{
  "id": 1,
  "title": "Conoce la Magia (1)",
  "content": "“Eung-aeng. Ugh.”\n\nVincent se despertó frunciendo el ceño. El llanto de un bebé recién nacido se oía en la tranquila montaña donde incluso los pájaros dormían.\n\n“Eung-aeng. Ugh.”\n\nIncluso mientras se cepillaba su cabello desordenado y se frotaba sus ojos somnolientos, la triste historia del bebé continuaba.\n\n“Dios, ¿qué hice tan mal?”\n\nVincent se levantó de la cama y miró a su esposa, que se había quedado dormida. Esperaba que ella estuviera teniendo sus sueños felices. Si ella oye esto, estará en problemas.\n\nLa pareja Vincent, que llevaba 7 años de casados, no tenía hijos. Ella había visitado su clínica a un gran costo, pero todo lo que le dijeron fue que no podían encontrar la causa.\n\n“Existe algo como la compatibilidad interna. Es solo eso. Ni Olina ni usted parecen tener ningún problema, así que inténtelo varias veces. ¡Risita!”\n\nVincent también se echó a reír al principio. También era cierto que Geumseul mejoró gracias a la prescripción del médico.\n\nSin embargo, después de 5 años de matrimonio, no le quedó más remedio que admitirlo.\n\nNo podía tener hijos.\n\nSu esposa, Olina, nunca expresó arrepentimiento. Pero a veces, cuando miraba a los hijos de la casa de al lado con una expresión solitaria, Vincent no podía estar tan resentido con su parte inferior del cuerpo.\n\n“¡No es como si el Shiki de un Ssangnum estuviera salando gente!”\n\nDebido a la naturaleza de su trabajo como cazadores, la mayoría construyen sus casas en las montañas. Esto se debe a que hay que revisar las trampas cada hora y se necesita un campamento base en las montañas para rastrear animales salvajes durante días y días.\n\nNadie busca la casa del cazador a esta hora. Incapaz de negar la posibilidad de un ladrón, Vincent tomó un hacha de un solo filo y salió por la puerta.\n\n“¡Quién es este! ¡El que hace ruido por la noche!”\n\nVincent gritó tan fuerte que la montaña rugió. Regresó sin que nadie le respondiera y solo sus gritos resonaran.\n\nPudo haber sido un mercader que maneja productos especiales, pero por mucho que miró a su alrededor, no encontró una antorcha común.\n\nVincent se puso aún más nervioso y apretó firmemente el mango del hacha. Luego se movió lentamente, siguiendo los gritos del bebé.\n\nEl sonido venía de los establos.\n\nLa posibilidad de que sea un ladrón es alta. He oído en el pueblo de tala y quema que las personas que saquean propiedades, apuntando a personas que viven solas en las montañas, son desenfrenadas.\n\n“¡Bastardo podrido! ¡Te cortaré!”\n\nEn el peor de los casos, no le quedará más remedio que ver sangre.\n\nCon esa determinación, Vincent abrió la puerta del establo. Al mismo tiempo, miró dentro con los excelentes sentidos de un montañés.\n\nPrrr.\n\nOír el pacífico relincho del caballo lo tranquilizó un poco. Porque los animales no mienten.\n\nEl establo donde dormían los dos caballos era estrecho y pequeño. Así que no había dónde esconderse. Sorprendentemente, no había señales de que nadie hubiera entrado.\n\n“¿Pero qué hay de los llantos?”\n\nVincent se movió en silencio y miró las esteras de paja. Un bebé recién nacido, de un par de meses, estaba llorando.\n\nEscondió el hacha a la espalda con una santidad desconocida. Luego, pensando que esto era una falta de respeto, la arrojó a un rincón y gateó hacia el bebé.\n\n“Eung-aeng. Ugh.”\n\nCuando abrí el envoltorio con mi mano torpe, había un bebé tan bonito como la luna. Un bebé inocente que no sabe nada y acaba de tocar el aire del mundo.\n\nLos ojos de Vincent temblaron. Luego, sacudió su cuerpo como si le hubiera caído un rayo y, sin poder controlar sus emociones, salió corriendo del establo.\n\n“¡Quién es este! ¡Quién está bromeando! ¡Abandonar a un niño, bastardo podrido! ¡Sal rápido!”\n\nUn eco resonó como si varias personas estuvieran hablando.\n\n“¡Sal! ¿De verdad no vas a salir? ¿Cómo pudiste abandonar a un niño? ¡De verdad eres un bastardo! ¿Sabes?”\n\nPresionó de nuevo, pero nadie respondió.\n\n“¡De verdad lo tiraste! ¡No más oportunidades! ¡Solo preséntate delante de mí más tarde! ¡Te convertiré la cara en masa de arroz!”\n\nVincent gritó con la voz más fuerte de su vida. Esto se debe a que, en un futuro lejano, cuando recordara este día, no quería dejar ningún arrepentimiento.\n\nVincent volvió al establo. Estaba agotado de tanto llorar, así que el niño se durmió. Sosteniendo al bebé en sus manos temblorosas, acercó suavemente su oído a su pequeño pecho.\n\nSu corazón estaba latiendo.\n\n“Cariño, ¿qué está pasando?”\n\nSu esposa, Olina, entró en los establos jadeando. La voz de Vincent era tan fuerte que la había dejado completamente sin sueño.\n\nVincent miró fijamente a su esposa como si estuviera sin palabras, luego le mostró al niño durmiendo en sus brazos.\n\n“¿Qué es ese niño?”\n\n“Eso es… … Debe ser nuestro hijo.”\n\n* * *\n\nPrincipios de verano, cuando la vegetación era exuberante.\n\nVincent tarareaba y se apresuraba por el sendero donde fluía el arroyo frío. Un gran alce colgado sobre su hombro, pero, como gigante, sus movimientos eran ligeros.\n\nA medida que se acercaban a la casa, su paso se aceleró. Los rostros de los preciados miembros de su familia ya estaban en su mente.\n\n“¡Shirone, papá está aquí!”\n\n“¡Papá!”\n\nUn niño de 12 años sonrió ampliamente y corrió hacia la puerta principal. A diferencia del rudo y rocoso Vincent, Shirone había crecido hasta convertirse en un niño hermoso, como si Dios le hubiera dado un cuidado especial.\n\nSu cabello que fluía como hilos dorados, sus ojos azules y su nariz afilada, aunque aún inmadura, lo hacían parecer un muñeco. Cada vez que ve a su hijo, Vincent resopla y pone fuerza en sus hombros.\n\nSosteniendo a Shirone en sus brazos, enterró su rostro en el cuello de su hijo y respiró profundamente. El olor corporal de su hijo disipó el cansancio de la larga caminata.\n\n“Sí, hijo mío. Mi tesoro. ¿Cómo has estado?”\n\n“Sí. Ayudé a mi mamá a cocinar y leí muchos libros.”\n\nCocinar y libros.\n\nSintiendo la incongruencia entre las dos palabras, Vincent se sintió avergonzado. Pero no lo demostró y soltó su risa salvaje.\n\n“¿Los libros son tan buenos?”\n\n“No, eso… … No hay nada más que hacer.”\n\nAl ver a su hijo ocultar sus emociones como si hubiera hecho algo mal, Vincent sintió lástima y pena.\n\nDe hecho, él también lo sabía. Que el niño milagro dado por el cielo era inusualmente inteligente.\n\nOlina podía leer un poco, pero de todos modos era la esposa de un montañés. Aun así, Shirone buscaba las letras que conocía solo con su aprendizaje, y ahora había alcanzado el nivel de leer un libro por sí mismo.\n\nAsí que dolía aún más.\n\nEl hijo de un cazador no puede estudiar.\n\nLos hijos de los herbolarios se convierten en herbolarios, y los hijos de los cazadores se convierten en cazadores.\n\nIncluso el trabajo más insignificante tiene sus secretos y trucos que no se pueden transmitir a viva voz. Las habilidades de caza eran todo lo que el pobre Vincent podía transmitir a su hijo.\n\nPero Vincent no pudo evitar quedarse callado. Doce años es demasiado joven para contarle sobre la injusticia del mundo.\n\n“No, buen trabajo. Hagas lo que hagas, tienes que aprender a tener éxito. Cuando papá vaya a la ciudad esta vez, le compraré un libro.”\n\n“Está bien. Ya has comprado mucho hasta ahora. Y, de hecho, no había nada en absoluto.”\n\nVincent se rió de la fanfarronería de su hijo. Compraba libros desechados por los aristócratas a precio de ganga en una tienda de antigüedades, incapaz de permitirse libros prácticos que costaban dinero porque eran demasiado caros. No lo sabía, pero no era un libro que un niño pudiera digerir.\n\nVincent sintió el corazón roto y desgarrado por la mentalidad del hijo de preocuparse primero por el sustento de sus padres.\n\n“¡Está bien! ¿Cómo estás de todos modos? ¿Vamos al bosque con papá? Es importante aprender, pero un hombre que no sabe nada necesita tener resistencia. Papá te enseñará a cortar leña hoy.”\n\n“¡Guau! ¿Entonces también me darás un hacha?”\n\n“¡Chuck! ¡Por supuesto! ¡Vamos a cortar todos los árboles de la montaña con papá hoy!”\n\nVincent le dio a Shirone un hacha como si la hubiera estado esperando. Comparada con las tareas del hogar, es más cara, pero mucho más útil que un libro. Porque el hacha permite ganar dinero.\n\nCon un corazón honesto, esperaba que su hijo se convirtiera en montañés. Sin embargo, Shirone era más pequeño que sus compañeros, por lo que parecía poco probable que pudiera hacer las cosas difíciles. Así que estaba pensando en mejorar su resistencia a partir de ahora.\n\n‘Su rostro es delicado y su cabello es excepcional. ¿Será que era hijo de un noble?’\n\nVincent borró apresuradamente la pregunta de su cabeza. Cada vez que lo pensaba, sentía como si le hubieran dado un regalo que desbordaba su corazón.\n\n‘Shirone es mi hijo. No es un niño traído de un establo, sino un niño con mi propia sangre.’\n\nDespués de hacer esa promesa, Vincent tomó la mano de Shirone y salió de la casa.\n\nSu zona de tala estaba a un kilómetro de la cabaña.\n\nHay muchos montañeses cerca, así que si trabajas fuera del área designada, pueden estallar peleas. En casos graves, incluso llevó a peleas con cuchillos.\n\n“Listo. Te haré una demostración, así que observa con atención y sígueme.”\n\nVincent escupió en la palma de su mano y luego comenzó a cortar el árbol con alivio. Poco después del *thump thump*, un árbol recto se partió y cayó.\n\nEl número de golpes con un hacha era una medida de la habilidad de un leñador. Vincent no era un leñador, así que lo derribó con un hacha 10 veces, pero solo eso ya era una gran habilidad.\n\n“Si cavas el mismo lugar varias veces de esta manera y luego inclinas el árbol, no podrá soportar el peso y se caerá. ¿Puedes hacerlo?”\n\n“Sí, lo intentaré.”\n\nVincent eligió un árbol que Shirone pudiera cavar. De cara al árbol, Shirone escupió en su mano, tal como hizo su papá. Aunque solo lo había visto una vez, la posición y la postura de sostener el hacha e incluso el hábito de frotarse las palmas eran idénticos.\n\nVincent se rio de buena gana, pensando que también era inteligente.\n\nSin embargo, cuando intentó blandir el hacha, su postura era descuidada.\n\nNo es algo que se pueda hacer solo con la cabeza. La fuerza y la resistencia deben ser apoyadas. El peso del hacha era considerable, y se requería una fuerte fuerza muscular para manejarla lo suficiente como para cortar el viento.\n\nLa razón por la que Vincent salió a cortar leña fue porque Shirone era más pequeño que sus compañeros.\n\nSi estás destinado a no ser un erudito, al menos debes desarrollar tu fuerza. Porque ninguna mujer intentaría casarse con un hombre que no pudiera ganar dinero.\n\n“¡Uhm! ¡Urg!”\n\nShirone apretó los dientes y blandió el hacha. Sin embargo, cada vez que la blandía, su punto de impacto era diferente.\n\nVincent, que estaba peor, me dio un truco.\n\n“No puedes agotar toda tu fuerza. En lugar de reducir la fuerza solo un poco, intenta aumentar la precisión.”\n\nShirone absorbió rápidamente el consejo de Vincent. Pero esta vez, la fuerza era tan débil que no mostraba signos de romperse.\n\n¿Mi hijo era tan débil?\n\nVincent estaba un poco de mal humor.\n\n“Uf, qué difícil.”\n\n“Está bien, Shirone. No, lo siento. Para ser honesto, sé que esto no te conviene. Pero el hijo del cazador, inevitablemente… … .”\n\nVincent se quedó sin palabras con el corazón roto. Cuán desgarrador es el corazón de los padres que tienen que transmitir la dura realidad a sus hijos.\n\n“Eres un niño tan inteligente. Más inteligente que Baron, el hijo del herbolario, y Stella, la hija del frutero. No hay necesidad de sentirse intimidado por el hecho de que eres débil. Mi codicia por ti… … .”\n\nLas lágrimas brotaron de los ojos de Vincent. Pero a Shirone no le importó eso y preguntó, tirando del cuello de su padre.\n\n“Más que eso, papá, ¿cómo puedo cavar bien un árbol?”\n\nVincent se sintió ligeramente avergonzado.\n\nPero la vergüenza duró poco, y cuando Shirone mostró interés en cortar leña, una sensación de euforia lo invadió.\n\n“¿De verdad quieres aprender esto?”\n\n“Sí, por favor, enséñame. Es divertido.”\n\nLas palabras de su hijo le dieron valor de nuevo. Vincent estaba a punto de plantar y llevó a Shirone a examinar los cortes del árbol.\n\n“Ahora mira este corte aquí. La fuerza viene naturalmente cuando te haces adulto. Pero, de hecho, no requiere mucha fuerza. Lo que importa es el mando. Antes, se dijo que se golpeara el mismo lugar, pero si giras el ángulo un poco más que eso, recibirás una fuerza mucho mayor.”\n\n“Oh, ya veo.”\n\nVincent abrió mucho los ojos y miró el corte que su hijo había hecho. Era bastante asombroso. Es difícil creer que sea un principiante, pues golpeó exactamente el mismo lugar.\n\nSi era de esta manera, sería difícil derribar el árbol a menos que fuera de una madera bastante fuerte.\n"
}
