{
  "id": 10,
  "title": "El primer paso hacia el sueño (2)",
  "content": "Shirone, que tomó el libro de historia, empezó a regañar de nuevo.\n\n“Levántate y coge el libro. Estudia.”\n\n“Kkeuh, el entrenamiento ha sido muy intenso últimamente.”\n\nDespués de enviar a Rian al estudio, Shirone se sentó y abrió un libro de historia. Recientemente, el trabajo de campo se completaba más rápido que el trabajo de papeleo, así que tenía mucho tiempo.\n\nUna vez que empecé a concentrarme en el libro, las páginas pasaron en un instante.\n\nArriba a la izquierda, abajo a la izquierda, arriba a la derecha, abajo a la derecha. En cuatro parpadeos, dos páginas se pasaron rápidamente. Además, el ritmo rara vez se rompía hasta que se leía el libro entero.\n\nEsto significaba que la categoría de conocimiento contenida en la cabeza superaba la categoría de los libros. Después de leer 650 libros de historia, pude digerir los 200 restantes como beber agua.\n\n“Oye, Shirone. Encontré un libro interesante aquí.”\n\nRian se acercó, agitando un libro. Sin embargo, pronto encontró a Shirone pasando las páginas a una velocidad tremenda y no se atrevió a tocarlo. En un instante, ella misma tardó más de 10 horas en pasar una página. Debía de haber estado leyendo un libro, pero cuando abrió los ojos era de mañana.\n\nTomando asiento junto a Shirone, Rian abrió el libro que había traído. El interesante libro que encontró tenía este título.\n\nInspector VS Mago.\n\n“Introducción. Es posible que te hayas hecho esta pregunta al menos una vez. Si un espadachín y un mago se enfrentan, ¿quién ganará?”\n\nMientras Rian leía en voz alta, los gestos de Shirone al pasar las páginas se detuvieron. Para los aspirantes a magos, era algo que les haría prestar atención.\n\n“Viajé por todo el mundo para encontrar la respuesta. Incluso ahora, cuando cierro los ojos, parpadea. Montañas Artusna a 6.000 metros sobre el nivel del mar. Hay un árbol carnívoro que come pájaros de montaña… … .”\n\nRian cerró el libro.\n\n“Es tan aburrido.”\n\n“¿Qué? ¡Me estoy divirtiendo!”\n\nSorprendido por el grito de Shirone, Rian le sacudió los hombros. Ella fingía no estar interesada, pero sus orejas estaban erguidas como las de un zorro.\n\n“¿Qué tiene de divertido? No hay imágenes, y no hay mención de esgrima.”\n\n“¡Estás diciendo esto sin leer una sola página, eso es!”\n\n“Un escritor debe ser considerado con el lector. El principio es divertido, el final es conmovedor.”\n\n“Esto no es una novela. Dame el libro. Entonces, ¿quién ganará?”\n\n“¿Qué pasa si quién gana? ¿El mago y el espadachín lucharán por la locura? Si la situación es ventajosa, correrán y si es desfavorable, huirán.”\n\nShirone extendió la parte central de 'Espadachín VS Mago' y hojeó las páginas.\n\n“Puede haber momentos en los que no tengas más remedio que luchar. Si es así, ¿quién ganará?”\n\n“De acuerdo. Si haces una estimación aproximada… … .”\n\n“Por supuesto, el fiscal gana.”\n\nUna voz aguda vino de más allá de la estantería. Entonces, apareció un hombre con una expresión fría. No era tan alto como Rian, pero era mucho más alto, y sus extremidades eran delgadas.\n\nEra el segundo hijo de la familia Ogent, Ogent Rye.\n\nAunque eran hermanos, su atmósfera y apariencia eran bastante diferentes a las de Rian. Primero que nada, su cabello era de un negro azabache.\n\nHay dos linajes que no están diluidos en la familia Ogent, y son el cabello azul y el cabello negro.\n\nEl jefe de la casa, Bischoff, el hijo mayor y el segundo hijo heredaron el cabello negro, y el cabello color agua se transmitió a la segunda hija y al más joven, Rian.\n\nAdemás, el abuelo de Rian, un fiscal de tercera clase certificado a nivel nacional, también era azul.\n\nPor supuesto, los miembros de la familia están conectados con un fuerte lazo.\n\nPero a veces es gracioso que se dividan en bandos según el linaje. De qué linaje es superior depende de la generación, pero esta vez, el cabello negro que lleva a Bischoff y Lai era la tendencia.\n\n“¡Ah! Hola.”\n\nShirone bajó apresuradamente la cabeza. Nadie en la familia sabía que era amigo de Rian. Si hubiera escuchado la conversación justo ahora, no habría podido conseguir a Chidogon.\n\n“¿El fiscal gana? ¿Qué tan seguro estás? ¿Porque tu hermano es fiscal?”\n\nRian también lo sabía, así que trató de mantener la conciencia de Rai en un tono sarcástico.\n\n“¿Necesito añadir una palabra grandiosa como certeza? Es un hecho que se puede revelar con solo saber dónde se encuentran los magos y espadachines de cada continente.”\n\nPor suerte, a Rai no parecía importarle su relación con Rian, pero no podía relajarse. Era un hombre cuyos pensamientos eran difíciles de leer, como sentía cada vez que iba a la biblioteca.\n\n“No importa cuál sea la posición, esto es una pelea. Seguramente no vas a decir eso en el campo de batalla, ¿verdad? Soy superior a ti, así que retrocede. Quiero decir, algo así.”\n\nRian rió alegremente como si le hubieran dado una oportunidad.\n\nSin embargo, a Rai ni siquiera le importó y miró a Shirone con ojos indiferentes.\n\n“¿Qué piensas, chico?”\n\n“Hmm… … Suponiendo el nivel más alto, la magia es tan poderosa que puede herir mortalmente al espadachín. Pero en cambio, los espadachines tienen excelentes habilidades físicas, así que si atacan antes de usar magia… … .”\n\n“No, eso está mal. Un mago no puede derrotar a un espadachín.”\n\nShirone lloró. Todavía era un aspirante, pero un mago era su sueño. Era desagradable que sus propios sueños quedaran absolutamente por debajo de cualquier otra cosa.\n\nCuando su amigo fue ignorado, un Rian enojado le disparó.\n\n“¿Qué dice tu hermano? ¿Cree que es un representante del fiscal?”\n\nRai levantó las cejas. Ella era un arsénico que Rian odiaba terriblemente.\n\n“El orgullo de ser fiscal no es algo que cualquiera pueda adquirir. Pero el conocimiento del mago se puede comprar con dinero.”\n\nLas palabras de Rai tenían huesos. De hecho, había una forma de neutralizar la magia para el espadachín.\n\nEra un artefacto llamado 'anti-magia'.\n\nLa anti-magia genera una longitud de onda especial para perturbar la zona espiritual del mago. Si la Zona Espiritual se agita, el poder de la magia inevitablemente caerá.\n\nLos artefactos anti-magia se procesan en forma de esferas de cristal y se adhieren a armaduras, escudos o espadas. Dado que se requiere el corazón de un dragón que emite ondas mágicas, los artefactos más finos son demasiado caros para que la mayoría de los nobles los codicien.\n\nAdemás, incluso si equipas 10 artefactos con un 10% de eficiencia, no puedes defenderte al 100% contra la magia.\n\nDebido a que las ondas son resonantes, incluso si agregas una nueva onda a la onda anti-magia, inevitablemente ocurrirán partes superpuestas.\n\nAl final, cuantos más artefactos se instalen, menos eficiente será, y la clave era cuánto suprimirlos.\n\nEl mejor artefacto existente era el 'Conjunto de armadura de los Cinco Dioses' hecho por el archimago Yakra. Los artefactos están incrustados en cascos, armaduras, guanteletes, botas y escudos, cada uno con una eficiencia máxima individual del 20%.\n\nLos estudios han demostrado que la disuasión que se puede obtener cuando se usa un conjunto completo de armadura es de hasta un 65%. Disminuir el poder mágico en un 65% no era diferente de una situación en la que las manos y los pies del mago estaban atados.\n\nOtro inconveniente es la 'Esencia del Espíritu'. Hay cuatro tipos de esencia, que se encuentran en cantidades muy pequeñas en el mundo natural: fuego, agua, viento y tierra.\n\nEl número de esencias que se han revelado hasta ahora es de 17 en todo el mundo (2 de fuego, 3 de agua, 5 de viento, 7 de tierra), y el valor de una excede el presupuesto de un pequeño reino.\n\nShirone lo imaginó. Si un maestro del esquema equipado con cuatro esencias en el conjunto de armadura de los cinco maestros blande una espada, ¿qué mago puede enfrentarlo?\n\nPor supuesto, esto solo era teóricamente posible. El conjunto de los cinco signos del zodíaco estaba disperso por todo el mundo, y los orígenes eran desconocidos, y la esencia de los espíritus no podía obtenerse excepto a nivel nacional.\n\nEquipar múltiples anti-magia también era un problema. Incluso Yakra, un maestro de las ecuaciones de onda, pasó 10 años refinando el conjunto de armadura de los Oshinjang.\n\nEra común desperdiciar dinero apilando torpemente la anti-magia. La eficiencia no aumenta a menos que la interacción del tipo de onda, la frecuencia de resonancia y el poder mágico estén integrados.\n\nNo era una broma decir que la mitad de la fortuna de un noble se perdería al intentar aumentar la anti-magia en un 1 por ciento.\n\nEl dilema del fiscal comienza aquí. En lugar de invertir una enorme cantidad de dinero para aumentar la anti-magia, era mucho más barato traer un mago que hubiera aprendido magia anti-magia.\n\nEsto estaba implícito en las palabras de Rai. Un mago es simplemente un subordinado de un espadachín. También dijo: Cualquier cantidad de conocimiento de mago se puede comprar con dinero.\n\nLa persona que desarrolló la Anti-Magia como artefacto no fue un espadachín, sino un mago. Numerosos magos siguen estudiando los efectos de la magia del dragón en la zona espiritual. Porque puede lograr una gran riqueza y fama si simplemente actúa.\n\nRai señalaba la ironía de que los magos que viven de la magia estén investigando formas de debilitarla. Decía que un mago vendido por dinero no podía vencer a un espadachín.\n\n“¿Qué te parece? Parece que te gustan los libros. Es magia, solo bloquéala con anti-magia. Pero el cuerpo del espadachín es diferente. Nuestros poderes corporales solo se pueden adquirir a través del dolor.”\n\nShirone entendió las palabras de Rai. Pero no estaba de acuerdo con sus pensamientos.\n\n“Eso es lo que es un mago.”\n\n“¿Qué?”\n\nRai se quedó perplejo cuando Shirone lo reconoció sin rodeos. Si fuera un chico al que le gustaba la magia, sería normal que fuera temperamental.\n\n“Un mago es una persona que ahonda persistentemente en la armonía de todas las cosas. Así que no debería sorprender que estén investigando formas de suprimir la magia. Lo que les importa no es si ganan o no en una pelea, sino si lo saben o no. Como resultado, los artefactos también son productos de esa inteligencia sin fronteras. Al mismo tiempo, creo que la premisa de decir que puedes derrotar a un mago es errónea desde el principio.”\n\nRai no era tan honesto como Rian. Tenía la personalidad de someter a sus oponentes con cualquier tipo de lógica si podía derrotarlos.\n\nAun así, la razón por la que mantuvo la barbilla firmemente cerrada es que no pudo encontrar nada para refutar la lógica de Shirone.\n\nRian luchó por contener la risa. Cuando su hermano mayor, que siempre hablaba como si lo supiera todo, se quedó mudo ante las palabras de Shirone, no podía estar más emocionado.\n\n‘¡Puf, ja, ja, ja! Es feo. Las palabras de mi amigo son increíbles, ¿no?’\n\nA medida que pasaba el tiempo, la expresión de Rai se distorsionó. Su frente estaba arrugada y sus sienes manchadas de sangre. Pero ella no lo pensó.\n\n“El ideal es diferente de la realidad. Eso no cambia el hecho de que no puedes luchar y ganar sin importar cuáles sean tus intenciones.”\n\nRai se dio la vuelta fríamente y salió de la biblioteca. Al ver eso, Rian hinchó su sonrisa y se cubrió la boca.\n\n‘¿Es diferente de la realidad? ¿Es eso lo que quieres decir con solo hacerlo? Ugh, qué idiota. Adelante. Vete rápido.’\n\nEntonces, cuando la puerta de la biblioteca se cerró, soltó una carcajada.\n\n“¡Puf, ja, ja, ja! ¡Shirone, eres el mejor! ¡Es la primera vez que te veo poner esa cara!”\n\nIncluso mientras Rian abrazaba y sacudía a Shirone como una muñeca, Shirone no apartó los ojos del lugar donde Rai se había ido.\n\nEspadachín vs Mago.\n\nUn libro traído por Rian le planteó muchas preguntas a Shirone. Quizás, como dijo Rai, la realidad podría ser diferente.\n\nPero Shirone creyó.\n\nSe dice que la razón por la que la inteligencia existe en este mundo es el espíritu de un mago que pone incluso sus puntos débiles a prueba sin dudarlo.\n\n---\n\n### El primer paso hacia el sueño (2)\n\nLa Gran Biblioteca estaba tan fría que se podía sentir el frío. La estantería, que estaba inundada de conocimiento, estaba vacía, y la luz nocturna que solía brillar como la luz del día estaba apagada.\n\nUn rayo de luz solar dorada que entraba por la ventana del cuarto piso se imprimió en el suelo. Shirone giró su estantería a la luz del sol.\n\nUna página, una página. Y finalmente… … La última página está terminada y la portada está cerrada.\n\nShirone acarició la parte posterior de la cubierta rojo anaranjado. Dar la vuelta a un libro es fácil. Pero pasar por un valle de cientos de páginas y finalmente dar la vuelta no era algo que cualquiera pudiera hacer.\n\n850 volúmenes de historia.\n\nShirone leyó todos los libros de historia de la Gran Biblioteca.\n\n‘Se acabó. Esta es la columna vertebral de mi conocimiento.’\n\nEra cálido. Era una sensación de luz que se llenaba.\n\nShirone es capaz de comprender el mundo. Aunque era hijo de un cazador, no tenía problemas para conversar con ningún noble sobre el mundo en general.\n\nFue el resultado de la selección y la concentración. El talento solo sugiere una dirección eficaz, y cualquiera que lea 850 libros de historia puede darse cuenta de dónde está parado.\n\nLa reubicación de la biblioteca también se completó después de un año y medio de importantes obras de construcción. Puedes ir a casa en cualquier momento y ya no tienes que preocuparte por la muerte de tu familia.\n\nFue como un sueño. Muchas cosas pasaron por mi mente como un sueño.\n"
}
