{
  "id": 104,
  "title": "Geumgangseung (4)",
  "content": "Iruki, que estaba tumbado en la mesa, dijo.\n\n“¿Has hecho algo mientras tanto? Dijo que me persiguió y me golpeó hasta ayer.”\n\nAmy ni siquiera tenía energía para enfadarse. Probablemente ella también lo haga tan bien como Iruki. No quería mover un dedo con el estrés que había sufrido durante una semana.\n\nDijo Amy, apoyando la barbilla en la cama.\n\n“Lo sé porque la situación es así. Pero hay gente que está luchando por Shirone ahora mismo.”\n\nNade, que había estado observando la sentada por la ventana, intervino.\n\n“De todos modos, nuestro lado está mayormente en la clase baja o avanzada. Por otro lado, la mayoría de los manifestantes son seniors. Si realmente entran, no puedes detenerlos.”\n\nSeriel dijo.\n\n“Estará bien por ahora. Tenemos profesores. El director es así, Shiina-sensei y Etella-sensei están de nuestro lado.”\n\n“Eso es porque el senior no lo sabe. Esos… … Su comportamiento ha sido cuestionable desde ayer.”\n\n“¿Eh? ¿Qué?”\n\nSeriel se volvió hacia Nade y preguntó, pero Iruki respondió.\n\n“Algunas personas parecían estar desaparecidas. Es especialmente extraño que Amira y Fermi estén desaparecidos. Al menos una persona tiene que quedarse y agitar.”\n\nAmy gritó en un ataque de alboroto.\n\n“¡Oye! Le hablas respetuosamente a Seriel, pero ¿por qué sigues diciendo cosas malas de mí?”\n\nIruki desvió la mirada como si fuera molesto. De todos modos, no tenía ninguna razón en particular. Simplemente tenía la simple idea de que si era la novia de Shirone, también era amiga de sí misma.\n\nCuando la puerta de la enfermería se abrió, Alpheas entró con Shiina y Etella. Debido a la persistencia del consejo estudiantil, las caras de los profesores también se desvanecían día a día.\n\n“Tienen muchos problemas. ¿Qué tal Shirone-kun?”\n\n“Como puede ver… … Es lo mismo.”\n\n“De acuerdo. Es inevitable.”\n\nAhora Alpheas no pudo evitar cuestionarse. Ya había pasado una semana. Si algún Absoluto apareciera y dijera que Shirone volvería a la vida, podría esperar un año o diez años. Sin embargo, el problema era que nadie podía probar que Shirone regresaría con vida. Era una carrera contra el tiempo.\n\n“Lanzaré un hechizo sobre Shirone.”\n\nAmy y Seriel abrieron el camino. Alpheas puso su mano en el pecho de Shirone y lanzó una magia lenta. Era un tratamiento de embalsamamiento que se podía hacer sin dañar el cuerpo.\n\nDespués de terminar la magia, Alpheas se retiró de nuevo. Ahora Shirone podrá pasar otro día.\n\n¿Pero hasta cuándo? Ahora, los profesores están observando en silencio, pero a medida que pasa el tiempo, las voces de insatisfacción no tienen más remedio que salir.\n\nShiina miró a Shirone y le acarició el pelo. Cuanto más lo pensaba, más injusta y resentida se sentía. Pensar que un mago prometedor terminaría así antes de que siquiera floreciera.\n\n‘Por eso dije que debería detenerlo.’\n\nShirone pasó el pozo de desbordamiento. Pero lo que obtuvo a cambio fue un contacto frecuente con la Función Inmortal. En ese momento, Etella dijo que asumiría toda la responsabilidad. Él no tenía intención de criticar ahora. Si Shirone estaba equivocado, ella pasaría toda su vida consolando el alma de Shirone.\n\n“¡Maestro! ¡Es un gran problema!”\n\nSeriel gritó. Amy y Nade también miraban por la ventana, incapaces de ocultar su ira. Shiina caminó hacia la ventana. Amira y Fermi, que no se habían visto hasta ayer, estaban empujando documentos hacia la enfermería.\n\n“¡En nombre de los estudiantes de la Escuela de Magia Alpheas, presentaré una queja contra todos los maestros! ¡Por favor, permítanme tomar el control de los reclutas del Director Alpheas!”\n\nA Shiina le dolió la espalda. Al final, sus preocupaciones llegaron a su fin. El consejo estudiantil tenía una súper fuerza. Significaba que no solo Alpheas, sino también el castigo de otros maestros sería ejecutado.\n\nCuando se presenta una queja, la situación se descontrola. Si la familia del lado estudiantil interviniera, la escuela se derrumbaría sin posibilidad de reparación.\n\nCuando Shiina abrió la ventana, los manifestantes se quedaron en silencio al instante.\n\n“¿De qué diablos se trata todo esto? ¿Es trabajo del consejo estudiantil incitar a los estudiantes a sacudir la escuela?”\n\nAmira caminó hacia la ventana.\n\n“No es incitación. Nosotros tampoco queremos llegar tan lejos. Por eso aún no he presentado una queja. Pero hay demasiadas preguntas. Ya han pasado 7 días desde la muerte de Shirone. Aún así, el personal docente se muestra reacio a anunciar a nadie.”\n\n“Shirone no está muerta. Solo está en un estado de animación suspendida.”\n\n“No puede haber animación suspendida sin latido del corazón. Tampoco entiendo por qué la corrupción no progresa. ¿No sería posible con la magia del Director Alpheas?”\n\nEl consejo estudiantil parecía haber llegado a esa conclusión. Era una predicción precisa.\n\nPero hay cosas en el mundo en las que no se debe juzgar basándose solo en los resultados. El consejo estudiantil no podía entender por qué Shirone tenía que ser embalsamado.\n\nEl origen del problema era la función inmortal. Incluso un estudiante de una escuela de magia no sabía nada sobre el reino del nirvana, así que no tuvo más remedio que responder emocionalmente.\n\n“Es como piensas. Actualmente, Shirone está impidiendo la corrupción con magia lenta.”\n\nShiina lo admitió fácilmente. Causó un alboroto no solo con el consejo estudiantil, sino también con los niños opositores que bloqueaban su entrada.\n\n“¿Estás admitiendo los cargos?”\n\n“Es demasiado pronto, Amira. Sospecha es una palabra que puede usarse en caso de que los profesores piensen en escapar usando a Shirone como escudo.”\n\n“Maestro tiene razón. Sin embargo, no he oído hablar de ninguna base circunstancial para juzgarlo en la actualidad. El consejo estudiantil no puede entender este tipo de respuesta de la facultad.”\n\n“Los maestros no reconocieron la muerte de Shirone. Tampoco está pensando en salir. Así que pido su comprensión.”\n\n“Señor, la muerte de Shirone también es triste para nosotros. Sin embargo, el consejo estudiantil no quiere que su preciosa alma máter caiga así.”\n\n“Entiendo que no se puede confiar en los maestros actuales. Pero también pensamos cuidadosamente y tomamos la mejor decisión. Será su juicio si lo creen o no.”\n\nAmira saboreó las palabras de Shirone. No podía descartar la posibilidad de que sus maestros fueran conscientes de algo que ella se estaba perdiendo. Un ser humano es un ser que cree en lo que cree que es correcto.\n\nPero por más que lo pensaba, no podía entenderlo. Shirone ya está muerta. No, honestamente se sintió bien simplemente tener a todos los maestros a su alrededor, vivos o muertos.\n\n‘¿Es correcto ir por este camino? ¿Soy racional? ¿Qué pasa si Shirone sobrevive? Pero eso nunca puede pasar… … .’\n\nAmira tampoco quería demandar a menos que fuera por la posición de presidenta del consejo estudiantil. Sin embargo, si es derrotada, el daño será para sus estudiantes.\n\nA Fermi, que estaba observando, no le gustó la forma en que Amira estaba en conflicto. Pensando que el plato podría romperse si seguíamos así, decidimos seguir adelante.\n\n“Al final, no se puede encontrar un compromiso. Entonces no nos queda más remedio que usar el último recurso.”\n\nShiina miró a Fermi con una expresión de disgusto. Ella era la primera estudiante así en sus cuatro años de enseñanza. Aunque poseía un gran talento, era más hábil para ocultarlo.\n\nCreer en las mentiras y disfrutar usando ese poder para controlar la situación. Esto también puede ser una habilidad necesaria para un mago, pero no era una habilidad que un estudiante debiera tener.\n\n“Je, ya sea que presentes una queja o no, haz lo que quieras. Al final, ustedes serán los que se arrepentirán.”\n\n“¡De acuerdo, hagámoslo! Primero, nos encargaremos del cuerpo de Shirone y procederemos con el proceso de queja. ¡Así que vamos! ¡Rescataremos a Shirone con nuestra propia fuerza!”\n\nFermi avanzó hacia la enfermería, liderado por los seniors. No había nadie que pudiera detenerlos a ellos que ya estaban atrapados en la psicología de masas.\n\n“¡Celebremos el funeral de Shirone y acusemos a los profesores! ¡El dueño de la escuela no son los profesores, sino los estudiantes!”\n\n“¡Por un momento! ¡No hagan esto!”\n\nLos estudiantes de la facción de Shirone, incluida María, se interpusieron en su camino. Sin embargo, no tuvo mucho efecto y el camino pronto se abrió. El lado de Fermi eran en su mayoría seniors como el cielo. La superioridad numérica no tenía sentido si se trataba de un evento de habilidad.\n\n“¿No están haciendo demasiado? Aun así, ¡la vida de un estudiante de la misma escuela está en juego!”\n\nMark se paró en la esquina del camino con su púlpito único. Sin embargo, a los ojos de la clase que se graduaba, los juniors de la Clase 7 ni siquiera valían la pena hablarles.\n\nEn ese momento, una ventana en el tercer piso se rompió. Mientras caían los escombros, los estudiantes retrocedieron. Nade saltó del edificio. Los manifestantes fruncieron el ceño mientras el viento mágico de la mosca alejaba el polvo del suelo.\n\nNade levantó la cabeza lentamente, y la vida ardió en sus ojos.\n\n“Apáguenlo todo, antes de que los mate. Nadie puede tocar a Shirone.”\n\nCuando la situación llegó a esto, Amira abandonó sus pensamientos y tomó medidas. El agua ya se había derramado, y cuando se pierde el impulso, incluso la opinión pública se debilita.\n\n“¿Qué es esto? ¿No sabes que no va a ser una pérdida de tiempo? ¿Y dices que un senior te matará? ¿Dónde aprendiste este hábito?”\n\nNade no escuchó una palabra. Solo pensaba en proteger a Shirone.\n\n“¿Quieres llevarte a Shirone contigo? Si es así, hazlo todo. En cambio, la vida no puede ser garantizada.”\n\nUn rayo azul flotó sobre la cabeza de Nade y dispersó poderosos rayos a su alrededor. Era el rayo de magia del rayo. Pero más aterrador que eso era el plasma que se levantaba de Nade.\n\nAmira amplió su distancia, mostrando una mirada de desconcierto.\n\n‘Cómo la clase avanzada usa plasma… … .’\n\nPara lanzar magia de plasma, se debe construir una batería de superalta temperatura o implementar una superalta temperatura virtual como omnipotencia.\n\nSin embargo, dado que el primer método no estaba desarrollado, todos los magos de plasma pertenecen al segundo, y era difícil de alcanzar porque no era algo que pudiera aprenderse a través de la teoría.\n\nIruki miró a Nade con ojos de disgusto.\n\n‘Estúpido bastardo. He sido paciente con eso hasta ahora.’\n\nLa única persona en la escuela que sabía sobre el pasado de Nade era Iruki. Hace cinco años, Nade era una persona completamente diferente a la actual. Pero se puso la máscara, jurando no volver a mostrar su rostro. Pero ahora se ha quitado la máscara. Solo para proteger a Shirone.\n\n‘Si hago esto, sentiré un poco de pena.’\n\nIruki sonrió amargamente y se dio la vuelta. Y como el hombre que nunca fue, se deslizó de la enfermería sin que nadie se diera cuenta.\n\nLos manifestantes estaban bastante avergonzados. Incluso en su último año, sabía lo peligroso que era el plasma porque había licornios llamados monstruos eléctricos.\n\nNade miró a Amira y dijo.\n\n“Finalmente, una advertencia. Vete.”\n\n“¿Por qué haces esto? ¿Qué significa para ti proteger a un amigo que ya está muerto?”\n\n“Shirone no está muerto.”\n\nNade derramó lágrimas con los ojos muy abiertos.\n\n“¿Qué sabes? ¡De qué estás hablando sabiendo algo sobre Shirone!”\n\nViendo las lágrimas de Nade, Amira simpatizó con él. Pero no tenía intención de rendirse.\n\n“Si quieres una colisión física, no puedo quedarme quieta. Te someteré primero antes de que los estudiantes resulten heridos.”\n\nAmira dio un paso atrás y juntó los puños. Sus nubes grisáceas se rizaron y giraron a su alrededor. Era magia de nubes, una especie de sistema climático. La compatibilidad con la electricidad era muy buena. No, al nivel de Amira, ella podía cargar la electricidad de Ned en su nube y devolverla.\n\n“De todos modos… … ¿Por qué haces algo que ni siquiera puedes manejar?”\n\nIruki salió por la puerta principal. Nade frunció el ceño. ¿Qué otra cosa apareció para apostar? Sin embargo, el lugar donde Iruki se detuvo fue al lado de Nade, no de Amira.\n\n“¿Qué? No molestes. Esta es mi pelea.”\n\n“Pero a partir de ahora, también será mi pelea.”\n\n“¿No estabas del otro lado?”\n\nEl tono de Nade fue brusco. No quedaba resentimiento entre amigos, pero no había razón para que Iruki interviniera en esta batalla, quien juzgó que Shirone estaba muerto."
}