{
  "id": 106,
  "title": "Geumgangseung (6)",
  "content": "Los ojos de Amira, que habían estado firmemente fijos, temblaron por primera vez. La mecha de acero no tuvo más remedio que derretirse cuando vio la cara de Alpheas.\n\n‘¿Por qué no? Él lo había estado siguiendo desde los días en que solía orinar en la manta.’\n\n“Lo siento. Por hacerte pasar por este trabajo duro.”\n\nAmira bajó la cabeza e intentó contener las lágrimas que estaban a punto de desbordarse.\n\n“No pretendo dañar al director. Cuanto más respetado sea el mundo, más no se deben encubrir los errores, y si sigues así, incluso la escuela… … .”\n\n“¿Por qué no lo sabes? Nadie aquí te odia. Eres el futuro de la escuela.”\n\nAlpheas miró a Amira con lástima. Todos los estudiantes que se reunieron aquí eran como la educación que habían recibido. Lamentaba haberlos lastimado.\n\nLevantando la cabeza de nuevo, Amira miró a Alpheas con ojos húmedos. Tenía una sonrisa benévola como la que había visto en la infancia.\n\n“¿Confiarás en mí solo una vez? Una vez que el trabajo de Shirone termine, manejemos todo de manera transparente. Incluso si se me impone algún castigo, haré todo lo posible por destacar frente a mis amados discípulos. Nunca huiré.”\n\nLágrimas calientes corrieron por las mejillas de Amira.\n\n“¿De verdad vas a volver? Yo respeto... … .”\n\n“Entonces. No habrá engaño en castigarme. Te lo prometo con el honor de toda una vida.”\n\nAmira se secó las lágrimas con el dorso de la mano. Nunca podría llorar delante de Alpheas. Quería mostrarle a ella quién ha madurado mucho más que cuando era joven. \n\n“Muy bien. Ya que dijo eso la última vez, el consejo estudiantil aceptará la opinión del director y revisará la agenda nuevamente. Por favor, no hagan nada que dañe su honor.”\n\nAlpheas sonrió feliz. Creció hasta convertirse en un estudiante salvaje e inteligente. Con una voz corta de su lengua, ‘¡Director Dundaeng!’ La niña que corría hacia mí mientras llamaba había crecido así antes de que me diera cuenta.\n\n‘Erina, supongo que mi vida tampoco fue en vano.’\n\nCuando la presidenta del consejo estudiantil tomó la decisión, los manifestantes se dispersaron de inmediato. Los conservadores que ocuparon la entrada también se dispersaron, y la parte delantera del edificio quedó desolada en un instante.\n\nFermi, el único que quedaba, se rascó la cabeza tímidamente.\n\n“Ah, salió bien y luego se arruinó en el último minuto.”\n\nAlpheas se echó a reír.\n\n“¡Ja! Parece que esta vez las cosas no salieron como querías, Fermi.”\n\n“No puedo. Honestamente, creo que va contra las reglas que el director dé un paso al frente.”\n\n“¿Debería graduarme ahora? Tú también cumplirás veintidós el año que viene.”\n\n“Bueno. Todavía no tengo dinero para ganar aquí.”\n\n“¿Es eso así?”\n\nSabía al menos que Fermi era la figura clave detrás del incidente. Sin embargo, Alpheas estaba orgulloso de ser un discípulo que había crecido tan rápido.\n\n“Además, aquí sigue siendo divertido. Suficiente entonces.”\n\nSin despedirse, Fermi saludó y se alejó. Quizás ni siquiera estaría en el consejo estudiantil después de hoy. Porque los lugares pacíficos no dan dinero.\n\nIruki y Nade, que se dirigieron a la enfermería, permanecieron en silencio. Era la primera vez que tenían una pelea seria desde hace cinco años, por lo que la incomodidad aún persistía. Pero como era de esperar, Nade no pudo soportar esta atmósfera.\n\n“¡Oye! ¿Cómo puedes no decir una palabra? No tienes que engañarme, ¿verdad? ¿Es solo para hacerte quedar bien?”\n\n“Te estás riendo. ¿Qué estrategia estás discutiendo con el tipo que nada a mariposa en el mar de la tristeza? Además, si se filtra la información, el otro lado también encontrará un medio. ¿Por qué tu cabeza no gira así?”\n\n“¡Sí, soy estúpido! ¡Eres muy bueno contigo mismo!”\n\nYa sea que estuvieran enojados o maldiciendo, la conversación se abrió y los sentimientos incómodos desaparecieron en un instante. Iruki preguntó con expresión preocupada. \n\n“¿Cómo estás de todos modos? No importa cuán templado esté, ¿debo revelar mi antigua personalidad?”\n\nNade también se cubrió la cabeza como si se arrepintiera mucho.\n\n“Oh, no lo sé. Ni siquiera tuve tiempo de pensar en otra cosa en ese momento. De todos modos, está bien porque no peleamos.”\n\n“Porque fui tan genial. Puede que ya hayas sido borrado de mi memoria.”\n\n“Te estás riendo. ¿Lo calculaste todo después de todo?”\n\n“Oye, ¿cómo estás? Inclínate ante mí.”\n\nSu conversación terminó cuando la puerta de la enfermería se abrió. Amy salió a su encuentro. Iruki se rascó la cabeza avergonzado. En cuanto a Nade, todavía le resultaba difícil tratar a Amy cómodamente.\n\n“Bueno, una vez que pasó así. De todos modos, ya que Shirone fue protegida... … .”\n\nLas lágrimas brotaron de los ojos de Amy justo cuando estaba a punto de disimularlo.\n\n“Gracias. Gracias, Iruki... … .”\n\nIruki hizo una expresión aterrorizada. \n\n“Silencio, está bien.”\n\nEmocionalmente débil, entró en la enfermería como si huyera. Pero allí, otra masa de emociones, Seriel, esperaba con los brazos abiertos.\n\nIruki escapó de los brazos de Seriel con técnicas de boxeo y se refugió en Shirone. \n\n‘Oh, por eso las mujeres lo odian.’\n\nSeriel y Amy, que se encontraron en la puerta, se abrazaron y comenzaron a correr. Además, Nade se unió y dieron vueltas en la enfermería.\n\n“¡Guau! ¡Vive! ¡Shirone está viva ahora!”\n\nEn la atmósfera brillante de la marea, una suave sonrisa apareció en los labios de Iruki. Pero su corazón no estaba muy bien. La muerte se pospuso en papel, pero nada mejoró.\n\nShirone sigue inmóvil como si durmiera. Incluso después de la graduación, la promesa de estar juntos era vívida, pero no se sentía real que la persona en cuestión estuviera muerta.\n\n‘Regresa. Esperaré para siempre.’\n\n---\n\n***\n\nEl décimo día de la muerte de Shirone.\n\n“Mmm.”\n\nAmy se despertó frotándose los ojos somnolientos. La escuché crujir mientras reclinaba su espalda de su posición sentada en su silla. Se había quedado despierta toda la noche, así que sentía que su cerebro todavía estaba dormido aunque su cuerpo se moviera.\n\nMirando a su alrededor, los otros amigos aún no se habían despertado. Después de beber agua y lavarse la cara, se acercó a Shirone mientras se secaba la cara con una toalla.\n\n“Shirone. Volveré hoy... … .”\n\nAmy gimió y contuvo el aliento. El sonido de su corazón latiendo llegó a sus tímpanos. Un escalofrío le recorrió la columna vertebral y le tembló por los hombros, el cuello y la cara.\n\nShirone abrió los ojos.\n\n“¿Uh? ¿Uh?”\n\nAmy llamó a Nade e Iruki, que dormían en una manta en el suelo.\n\n“Oye, aquí… … aquí, aquí... … .”\n\nNo salieron palabras. Debería al menos hacer un sonido, pero sentía que tenía la garganta obstruida. Amy intentó un último recurso. Respirando profundamente, cerró los ojos con fuerza y exclamó.\n\n“¡Quaaaaaaaaaaaaaaaaa!”\n\nNade e Iruki se levantaron de un salto al oír los gritos que parecían salir de la enfermería.\n\n“¡Qué! ¡Qué!”\n\n## Vuelta a la vida (1)\n\nAlpheas calmó su corazón tembloroso y extendió su mano. Cuando vio a Shirone abrir los ojos, incluso él, un mago certificado de cuarta clase, no pudo evitar sorprenderse.\n\nActualmente, Shirone está bajo la magia lenta. Probablemente pasó toda la noche solo levantando los párpados. La única forma de saber si realmente estaba vivo era romper el hechizo.\n\nAlpheas puso su mano en el pecho de Shirone y retrocedió en el tiempo. Sin embargo, Shirone todavía no mostraba signos de moverse. Nadie podría haber adivinado lo que sucedió a continuación. No tengo más remedio que seguir la voluntad del cielo.\n\n“¡Buf!”\n\nEntonces, Shirone respiró hondo y levantó la parte superior de su cuerpo. Los rostros de las personas que observaban nerviosamente se iluminaron. Shirone, por otro lado, estaba aterrorizada, como alguien que regresó vivo del infierno.\n\n“¿Qué? ¿Qué pasó?”\n\nShirone se quedó aturdida por la repentina cantidad de aire. El mundo visto en el estado lento era una pintura abstracta llena de colores. A medida que el paisaje volvía a la normalidad, los rostros de las personas eran visibles. Amy y sus amigos lloraban detrás de Alpheas."
}