{
  "id": 11,
  "title": "El primer paso hacia el sueño (3)",
  "content": "“Oye, Shirone. ¿Todavía estás aquí? ¿Dijiste que el trabajo había terminado?”\n\nRian abrió la puerta y entró, aclarando su garganta por el polvo que se levantaba. Shirone saludó a su amigo con una suave sonrisa.\n\n“¿Qué, qué significa esa expresión? ¿Qué pasa?”\n\nRian estaba desconcertado por la apariencia inusual de su amigo. Sin embargo, las palabras de Shirone fueron aún más impactantes.\n\n“Rian, déjame enseñarte tu casa.”\n\n“¿Eh? ¿Qué?”\n\nRian abrió los ojos. Pensar que Shirone, que es fiel a los principios y nunca cometió un error tonto, de repente quiere hacer un recorrido por la casa.\n\nSin embargo, me di cuenta cuando encontré un libro al lado de Shirone.\n\n“Tú… … ¿Lo hiciste?”\n\n“Sí. No hay nada más que leer, al menos no en esta biblioteca.”\n\nNo hay nada más que leer.\n\nRian no le gustaba el libro, pero podía sentir lo geniales que eran esas palabras.\n\nEn ese momento, Shirone parecía una encarnación del intelecto. Incluso la luz del sol que entraba por la ventana parecía bendecir a Shirone.\n\n“¡Ja, ja, ja, ja! ¡Lo lograste, bastardo! ¡Eres un tipo tan genial, hombre!”\n\nRian estaba encantado con su trabajo. Por supuesto, a la manera radical del propio fiscal. Como si tuviera una buena idea, chasqueó los dedos después de abrazar a Shirone.\n\n“¡Bien! ¡Siempre eres bienvenido si quieres venir a nuestra casa! Salió bien. Para conmemorar la finalización de mis estudios, te he preparado un regalo maravilloso.”\n\n“De repente, ¿qué regalo? No lo necesito.”\n\n“De todos modos, sígueme. ¿Te gustará? ¡Puf, ja, ja, ja!”\n\nShirone estaba ansioso. Es extraño que preparara un regalo cuando él también acababa de enterarse de la calle de libros. Además, la piel abultada debajo de sus ojos parecía un regalo que nunca le gustaría.\n\nAl ver la mansión de cerca por primera vez, la imponente sensación de su tamaño era aterradora. Podía ver por qué los antiguos elegían estructuras enormes para expresar la divinidad de sus dioses.\n\n“Rian, entremos en silencio. ¿Qué vas a hacer si tu familia se entera?”\n\n“¿De qué te preocupas? ¿El contrato ya terminó? Además, toda la familia se ha ido. Oh, aquí está. ¡Rápido!”\n\nEl lugar al que Rian fue llevado era la habitación de una mujer que olía fragante. Una cortina rosa estaba corrida sobre la ventana del balcón, y se colocaron instrumentos, incluido un piano.\n\n“¡Un momento! ¿Es la habitación de tu hermana? ¡Sal rápido! ¿Qué pasa si entramos?”\n\n“Cuac. Espera un minuto. Debe estar por aquí.”\n\nRian abrió y cerró el tocador descuidadamente como si hubiera entrado en su habitación. Después de revolver los estantes de abajo, recogió algo y se lo arrojó a Shirone con deleite.\n\n“¡Encontrado! ¡Ahora, Shirone, es un regalo!”\n\nAlgo fragante y suave cubrió el rostro de Shirone. Cuando lo sostuvo con ambas manos y lo desdobló, era una pequeña y delicada pieza de tela.\n\nEl rostro perplejo de Shirone se puso rojo. Por la forma y el tamaño, estaba claro que era la ropa interior de su hermana.\n\n“¡Oye! ¿Estás loco? ¡Por qué me tiras esto!”\n\n“¡Puf, ja, ja, ja! Mira qué rojo tienes la cara. Ahora tienes 17 años también. Mira las bragas con audacia. En ese sentido, mi hermano mayor me lo está dando como regalo.”\n\n“¡Cállate! ¡Qué tiene de audaz ver bragas! ¡Devuélvelo rápido!”\n\n“¿Uh? Ella estaba emocionada. ¡Shirone finalmente está emocionado!”\n\nRian se agarró el ombligo y pisoteó. De hecho, ella tenía un 90% de posibilidades de molestarlo, pero estaba 100% preocupada.\n\nConfinada en la biblioteca y soportando durante un año y medio, su piel era de un blanco puro y su rostro aún era joven.\n\nShirone está demasiado hambriento para aprender. No estaría de más usar la terapia de choque de vez en cuando para sacar al hombre de tu corazón.\n\nPero no funcionó para Shirone. Shiroe, que le devolvió las bragas, suspiró y siguió regañando por sus modales.\n\n“¿Cuándo vas a crecer? Jugar una broma como esta. No es otra persona, es mi hermana. Vuelve a ponerlo rápido. ¿Qué vas a hacer si te pillan?”\n\n“Como músico de la corte, solo vengo una o dos veces al año. De todos modos, no hay nada que llevarse. ¿Pero realmente no vas a tenerlo? No sé si me arrepiento después.”\n\n“¡Seguirte es mi mayor arrepentimiento en toda mi vida! Ordénalo rápido.”\n\nRian arrugó su ropa interior y cerró el cajón.\n\n“Oye, ¿lo tomarás entonces?”\n\n“Cuando llegue el momento, la dama de compañía dedicada lo organizará. Por cierto, no es divertido porque no estoy muy emocionado.”\n\n“Una vez más y romperé contigo.”\n\n“¡Ja, ja, ja! De acuerdo. Eso fue una broma. De todos modos, vamos a mi habitación.”\n\nLa habitación de Rian estaba al final del pasillo. Dijo que la mayoría de las habitaciones estaban desocupadas de todos modos, así que eligió una habitación que le resultara conveniente.\n\nComo correspondía a un espadachín de sangre caliente, las espadas de madera estaban apiladas en la habitación, y los libros relacionados con la esgrima estaban alineados en la estantería.\n\nSin embargo, no había muchos libros especializados, y la mayoría eran novelas sobre espadachines en la mitología.\n\nLos dos se sentaron en la habitación y hablaron de cosas diversas, y cuando se aburrieron, jugaron a las cartas.\n\nCada uno comenzó con la misma cantidad de fichas, pero el juego terminó después de 30 minutos. Fue la derrota completa de Rian.\n\nShirone preguntó mientras barría las fichas.\n\n“¿Una ronda más?”\n\n“¡No lo haré! Mierda. Es una apuesta, debe ser suerte de todos modos, pero debo tener muy mala suerte.”\n\n“Parece que tienes la costumbre de mover la mano hacia afuera cuando entra un as. Además, el tiempo de apuesta es diferente entre par e impar. Incluso si conoces esas dos cosas, puedes ganar.”\n\nRian estaba aturdido como alguien que había sido estafado.\n\n“¿Cómo demonios descubres eso?”\n\n“La observación es sorprendentemente fácil. No puedes verlo porque presupones que sucederá de antemano y lo observas. Desecha la idea de que debes encontrarlo y siente el todo. Entonces podrás encontrarlo.”\n\n“Hmm, no te obsesiones con lo que quieres conseguir, ¿verdad? ¿Quizás esto también te ayude a encontrar el esquema?”\n\n“¿Quizás? Porque tuvo un gran impacto en mi comprensión de la Zona Espiritual.”\n\nRian repitió las palabras de Shirone innumerables veces. Parecía saber algo que le hacía cosquillas en la cabeza, pero no podía encontrar el núcleo en absoluto.\n\n¿Será porque lo pensé durante mucho tiempo? La somnolencia se apoderó de ella a medida que su cuerpo se volvía lánguido. Dijo mientras Rian se estiraba.\n\n“No tengo nada que hacer, vamos a dormir un poco. Por la mañana, después de correr 100 vueltas, estoy cansado de muerte.”\n\n“Entonces duerme un poco. Estaré leyendo un libro.”\n\n“Ugh.”\n\nRian se durmió tan pronto como apoyó la cabeza. Shirone se echó a reír al ver a su amigo despreocupado, y sacó su novela. Ni siquiera sabía cómo pasaba el tiempo mientras leía historias de aventuras en lugar de solo leer libros de historia difíciles.\n\nCuando Rian no se despertó después de una hora, Shirone cerró el libro y ordenó la habitación. Cuando el sol se pone, el interior de la casa se vuelve ruidoso, así que pensé que sería una buena idea dejar de salir.\n\nMientras caminaba por el pasillo, escuché tocar el piano.\n\nShirone se sorprendió y dejó de caminar. Para él, que creció solo en las montañas, la música inspirada del compositor conmovió su mente con un significado diferente al de la magia.\n\nEl sonido venía de la habitación de la hermana de Rian. Involuntariamente dio un paso adelante y vio a la hermana mayor de Rian por primera vez.\n\nUn rostro tan limpio como el rocío de la mañana. Una mujer con el pelo azul suelto estaba tocando su piano.\n\nEra la segunda hija de la familia Ogent, Ogent Raina.\n\nLa melodía que tocaba Reina era verdaderamente celestial. Ella no es la más joven, pero fue reconocida por sus habilidades a la edad de 19 años y entró en el castillo real, por lo que la evaluación de Shirone no fue excesiva.\n\nMarte se acumula gradualmente. La carrera de Marte. Y variaciones. La mente de Shirone se movía junto a las yemas de los dedos de Reina como una marioneta atrapada en una melodía.\n\nSolo después de que la actuación terminó, Shirone se dio cuenta de dónde estaba. Tal vez fue porque su emoción fue demasiado larga. Cuando volvió en sí, Reina ya estaba mirando hacia atrás y agitando su mano.\n\n“¿Hola? ¿Qué te pareció, mi sonata para piano?”\n\nLeí el libro, pero era la primera vez que lo escuchaba con mis oídos. Shirone no se atrevió a comentar sobre la actuación de Reina.\n\n“Es bueno venir por aquí y echar un vistazo. Es la primera vez que veo tu cara. ¿Eres el mayordomo que vino esta vez?”\n\n“Sí. Estoy a cargo de clasificar la biblioteca. Ya terminé.”\n\n“¡Ajá! Oí hablar de eso. Debes ser muy inteligente. La clasificación no es para todos.”\n\n¿Será porque eres artista? Sus palabras y acciones no eran autoritarias en absoluto, y era bastante considerada.\n\nPor primera vez, Shirone sintió celos de Rian, que tenía una hermana mayor. Entonces recordó el crimen de bajo nivel que había cometido sin querer. Sus mejillas ardieron al superponer lo que vio con el rostro de Reina.\n\n“¡Ugh!”\n\n“¿Dónde estás? ¿Qué le pasa a tu cara?”\n\n“Oh, no.”\n\nShirone entró en la habitación torpemente. Su mentira más perfecta es engañarse a sí mismo. Shirone cambió de tema hipnotizándolo de que no vio nada.\n\n“¿Quieres decir que esto es partitura?”\n\n“¿Eh? Sí, así es. Es el tercer movimiento de la sonata para piano, 'En la oscuridad', compuesta por Schreiman. ¿Alguna vez has tocado el piano?”\n\n“No, nunca.”\n\n“¿De acuerdo? Siéntate aquí. Te enseñaré. No es una canción difícil.”\n\nShirone se enamoró de ella por ser amable. Estaba atónito, por supuesto, porque Rian le había dicho que era una bruja desagradable y con mal genio.\n\nShirone dio el primer acorde, prestando atención a su digitación como le había enseñado. Luego se movió escasamente de nuevo y lo conectó con el segundo acorde.\n\n“¡Guau! Tus ojos son muy rápidos. La primera vista es realmente buena.”\n\nTocar una pieza musical que nunca se ha visto antes se llama primera vista. Se requiere talento técnico más que sensibilidad, y es seguro decir que una persona con excelente visión tiene una alta velocidad de pensamiento.\n\nShirone estaba feliz con los elogios de Reina. Sin embargo, olvidó su inspiración por Reina y se sumergió en el piano. Era una curiosidad imparable.\n\n“Lo siento… … .”\n\n“¿Eh?”\n\n“¿Puedes tocarlo de nuevo solo una vez?”\n\nEn ese momento, Reina descubrió el temperamento único de Shirone. Es una mentira inventada por los críticos que a los artistas les guste el talento. Más bien, a los artistas les apasionaba.\n\n“Bien. Entonces escucha atentamente.”\n\nRaina interpretó 'En la oscuridad' una vez más. Incluso para Shirone, un extraño, fue una interpretación mucho más delicada que la primera. Era el poder del esquema. Comprendiendo su propio cuerpo, su sistema nervioso era el doble de sensible que el de una persona promedio.\n\nCuando la actuación terminó, Reina giró la cabeza con una cara satisfecha. Pero Shirone estaba perdida en sus pensamientos, sin mostrar su expresión, como si no hubiera escuchado nada.\n\n“¿Puedo intentarlo?”\n\n“¿Eh? Uh, sí.”\n\n“Por favor, entiende aunque sea difícil de escuchar.”\n\n“Vaya, por supuesto. Todo el mundo es así cuando lo hace por primera vez.”\n\nLas manos de Shirone se movieron suavemente hacia el teclado. En el momento en que pensó que su postura era bastante buena, los dedos de Shirone comenzaron a golpear las teclas.\n\nReina sonrió torpemente mientras sonaba música desconocida. Sin embargo, escuchó como si se diera cuenta de algo sobre él desde el momento en que se convirtió en teniente general.\n\n‘¿Qué es este chico? ¿Qué demonios está tratando de hacer?’\n\nEl sonido estaba todo desafinado. Completamente equivocado. Pero sorprendentemente… … .\n\nEra perfectamente similar.\n\nRealmente no puedo explicarlo, pero era verdad. Obviamente, Shirone no tenía la destreza técnica para tocar partituras.\n\nSin embargo, excepto por la parte técnica, imitó todo de ella como si se hubiera convertido en Reina.\n\nNo es una actuación para lucirse ante alguien. El niño solo tenía el piano en la cabeza.\n\n‘Un poco más. Un poco más cerca.’\n\nShirone estaba desesperada por infiltrarse en la música. Como mantuve el tempo, el ritmo de desarrollo fue demasiado rápido. No pudo producir notas precisas con sus propias habilidades de observación.\n\nComprimió la concentración que aleteaba en segundos. El espíritu del trance comenzó a ser absorbido por la Zona Espiritual.\n\nRayna tragó saliva. Acordes agradables intervinieron intermitentemente en la cacofonía.\n\nY finalmente, '¡Du-du-du-du!' En el clímax, la interpretación de exactamente 1,7 segundos coincidió perfectamente con la partitura.\n\nRayna contuvo la respiración con un escalofrío. Shirone mantuvo ese estado y entró en la cadencia normal.\n\nDespués de recoger el primer grado, levantó ambas manos y golpeó el quinto grado como un rayo. Luego, presioné el último grado con la mayor pasión de mi vida.\n\nWoo woo woo woo woo.\n\nMarte de hace 4 minutos se disipó con 7 notas, extendiendo un regusto infinito.\n"
}
