{
  "id": 118,
  "title": "Invitado inesperado (3)",
  "content": "A medida que se convirtió en discípula de la melodiosa pianista Merhen, sus habilidades mejoraron.\n\nSe volvió lo suficientemente sensible como para detectar incluso la mínima presión del aire en el esquema, y los dedos saltaban sobre las teclas tan rápidamente que no se podían ver.\n\nLa actuación de Raina que incluso la familia real elogió.\n\nSin embargo, no era más que un ruido asesino para Rian, a quien ese sonido le había molestado desde la infancia.\n\n“Maldita sea, la bruja es más fuerte. Pero la gente no muere tanto.”\n\nReina parecía no oír nada más que el sonido de la interpretación.\n\nEra evidente que estaba muy concentrada, a juzgar por el puchero de su labio inferior.\n\nTenía el pelo encrespado y los ojos llorosos, quizás porque se había quedado despierta toda la noche.\n\nLlevaba solo pantalones cortos, por lo que sus muslos estaban expuestos.\n\nDe hecho, había estado tocando el piano durante 17 horas.\n\nEra una canción fúnebre famosa por su alto nivel de dificultad en el continente, pero recientemente ha estado luchando con dificultades.\n\nLas barreras para los artistas son tanto una maldición como una bendición. Es porque es un fenómeno que aparece justo antes de que mejores tus habilidades.\n\nEn ese caso, Reina saltaría la barrera día y noche.\n\nRian vislumbró una nueva esperanza.\n\nSi pudiera escabullirme en la habitación de mi hermana y empacar mis pertenencias, entonces podría saltar por la ventana o romper la pared para escapar.\n\n‘De acuerdo, cálmate. Vuelvo a mi ciudad natal.’\n\nRian se movió lentamente por el punto ciego del piano de cola.\n\nSi solo pudiera subir las escaleras así, la operación habría sido un gran éxito.\n\nPor supuesto, Rayna estaba sentada sobre la cabeza de su hermano.\n\nEn el momento en que la luz de la esperanza iluminó los ojos de Rian, interrumpió la actuación de nuevo sin dudarlo.\n\n‘Oh, maldita sea.’\n\nReina dijo sin siquiera apartar la mirada.\n\n“¿Qué estás haciendo ahora? ¿Las escuelas de esgrima enseñan a la gente a hacer reír a la gente?”\n\n“Qué, si lo hubieras visto, no tendrías que fingir que lo sabes. ¿Y qué demonios es eso? ¿Qué tipo de bragas usan las chicas grandes para tocar el piano? Me dijo que no blasfemara el arte.”\n\n“Está negro de nuevo. No estaba del todo bien.”\n\nContrario a las palabras amenazantes, Raina tomó la falda y se la puso.\n\nDurante la práctica, solo los miembros de la familia sabían que se quitaba la ropa una por una a medida que el estrés empeoraba.\n\n“Jeje, pero parece que te avergüenzas delante de tu hermana, ¿verdad? ¡Ay!”\n\nEn el momento en que Rian soltó una carcajada, la suela de Reina golpeó su cara.\n\nRian también entrenó duro, pero aún así no pudo reaccionar a tal velocidad.\n\n“Mierda. ¿Qué estás haciendo, sucio? ¡Vaya!”\n\nReina le tendió la mano a Rian, que temblaba los labios.\n\n“Dame la boleta de calificaciones.”\n\nEl rostro de Rian se endureció.\n\nComo era de esperar, lo que tenía que venir, vino.\n\n“Eh, ¿por qué demonios a mi hermana le importa tanto mi boleta de calificaciones? Ahora que soy mayor. ¡Ay!”\n\nRayna gritó, tirando de la oreja de Rian.\n\n“¿No la vas a entregar? ¿De verdad quieres morir hoy?”\n\n“¡Ah, de acuerdo! ¡Aquí, aquí!”\n\nRian sacó su boleta de calificaciones de su bolsillo interior y la tiró al suelo.\n\nLuego, sin mirar atrás, corrió a su habitación.\n\n“¡Uf! eso no estaba tan bien. ¿Cuándo vas a crecer?”\n\nReina recogió su boleta de calificaciones y la extendió frente a sus ojos.\n\nLas puntuaciones de las materias de entrenamiento bajaron en orden, y al final, se escribió el número de todos los estudiantes y la clasificación general.\n\nLas manos de Reina temblaron después de comprobar su clasificación.\n\n¡Último!\n\nNi siquiera fue penúltimo, fue el último.\n\n‘Sin sentido. Por muy patética que sea, trabaja duro.’\n\nRaina le dio la vuelta a su boleta de calificaciones y revisó la sección de comentarios del maestro dedicado.\n\nMientras leía el texto, sus ojos se abrieron de asombro.\n\nLamentamos saber que su hijo terminó el año escolar con malas calificaciones.\n\nActualmente, Rian cree que ha abierto el esquema, pero los maestros han determinado que es solo un efecto placebo causado por un aumento de la fuerza muscular.\n\nEs un fenómeno llamado esquema imaginario, y aunque es extremadamente raro, puede ocurrir ocasionalmente. Este es un momento en el que necesita la cálida atención de su familia.\n\n“¡Oh, no, de verdad! ¡No puedo vivir!”\n\nReina arrugó su boleta de calificaciones y subió las escaleras enfadada.\n\nCuando abrí la puerta y entré, vi a Rian sentado como un oso empacando sus cosas.\n\n“¡Oye! ¡Estás en el último lugar!”\n\n“Oh, no sé. Pasó.”\n\n“Además, ¿un esquema imaginario? ¿Qué diablos significa esto? Entonces qué… … Como un embarazo imaginario… … ¿Qué es?”\n\n“Supongo que sí.”\n\nRian respondió como si le hubiera pasado a otra persona y continuó con lo que estaba haciendo.\n\nDesde el momento en que se publicó la boleta de calificaciones, se liberó de todas las preocupaciones.\n\nReina miró a Rian mientras sus entrañas burbujeaban.\n\nEntonces no pudo soportarlo y abofeteó la espalda de Rian sin piedad.\n\n“¡Oh, ardes! ¡Muere, muere!”\n\n“¡Ay! ¡Duele!”\n\n“¿Es esto realmente tan difícil? ¡Solo tienes que abrir el esquema!”\n\n“¡No sé! ¿Qué puedo hacer? Quiero decir, hice lo mejor que pude. De todos modos me voy, así que quítate del camino. Podría perder la hora del carruaje.”\n\n“¿Adónde vas? ¡Quédate en casa! Tan pronto como termine el trabajo aquí, bajaré con mi abuelo, ¡así que tú ve conmigo entonces!”\n\n“¡No! ¡Tengo una cita!”\n\n“¿Promesa? ¿Qué te prometo? ¿Todavía quieres jugar después de ver estos resultados?”\n\nRian se conmovió tanto que casi usó la carta de Shirone.\n\nPero perseveré hasta el final. Era algo que nunca debió haberle dicho a Reina.\n\nNo era otra cosa que un viaje en pareja.\n\nSi escuchaba que Shirone iba con una mujer, estaba claro que Reina usaría cualquier medio para evitar que fuera.\n\n‘Tengo celos de ser fea.’\n\nAl principio, quería que Shirone y mi hermana se llevaran bien, pero ahora siento que no será suficiente ni siquiera si lo seco.\n\nUna mujer prudente y tranquila le sentaba mucho mejor a Shirone que una bruja como esta.\n\n“¿Qué promesa? ¿No puedes hablar antes?”\n\n“Tengo una cita con una mujer. Quiero decir, decidimos ir a jugar.”\n\n“¿Mujer? ¿Qué tipo de chica conoce un tipo que va a la escuela de esgrima?”\n\n“También hay mujeres allí. Es Elzaine Tess, y tu hermana también conoce a la familia Elzaine, ¿verdad? Es la hija de allí.”\n\nReina estaba familiarizada con la familia Elsaine, que había sido prominente en el campo diplomático durante mucho tiempo.\n\nSin embargo, la hija de una familia tan elitista tendría la nariz alta.\n\nNi siquiera podía imaginar ir de viaje con mi hermano menor que regresó después de terminar último en la escuela.\n\n“¿Dónde estás mintiendo? ¡Sé honesta! ¿Tienes otros motivos ocultos?”\n\n“¡No sé, no te preocupes! ¡Entonces me voy!”\n\nIgnorando el molesto ataque de Rayna, Rian, que estaba absorta en empacar su mochila, se levantó rápidamente y huyó tan pronto como se presentó la oportunidad.\n\n“¡Oye! ¿No estás parado ahí?”\n\nCuando Rayna salió por la puerta, Rian ya había bajado las escaleras hasta el segundo piso y corrió hacia la puerta principal.\n\nNo era una distancia que no pudiera alcanzar si activaba el esquema, pero Reina lo dejó ir con una expresión de molestia.\n\nRian, que había sido Bob desde la infancia, era la expresión de su confianza en que podía controlarlo incluso a 100.000 millas de distancia.\n\n“Uy. Sí, toma un carruaje difícil y vete. Veamos quién llega más rápido.”\n\nDetrás de Rian, que huía, Raina agitaba su boleta de calificaciones.\n\n* * *\n\nDespués de despedir a sus amigos, Shirone caminó hacia el carruaje enviado por la familia Ogent.\n\nTemuran, el submayordomo de la familia principal, salió a recibirlo.\n\nComo correspondía a la persona que acosó a Shirone al limpiar la Gran Biblioteca, todavía tenía la misma impresión estricta medio año después.\n\nSin embargo, la actitud hacia ellos era bastante diferente.\n\nPor supuesto, inclínate cortésmente. Tenía una buena sonrisa en los labios.\n\n“Ha pasado un tiempo, joven maestro. Hiciste un gran trabajo.”\n\n“Ha pasado un tiempo desde el submayordomo.”\n\nAl principio, era incómodo escuchar el nombre 'Bocchan', pero después de medio año, no me molestaba en absoluto.\n\nPor supuesto, es cierto que todavía es vergonzoso.\n\nLos dos se sentaron en el carruaje y charlaron hasta que se dirigieron a la casa de Shirone.\n\nEn particular, Shirone se alegró de saber cómo estaban las personas de la familia Ogent.\n\n“Vaya, ¿ya obtuviste un funcionario público?”\n\nEl hermano mayor de Rian, Ogent Lai, aprobó el examen oficial.\n\nPor supuesto, como es común con los fiscales de décimo grado, no estaba en posición de relajarse, y dijo que estaba teniendo un día agitado en el frente.\n\n“Sí. Además, Lady Reina ha sido ascendida a la 7ª Banda de Música del Palacio Real. Está en una racha ganadora. El jefe de familia todavía está ocupado con asuntos públicos, y se dice que el anciano se retirará pronto y regresará a su ciudad natal.”\n\n“Ajá, ¿pero escuché que el hermano mayor de Rian también está allí? ¿Qué estás haciendo?”\n\n“Bueno, eso no es algo sobre lo que pueda comentar. Solo sé que es un espadachín certificado de nivel 6. Es un consejo presuntuoso, pero será mejor que no saques el tema del hijo mayor ni siquiera en la casa familiar.”\n\n“Oh, ya veo.”\n\nConsiderando el carácter de la familia Ogent, no era una familia que causaría discordia entre ellos.\n\nAun así, pensé que si era una historia que no se podía sacar a colación, podría ser un problema político.\n\n“¿Cómo está Rihanna? Te veré tarde o temprano.”\n\nLa respuesta de Temuran fue la más corta hasta el momento.\n\n“No me has contactado en medio año.”\n\n“¡Ja, ja, ja! Es como Rihanna.”\n\nMientras conversaban agradablemente, el carruaje entró en las montañas antes de que me diera cuenta.\n\nShirone abrió la ventana y disfrutó del paisaje de su ciudad natal.\n\nLa colorida escena del bosque ya parecía darle la bienvenida a su regreso.\n\nEl carruaje entró en el patio de la casa de Shirone.\n\nEra exactamente el mismo lugar cuando Temuran vino a recoger a Shirone el otro día.\n\n“Gracias por el viaje. Te veré de nuevo pronto.”\n\n“Solo hice lo que tenía que hacer. Que lo pases bien entonces.”\n\nShirone se dio la vuelta con el corazón emocionado.\n\nVer la cabaña desvencijada pero amigable me dio una nueva sensación.\n\n‘Gracias. Seré filial durante las vacaciones.’\n\nCuanto más me acercaba a la casa, más pensaba en mis padres.\n\nUna madre que había sufrido tanto y un padre que no dudó en arrodillarse para enviarse a la escuela de magia.\n\nShirone abrió la puerta y gritó con emoción.\n\n“¡Mamá! ¡Papá!”\n\n“¡Uh, ja, ja, ja! ¡Así es! ¡Después de todo, la cerveza se come mejor con cerdo!”\n\n“¿Tu padre también es así? ¡La cerveza tampoco va bien con el cordero!”\n\n“Porque lo es. El cordero sabe a pescado y el alcohol sabe mal. ¡Ahora! ¡Tomemos otra copa mientras estamos en ello!”\n\nShirone miró fijamente la sala de estar.\n\nMe sorprendió que fuera más festivo de lo esperado, pero la razón por la que estaba realmente sorprendido fue por el chico grande que compartía una bebida con Vincent.\n\nEra mucho más alto que antes y su cabello era más corto. Pero por mucho que su fuerte impresión, definitivamente era Rian.\n\n“¡Shirone! ¡Estás aquí!”\n\nRian se levantó de un salto.\n\nPero fue Vincent quien corrió más rápido que nadie.\n\nEn el momento en que lo abracé, pude oler el alcohol. Parecía que bebió mucho.\n\n“¡Uy! ¡Aquí viene mi hijo! ¿No estás herido en ningún sitio?”\n\n“Oh, el olor a alcohol. ¿Qué pasó de repente? ¿Por qué está Rian en mi casa?”\n\n“Me quedé dos días para verte. Me ayudó con la tala de árboles y fuimos de caza juntos. ¿Qué te parece? ¿No fue divertido, Rian?”\n\n“¡Ja, ja, ja! ¡Por supuesto, Padre! ¡Después de todo, un verdadero hombre debe saber cazar!”\n\nShirone no se divirtió.\n\nEl padre que conocía no era el tipo de persona que trataría a los aristócratamente sin cuidado, incluso si fueran amigos de su hijo.\n\n¿Qué demonios hicieron durante los últimos 2 días, para que los dos estuvieran bebiendo antes de la hora del almuerzo?\n\nShirone se soltó de los brazos de Vincent mientras se frotaba la barba y le gritó a Rian.\n\n“¿Escuché que perdistes el contacto? ¿Has estado en tu ciudad natal?”\n\n“No, ¿por qué vas a casa de tus padres? Esta es la casa del maestro. ¿No es así, Padre?”\n\n“¡Suenas divertido! ¿Qué más has hecho?”\n\n“Mi, ¿qué accidente tuve?”\n\nFingí que no, pero pude darme cuenta solo con mirar la cara de Rian.\n\nNo es que no pudiera volver a casa, es que no podía volver a casa.\n\nShirone suspiró y entró en la sala de estar.\n\n‘Jaa, esto no es… … .’\n\nEl tan esperado reencuentro de padre e hijo terminó en una borrachera.\n\nSin embargo, al ver a mi padre más delgado que antes, también pensé que era una suerte que no pudiera llorar.\n\n“Oh, Shirone está aquí. Ven aquí, hijo mío.”\n\nOlina abrazó a Shirone cálidamente.\n\nComo era de esperar, pensando que lo único en lo que podía confiar en el mundo era en su madre, Shirone finalmente pudo intercambiar saludos que se ajustaban a su gusto.\n\n“Mamá, sufriste mucho mientras no estaba, ¿verdad? Lo siento.”\n\n“¿Qué es sufrir? La familia Ogent me ayudó mucho.”\n\nOlina le dio unas palmaditas en la espalda a Shirone mientras miraba a Vincent.\n\nMi hijo llegó después de medio año, pero no me gustó que estuviera borracho."
}