{
  "id": 124,
  "title": "Nuevo encuentro (5)",
  "content": "Claramente, Tess estaba en excelente forma para ser emparejada con el enorme Rian. Sus extremidades también eran largas y altas, por lo que su cintura también estaba profundamente curvada.\n\nPor otro lado, él era un mago a los ojos de cualquiera. Era de estatura promedio y más bien delgado para su edad.\n\nPor supuesto, la belleza física no es todo su encanto, pero no pudo evitar sentirse insignificante frente al poder de Tess, una cabeza más alta.\n\n“No, solo somos amigos. Tengo una petición especial para ir contigo.”\n\n“Ajá, ya veo.”\n\nTess no lo creyó de inmediato. Pudo adivinar que era un sentimiento inusual solo por el hecho de que una chica del primer rango de la aristocracia la siguiera como pareja de un plebeyo.\n\nRian pensó lo mismo. De hecho, lo que más le preocupaba al planear este viaje era si Shirone no podía encontrar una pareja para ella.\n\nTambién hay un problema de estatus, pero su personalidad es introvertida, por lo que le preocupaba que pudiera salir lastimado.\n\nSin embargo, cuando levantó la tapa, trajo a una chica que era sorprendentemente hermosa incluso para él, que no estaba particularmente interesado en las mujeres.\n\nRian siempre ha pensado que una mujer debe tener una ternura que active un instinto de protección como Amy.\n\nPor otro lado, Tess era la dueña de habilidades que la superaban a sí misma, por lo que no tenía motivos para sentir sentimientos de amor.\n\nAunque solo sea la habilidad del esquema, no hay muchos hombres que se sientan atraídos por mujeres que son más fuertes que ellos.\n\n‘Cuídate, Shirone. Te empujaré activamente.’\n\nMientras Rian planeaba una estrategia, llegó un carro que había sido revisado. Las cuatro personas, cada una con su propio equipaje, se dirigieron hacia el carruaje.\n\nFue entonces.\n\n“¡Este! ¡Rian~!”\n\nUna voz con un tremendo decibelio que emanaba de la mansión. Rian supuso que todo se había descubierto, solo por el sonido de asesinato que se transmitió.\n\n“¡Maldita sea! ¡Chicos, corran!”\n\n“¿Qué? ¿Qué hay del carro?”\n\n“¡Es demasiado tarde para subir! ¡Mira detrás de ti! ¡Debes pasar por encima de la valla!”\n\nLos tres miraron alrededor de la mansión. Un torbellino de color ocre que se elevaba hacia el cielo se acercaba en esa dirección.\n\nSin siquiera entender la situación, Shirone y los demás comenzaron a correr.\n\n“¡Rian! ¿Qué pasó?”\n\n“¡Mierda! ¡Parece que ha llegado tu boleta de calificaciones! ¡De hecho, quedé en último lugar! ¡Papá nos matará!”\n\n“¿De verdad? ¿De verdad nos matará? Solo di la verdad y vámonos. Voy a jugar, ¿qué es esto?”\n\n“Si estás seguro, inténtalo. Yo correré. Como referencia, mi papá es un fiscal certificado de 4º grado.”\n\nLa sangre se escurrió de los tres rostros. Tess activó el esquema y saltó hacia adelante, seguida por Amy.\n\nEl corazón de Shirone latía hacia atrás. Obviamente estaba corriendo hacia adelante, pero el viento soplaba desde atrás. \n\nCorrer mientras se abría paso por el aire significaba que la velocidad de Bischoff excedía el límite humano.\n\n“¡Rian! ¡Creo que nos atraparán!”\n\n“¡No puedo! ¡Me mataré! ¡Ustedes vayan a la isla primero y jueguen!”\n\nSi fuera Rian, sería suficiente. Pero no puede dejar a su amigo e irse de viaje. Shirone encontró una solución incluso en medio de su mente.\n\n“¡Amy! ¡Vamos a teletransportarnos! ¡Rian, no te muevas!”\n\nShirone agarró a Rian y lanzó un hechizo de fotonización. Los cuerpos de las dos personas parecieron destellar y brillar, e inmediatamente se convirtieron en un destello y saltaron hacia adelante.\n\nRian, que había experimentado la teletransportación por primera vez, estaba mareado. El campo de visión se volvió extremadamente estrecho y sintió como si todo el paisaje se le viniera encima.\n\nEra la visión del mago.\n\nAmy también atrapó a Tess y se teletransportó, como si entendiera las palabras de Shirone.\n\nDos destellos de luz se precipitaron por el jardín a una velocidad vertiginosa. Era una situación en la que podría ser aplastado al chocar con la cubierta, pero Shirone y Amy no permitieron el más mínimo error.\n\nPensando que estaba bastante lejos, Shirone miró hacia atrás. Pero al final, tuvo que apretar los dientes, reprimiendo la sensación de que iba a romper a llorar.\n\nEl torbellino se acercaba. Era una cubierta y estaba destruyendo todo al azar. \n\nEra natural que el símbolo de Ogent, Daejikdo, viniera a la mente.\n\n“¡Amy! ¡Ven aquí!”\n\nShirone gritó mientras se detenía de repente en medio del espeso bosque. Entonces, Amy también canceló un turno para acortar la distancia con Shirone.\n\nUn torbellino que destruía el bosque se acercaba desde una distancia de 100 metros. \n\nTess pateó el suelo y gritó. \n\n“¿Y ahora qué? ¿Solo para que nos atrapen?”\n\n“¡Atrápame! ¡Volaremos!”\n\nShirone expandió el radio de la Zona Espiritual al máximo. Aun así, no puedes escapar del jardín, pero hay una manera. \n\nSi no puedes ganar en velocidad, simplemente desaparece de las coordenadas por un instante.\n\n“¡Vamos!”\n\nCuando los amigos llegan, Shirone usa la sinestesia para encontrar un lugar seguro. Nunca pensó que sería capaz de usar magia tan rápido en la práctica que pensó que no tendría nada que lanzar por un tiempo.\n\nMientras lanzábamos el movimiento espacial, apuntando a las afueras del bosque, los cuerpos de las cuatro personas ardieron con luz y fueron absorbidos por el cielo.\n\nAl mismo tiempo, un viento tremendo irrumpió con las figuras humanas, arrasando el lugar donde estaban.\n\nBischoff apretó tristemente la mano que no pudo sujetar la de Rian. Fue una breve diferencia.\n\n“¡Esto… … !”\n\nBischoff giró 180 grados y frenó con ambas piernas. Como si se deslizara sobre el hielo, su cuerpo fue empujado más de diez metros.\n\nUn montículo de tierra 20 veces su peso corporal se elevó sobre su talón. Era una vista que mostraba cuánta fuerza física poseía su cuerpo.\n\nBischoff miró el camino por el que había venido de forma confusa. El suelo estaba arado y los árboles estaban rotos al azar.\n\nTodo es por Rian. ¿Cómo te atreves a engañar a tu padre?\n\n“¿Esquema de imaginación?”\n\nSacó su boleta de calificaciones con manos temblorosas. Cuanto más lo pensaba, más no podía hacer más que suspirar.\n\nPero, por otro lado, sentía lástima por su pobre hijo. ¿Cuánto entrenamiento tuvo que tener la fuerza muscular que se ajusta al esquema?\n\n‘Puedes pensarlo como un premio al esfuerzo.’\n\nDe todos modos, parecía que Shirone ya había aprendido a moverse por el espacio. Como es una magia que incluso a los profesionales les resulta difícil, fue un tremendo crecimiento para un logro alcanzado en medio año.\n\nShirone y Rian. Rian y Shirone. Bischoff recordó el futuro de dos chicos unidos por un mismo destino.\n\nLos talentos e inclinaciones son muy diferentes, pero ¿no sería el número de pasos que dieron en nombre de ser los mejores?\n\n“También debe ser un buen recuerdo, esto.”\n\nBischoff tiró su boleta de calificaciones por encima del hombro y se dirigió a la mansión.\n\nIsla GalRiant (1)\n\nDespués de saltar la valla de la mansión de Ogent, Shirone y los demás hacen todo lo posible para salir de la zona aristocrática.\n\nGracias al lanzamiento del movimiento espacial, estaba fuera de las coordenadas esperadas de Bischoff, pero no era una situación segura. \n\nEsto se debe a que el movimiento de un adepto al esquema presume de un radio de actividad similar al de un animal que no puede ser evitado por una cantidad considerable de movimiento instantáneo.\n\nFue solo después de entrar en el centro de la ciudad que Shirone y los demás suspiraron aliviados. Todavía recordaba vívidamente el rostro de Bischoff.\n\nDe ninguna manera quería lastimar a su hijo, pero era demasiado joven para vivir con la apariencia de un torbellino que se acercaba y que podría hacer incluso cosas peores.\n\nShirone suspiró y dijo.\n\n“¿Qué vas a hacer ahora? He llegado tan lejos, así que no puedo volver.”\n\n“¿No importa? Porque conseguí mucho dinero. Vamos a pedir prestado su carruaje e ir al puerto.”\n\nRian no tenía nada que temer sin su padre. Lo regañarían algún día, pero no estaba pensando en los días sombríos que se avecinaban en un viaje divertido.\n\nLlegaron a un establo en las afueras de la ciudad. Además de vender caballos a los viajeros, también tenían un negocio de transporte que contrataba a un cochero para que los llevara a su destino.\n\nNo era una situación para escatimar para cumplir con la hora del barco, así que Rian alquiló un carruaje de cuatro plazas que podía arrancar de inmediato.\n\nRian y Tess se sentaron uno al lado del otro, y Shirone y Amy se sentaron uno frente al otro. Como era un asiento utilizado por plebeyos, el interior era estrecho, así que tuvimos que sentarnos muy juntos.\n\nEl carruaje comenzó en un ambiente incómodo, pero la tensión se alivió rápidamente gracias a la brisa fresca que entraba por las ventanillas.\n\nTess se secó el sudor con un abanico y miró a Shirone.\n\nAunque nunca había aprendido magia, sabía lo difícil que era teletransportarse a través de un bosque denso. Como era de esperar, era un mago de un nivel considerable.\n\nSin embargo, si solo quieres encontrar a alguien que sea bueno en magia, hay muchos nobles. Las dudas aún persistían en que el impacto no fuera lo suficientemente fuerte como para que Rian tomara el juramento de caballería.\n\n“Correcto. Pero, ¿cuál fue la segunda magia? Se sentía extraño para la teletransportación.”\n\n“Oh, eso es viaje espacial. Debe haber sido un poco mareado porque el espacio se curva a lo largo del eje del tiempo.”\n\n“¿Qué? ¿Dijiste que era viaje espacial?”\n\nTess se sobresaltó. Sus amigos también van a la escuela de magia, pero ninguno de ellos ha dominado el movimiento espacial.\n\nEs porque no es magia que se pueda hacer solo conociendo la teoría. Era una cuestión de fuerza mental, y era un área que solo podía conquistarse con tiempo y esfuerzo.\n\n“Increíble. ¿Tuviste una oportunidad o algo así? Oh, no estoy ignorando esto, sé que el movimiento espacial es una magia que solo usan los profesionales. ¿No es difícil si no aprendes magia desde joven?”\n\nTess pensó que Shirone había sido introducido al mundo mágico a través de un acto de la infancia. De lo contrario, no había forma de que los plebeyos pudieran aprender magia.\n\nShirone asintió mansamente. Tenía la mitad de razón y la mitad de equivocación, pero no era un asunto particularmente importante, así que no sentí la necesidad de corregir mi malentendido.\n\n“Así es. Si no fuera por Rian, no habría podido asistir a la escuela de magia. La familia Ogent me ayudó a entrar en la escuela de magia.”\n\n“Como era de esperar. Oh, pero creo que eso solo es genial. Desde que era joven, competía con aristócratas, así que debí haber estado muy nervioso fuera de mis estudios.”\n\n“¡Ja, ja! Al principio sí. Pero ahora estoy bien. Amy también me protegió mucho.”\n\n“Oye, ¿qué hice yo? Sobre un tema del que ni siquiera hablé.”\n\nAmy resopló y desvió la mirada. No lo mostró, pero estaba frustrada por la humilde respuesta de Shirone.\n\nTess no parecía pensar que Shirone, que era solo un plebeyo, aprendió magia avanzada por sus propios esfuerzos.\n\nHabría sido una reacción natural ya que nunca se habían conocido, pero no me gustó la forma en que descartaron el arduo viaje que había emprendido Shirone como un accidente.\n\nFue Rian quien rascó el punto de picazón de Amy.\n\n“De todos modos, eso fue hace solo medio año. Shirone solo ha estado aprendiendo magia durante medio año.”\n\n“¿Qué, medio año?”\n\nTess miró a Rian lo suficiente como para romperle el cuello. Esta vez, también, su mente se quedó en blanco.\n\nEl movimiento espacial no se puede dominar en medio año de ninguna manera. Aparte de la forma de pensar del fiscal, esto era sentido común entre el sentido común extendido en la sociedad aristocrática.\n\nTess miró al otro lado. Shirone sonrió, pero Amy todavía ladeó la barbilla y ni siquiera la miró a los ojos.\n\nTess entonces se dio cuenta de su error.\n\nDebido a que los espadachines y los magos persiguen diferentes direcciones, sus personalidades a menudo son opuestas.\n\nSi los espadachines hablan y escuchan lo que sienten, los magos infieren innumerables significados de las líneas de las palabras. Desde el punto de vista de Amy, había una alta posibilidad de que pareciera despreciar a Shirone.\n\n“Uy, lo siento. Ni siquiera sabía eso, y solo estaba hablando de cosas extrañas. No quise ofenderte. Me enojaría si a mi amante lo trataran así.”\n\nEl rostro de Amy se puso rojo. Claramente, los magos saben mejor cómo manejar el lenguaje. Pero por eso no era tan inmune a este tipo de disculpa directa como un recién nacido.\n\n“Mi, ¿qué soy yo? No dije nada. ¡Y no soy una amante! Solo somos amigos.”\n\nAunque respondió bruscamente, la expresión de Amy estaba mucho más relajada que antes.\n\n“Ya que nos conocimos por primera vez, es natural que no nos conozcamos. Entiendo a Tess porque es honesta, pero no quiere decir nada. Si hay algo que quieras decir en el futuro, puedes hacerlo.”\n\nRian habló directamente según su personalidad. En cambio, Shirone y Amy no pudieron responder y se quedaron quietos. \n\nPara aquellos acostumbrados a discutir y sopesar, la conversación franca de los fiscales era extremadamente abrumadora."
}