{
  "id": 125,
  "title": "Isla GalRiant (2)",
  "content": "Tess luchó por contener la risa cuando vio que los dos de repente se volvían menos habladores. Después de estar cerca de sus duros y enérgicos compañeros en la escuela de esgrima, conocer a los estudiantes de la escuela de magia se sintió como conocer a personas de la misma edad pero con una vibra de hermanos menores.\n\n“Pero Amy, tú también eres increíble. ¿Cuándo aprendiste Schema?”\n\n“Entrené durante unos dos años antes de entrar en la escuela de magia.”\n\n“Hmm, es raro que los niños aprendan Schema. A menudo se dice que no es bueno para el crecimiento, ¿no?”\n\n“Realmente no hice ejercicio ni nada. Simplemente… sucedió.”\n\nSolo con esas palabras, Tess entendió. Muchos niños superdotados pueden salir con Spirit Zone, pero Schema es una forma de sobrecargar el cuerpo, por lo que fue difícil aprender a una edad inmadura.\n\nSin embargo, con la automemoria de Ojo Rojo, hubiera sido imposible controlar el cuerpo con precisión sin pasar por un riguroso proceso de entrenamiento.\n\n“Ah, entonces puedes usar el Ojo Rojo así. Eso es asombroso.”\n\n“Realmente no es tan especial. No hay construcción, y solo fortalece un poco la fuerza. Comparado contigo, estoy al nivel de un niño. Te vi antes, y eras muy rápido. Si la aceleración hubiera comenzado, la brecha habría crecido tanto que no habría podido lanzar Teletransportación.”\n\n“Oye, soy un especialista, pero tú eres un mago, ¿no? Además, Rian todavía no puede hacer Schema, ¿y qué? Ahora que lo veo, había una razón por la cual la Familia Karmis era famosa en el continente.”\n\nShirone miró a Rian con sorpresa.\n\n“Rian, ¿no aprendiste Schema? Entonces, ¿qué pasa con la leña que cortaste en nuestra casa? Pensé que era Schema porque no dijiste nada.”\n\n“¡Jo Jo Jo! ¿Rian hizo eso? Tomando prestadas las palabras de Sir Kuan, debe ser su fuerza muscular estúpidamente fuerte. ¿Sabes cómo era en la academia de esgrima? Durante el examen final…”\n\n“¡Ah, en serio! ¿Por qué estás tan interesado en la vida privada de otras personas?”\n\nRian cortó abruptamente sus palabras. No estaba seguro de nadie más, pero gracias a eso, el ambiente mejoró y los demás también compartieron sus historias de vida escolar. A pesar de que sus campos eran diferentes, todos eran estudiantes, por lo que la conversación continuó sin detenerse.\n\nY así, se fueron conociendo.\n\n***\n\nAl llegar al puerto de Creas, Shirone y su grupo encontraron un barco a la isla GalRiant.\n\nEl gran Galeas amarrado en el Muelle 6 desplegaba sus velas como si hubiera terminado de prepararse para la partida.\n\nDebido a que todas las escuelas del reino estaban de vacaciones al mismo tiempo, había más turistas de lo habitual. Arrastrada por la multitud, Shirone abordó el barco y encontró un lugar en la tercera cubierta.\n\nHabía habitaciones para pasajeros en la cubierta inferior, pero como era su primera vez en un barco, fue divertido disfrutar de la vista mientras viajaban.\n\nLas olas rompieron y sopló una brisa salada. No fue hasta que el puerto se hundió en el horizonte que realmente se dieron cuenta de que estaban flotando en el mar.\n\n“¿Cuántas horas tomará?”\n\n“Escuché que son aproximadamente 5 horas en barco desde el puerto de Creas.”\n\n“Ya veo. Si hubiéramos llegado un poco más tarde, podríamos haber tenido que irnos mañana. Hay más gente yendo a la isla de lo que pensaba.”\n\nComo dijo Shirone, había mucha gente en la cubierta. La mitad de ellos eran comerciantes, pero también había turistas vestidos como nobles. También parecía haber bastantes personas de otros lugares además de Creas.\n\n“Como dijo Rian, debe ser una isla famosa. ¿Qué tipo de lugar es este?”\n\n“Hice algunas investigaciones.”\n\nComo si Amy hubiera estado esperando, sacó su cuaderno. Tess, ahora amiga de todos, inició una conversación informal.\n\n“¿Ohh? Como era de esperar, personalidad meticulosa.”\n\n“Yo diría que sí. Ni siquiera pensé en buscarlo.”\n\nMientras Shirone se rascaba la cabeza con timidez, Amy lo miró con desaprobación.\n\n“¿Dijiste que estabas explorando las ruinas, pero ni siquiera hiciste una investigación preliminar de antemano?”\n\n“¡Ja, ja! No, es solo que…”\n\nHay dos tipos de viajeros en el mundo: los que parten impulsivamente y los que investigan meticulosamente antes de partir.\n\nSe podría decir que el primero sigue a un romance desconocido y que el segundo es eficiente, pero Amy pertenecía al último.\n\nPero Shirone no pertenecía a ningún lado. Era su primer viaje desde que nació, así que todo era asombroso y desconocido.\n\n“Primero, les contaré sobre la isla GalRiant, adonde nos dirigimos. El área del sitio es de 1500 kilómetros cuadrados. Es una isla en forma de media luna, y debido a que el norte tiene un acantilado natural, los barcos deben ingresar al puerto desde el sur. El oeste de la isla se mezcla con las casas de los residentes y los centros turísticos, y las Ruinas de Kerugo están en el lado este de la isla. Se dice que las Ruinas de Kerugo son el templo de la civilización Kerugo, que estableció la civilización hace 2.000 años.”\n\n“¿Kerugo?”\n\n“Sí. Ahora han disminuido en número, pero algunos indígenas aún residen en el distrito autónomo en el centro de la isla. Generalmente son morenos y bajos, pero se caracterizan por ojos hundidos y pupilas pequeñas. Ah, y se tatúan la cara en alabanza a Ankera.”\n\n“¿Quién es Ankera?”\n\n“Es el nombre de un dios antiguo en el que cree la civilización Kerugo. Y um… los nativos mastican una raíz dura llamada Lufru, que parece tener efectos alucinógenos. Se refieren a Lufru como el ‘agente del despertar de dios’. Entrarían en trance y tendrían visiones divinas. Se sabe que su caída se debió a conflictos religiosos, pero hay una teoría de que los conflictos internos ocurrieron debido al uso excesivo de Lufru.”\n\n“Ya veo. Eso es fascinante.”\n\n“Tal vez porque abusaron en nombre de Dios. Por cierto, mi hermano dijo que la mayoría de los administradores de la ruina son Kerugo, so podrás verlos. Sin embargo, no podremos ingresar al distrito autónomo nativo ya que está prohibido para los forasteros. Ah, pero mi hermano dijo…”\n\n“¿Hmm? ¿Qué dijo tu hermano?”, preguntó Shirone con curiosidad. El hermano mayor del que hablaba Amy probablemente era Ares, un explorador. Mientras viajaba por todo el mundo, había una alta probabilidad de que conociera las ruinas de Kerugo en detalle.\n\n“Mi hermano dijo esto, ‘La caída de una civilización no está definida por los eruditos, si quieres saber sobre ellos, tendrás que ofrecer algo más importante que una tarifa de entrada’”. Shirone asintió con una expresión significativa.\n\n“Hmm, ¿entonces hay algo más magnífico en el distrito autónomo que las ruinas de Kerugo?”\n\n“No estoy seguro. Mi hermano siempre habla así. Cree que plantear acertijos lo hace parecer más profundo.”\n\n“¡Ja, ja! Pero encuentro esto más intrigante. Algo más importante que una tarifa de entrada, me pregunto qué podría ser eso.”\n\nEl corazón de Shirone latía con fuerza. Al escuchar las palabras de Ares y las de Alpheas, quedó claro que las Ruinas de Kerugo no eran solo una atracción turística.\n\nCuando Shirone no pudo controlar su emoción como un niño, Rian se sintió bien de una manera diferente. Si el maestro estaba lleno de entusiasmo, el deber del caballero se vuelve aún más significativo. Independientemente de los secretos escondidos en las ruinas, estaba decidido a proteger a Shirone.\n\n“Shirone, por cierto, ¿cuándo piensas ir? No vamos a ir directamente después de que lleguemos, ¿verdad?”\n\n“Correcto. Son vacaciones, así que primero deberíamos divertirnos.”\n\n“Entonces tendré que conseguir alojamiento primero. Vayamos al resort tan pronto como salgamos del puerto. Hay un lugar donde podemos nadar en la playa occidental. También hay muchos lugares de interés y famosos restaurantes de mariscos.”\n\nQueriendo ver el país del sur lo antes posible, Tess apretó los puños y tembló de emoción.\n\n“¡Ugh, eso suena divertido!”\n\nTodavía quedan más de 4 horas para llegar. Pero la emoción del viaje devoró el tiempo rápidamente, y finalmente, la isla que deseaban apareció a la vista.\n\n“¡Mirar! ¡Esa es la isla GalRiant!”\n\nLos pasajeros en la proa del barco gritaron señalando la isla distante. En respuesta a sus llamadas, Shirone y su grupo corrieron al frente de la cubierta.\n\nFueron recibidos por los acantilados del norte de la isla GalRiant. Era como si el exuberante bosque hubiera sido hendido por una espada, dejando acantilados verticales que sobresalían abruptamente.\n\nLos pasajeros gritaron con entusiasmo.\n\n“¡Finalmente hemos llegado! ¡Se ve tan genial!”\n\n“¡Guau! ¡El color del agua es fantástico! ¡Quiero nadar ahora mismo!”\n\nSin embargo, los comerciantes todavía estaban acostados con su equipaje esparcido a su alrededor. Sabían que todavía tenían que dar la vuelta a la isla durante otros 30 minutos porque el puerto estaba en el sur.\n\nPuerto GalRiant.\n\nEl puerto estaba repleto de gente. Los comerciantes que bajaban del barco y los comerciantes que corrían hacia el barco causaron caos en todas partes.\n\nEn comparación con ellos, los turistas solo podían desembarcar más tarde, y el grupo de Shirone también esperó a que la multitud se dispersara antes de pisar tierra.\n\nNada más desembarcar, sintieron el calor del país austral. Creas ya había entrado a principios de otoño, pero todavía era verano en GalRiant Island.\n\nUna vez que los comerciantes se habían ido, el puerto se llenó de gente en una línea de trabajo diferente. Eran revendedores que intentaban atraer turistas a sus tiendas.\n\n“¡Ven, ven! ¡Al Dolphin Inn! ¡Puedes tener unas vacaciones deliciosas con la tarifa de alojamiento más barata de la isla! ¡La cocina de mi esposa también es excelente!”\n\n“Si quieres probar los auténticos mariscos del sur, ¡ven a nuestro restaurante! ¡También tenemos carros listos para un cómodo transporte!”\n\n“¡Podemos llevar su equipaje! ¡Tenemos cargadores fuertes en espera!”\n\nShirone y el grupo se vieron abrumados por el clamor de los revendedores.\n\nSi bien nadie se les había acercado abiertamente todavía, estaba claro que estaban llamando la atención. Primero, no ser adultos les dio puntos altos. Además, estaban vestidos con ropa de alta calidad y portaban armas de primer nivel, lo cual fue suficiente para llamar la atención de los revendedores.\n\nPor supuesto, no todos ellos eran hombres de negocios honestos. En el lado opuesto del muelle, en un callejón, algunas pandillas estaban rastreando a sus presas, ganando dinero de manera ilegal.\n\n“Huhuhu. Bueno, entonces, ¿a quién desnudaremos hoy?”\n\nUn niño llamado Jis miró a la multitud y sus ojos se iluminaron. Detrás de él, dos de sus amigos inspeccionaban la misma zona.\n\nLo que los diferenciaba de los revendedores de afuera era que no eran dueños de tiendas. Eran, después de todo, rufianes de callejón que ganaban dinero con sus lenguas astutas.\n\nEl temperamento de los rufianes del continente y los rufianes de las islas era diferente. Viviendo en un espacio flotante en el vasto mar, tuvieron que ignorar las reglas del mundo solo para obtener un pedazo de pan.\n\nJis, en particular, había sido rebelde desde su niñez y había crecido en medio de muchas críticas. Su orgullo había hecho que los nobles lo golpearan más de una o dos veces.\n\nPero incluso esa experiencia ahora era solo una herramienta útil para ganar dinero.\n\n“Vaya, hay tanta gente debido a la temporada navideña. Jis, podemos obtener una buena ganancia hoy.”\n\n“Aun así, la mitad de ellos no tienen ni un céntimo. Pueden parecer ricos, pero hay que elegir con cuidado para tener éxito.”\n\nJis estaba eligiendo cuidadosamente sus objetivos. Sin embargo, sus amigos, que necesitaban ganar un día de tributo, se estaban impacientando.\n\n“Jis, date prisa y elige. Los demás se los van a llevar a todos.”\n\n“Lo tengo. Solo espera.”\n\nJis escudriñó el puerto con ojos de águila. Pero incluso antes de que terminara de mirar toda la escena, su mirada se detuvo en el Muelle 3.\n\nCuatro personas de edad similar estaban conversando, y entre ellas, una chica pelirroja llamó la atención de Jis.\n\n“¡Oye, oye, eso es todo! Vamos por ese grupo. ¿Ves? Dos niños y dos niñas.”\n\n“¿En serio? ¿Pero no hay un niño enorme allí? ¿Y lleva una espada? Escojamos a alguien más.”\n\n“Estos son auténticos. ¿Quién soy? El gobernante del puerto, Jis. Cuanto más grandes son, más cobardes son. ¿Quién más llevaría una espada a un destino turístico a menos que esté loco?”\n\n“Uh, parece un poco arriesgado. De ninguna manera, Jis tú… ¿Tienes esa enfermedad mental de enamorarte de una mujer que nunca has conocido? ¿Y si son mercenarios?”\n\n“¡Alto! ¿No ves que son estudiantes? Los estudiantes no pueden ponernos un dedo encima de todos modos. Seguiremos una estrategia agresiva, así que apóyame bien. No te arrastres, incluso si son nobles.”\n\nJis sacó a sus dos amigos del callejón. Estaba nervioso de que otros revendedores pudieran arrebatárselos de camino al muelle, pero a medida que el rostro de la chica se aclaraba gradualmente, esos pensamientos se disiparon.\n\n‘¿Qué pasa con esta chica? Ella es realmente bonita…’\n\nEra una noción romántica natural que un chico de la isla se enamorara de una chica extranjera. Pero esta fue la primera vez que sintió algo más profundo más allá del amor.\n\nJis se recobró rápidamente y se acercó. Si lo dejaba así, serían arrebatados por otros revendedores."
}