{
  "id": 129,
  "title": "Isla GalRiant (6)",
  "content": "“He perdido 5 piezas de oro. Retirar lo que me dieron es lo peor del mundo. Esa mujer debería compensar la pérdida.”\n\nFalkoa levantó la cara de Jis. Jis, cuya mandíbula estaba levantada hasta que su cintura estuvo a punto de romperse, ni siquiera podía respirar. Un poco más de presión, y su columna podría haberse roto.\n\n“Duele, ¿no? Debería. Soy increíblemente fuerte.”\n\n“Suplico… Por favor.”\n\n“¿Quieres que alivie tu dolor? Mastica esto. Entonces no dolerá en absoluto.”\n\nJis volvió la mirada incluso en medio de las dificultades. En la mano de Falkoa, había una raíz.\n\nNacido y criado en la isla, lo sabía. Era Lufru, el estimulante de los nativos. Como droga utilizada para despertares rituales, su adicción no se compara con otras drogas. ¿No había rumores de que la tribu Kerugo se extinguió debido al uso excesivo de Lufru?\n\n“Por favor, te lo ruego. Cualquier cosa menos eso…”, suplicó Jis con seriedad. Había asumido que una vez que se volviera adicto a Lufru, su vida terminaría.\n\nIría por la vida en la cuneta, y su hermana, que era el único miembro de la familia, no tuvo más remedio que ser conducida a la calle al final.\n\nFalkoa, como si esperara su reacción, se metió en la boca el Lufru que le había ofrecido a Jis.\n\n¿Qué pasa con su adicción? Si uno no puede vivir sin Lufru, entonces siga usándolo de por vida.\n\n“Eres el cobarde del mundo. Este es el estimulante de Dios. De todos modos, ¿qué vas a hacer ahora? ¿Me la traerás?”\n\n“¿Eh? ¿Qué quieres decir con traerla? ¿Quién?”\n\n“Esa chica pelirroja. Parecía bonita. Apuesto a que podría venderla por un alto precio, jejeje. Por supuesto, tendré que venderla de segunda mano.”\n\nJis se sorprendió. Pensar que planea vender a una mujer noble en el tráfico de personas. Sin embargo, si era el estado mental de Falkoa el que era adicto a Lufru, era más que plausible.\n\nHa perdido la cabeza. Está loco.\n\nFalkoa era el jefe interino de la Organización Freeman. Era la persona de más alto rango con la que Jis, que no era más que un matón, podía contactar.\n\nNunca conoció al capitán, Freeman, pero uno de sus mandatos era prohibir el tráfico de personas.\n\n“S-Si haces eso, serás expulsado de la organización. Va en contra del Código de… ¡Akh!”\n\nUna bota tachonada torció la mandíbula de Jis. Su mente daba vueltas y no podía pensar en nada.\n\nFalkoa agarró a Jis por la cabeza y lo levantó. En el momento en que escuchó su fría voz, Jis recuperó su concentración.\n\n“¿Qué? ¿Quieres que traiga a tu hermanita?”\n\n“E-Eso…”\n\nEl cuerpo de Jis tembló. La ira y el miedo se mezclaron, y surgieron emociones que no podían adivinarse por el sabor.\n\nMi hermana era una existencia preciosa que no podía ser intercambiada por nada. Ella no quería mostrarle un mundo tan sucio.\n\n“Oh, ¿no te lo dije? En realidad, me gusta tu hermana. ¿Podrías aprovechar esta oportunidad para presentármela?”\n\nUn olor a podrido salía de la boca de Falkoa mientras masticaba Lufru.\n\n***\n\nShirone y la mujer lograron escapar de los guardaespaldas de Gamoth después de correr por los callejones durante 30 minutos.\n\nComo era de esperar de un individuo entrenado, su velocidad era rápida, pero la guerra psicológica usando los lugares para darse la vuelta fueron efectivos.\n\nLos dos se apoyaron contra una pared, recuperando el aliento por un momento. Habían corrido tanto que sus bocas sabían a sangre y sus piernas temblaban.\n\nLa mujer se rió entre dientes mientras jadeaba y miraba a Shirone.\n\n“Je, tienes una resistencia sorprendentemente buena, ¿no? Pensé que dejarías de correr porque te ves tan delicada.”\n\n“Si me rindo, me atraparán. Me estoy muriendo. Pero tú, eh… ¿Estás bien?”\n\n“Soy Marsha. Huir de los problemas es una segunda naturaleza para mí, así que esto no es nada. Tomemos un descanso en algún lugar. Tengo sed de una cerveza. Te compraré una como agradecimiento.”\n\nShirone estaba desconcertada. Marsha no mostró signos de tensión a pesar de ser perseguida.\n\nAdemás, querer beber cerveza significa que tiene dinero, entonces, ¿por qué robó?\n\n“Ah, creo que debería irme ahora.”\n\n“No puedes deambular en este momento. Esperemos en un lugar que conozco. Gamoth es cruel pero tonto, lo olvidará pronto. Solo aguanta una hora, se distraerá y no nos perseguirá más. Y sobre todo, tengo miedo. ¿Puedes quedarte conmigo un rato?”\n\nMarsha rodó la lengua y entrecerró los ojos. Si bien no estaba encantado con su linda apariencia, Shirone finalmente decidió seguirla. Más que nada, si Gamoth lo atrapaba ahora, las cosas se saldrían de control.\n\n“Está bien. Pero no creo que pueda quedarme mucho tiempo porque mis amigos están esperando.”\n\n“Bien. Esperemos a que los hombres de Gamoth se rindan. Ven aquí.”\n\nMarsha condujo a Shirone a través de callejones sinuosos hasta un bar con poca luz. Se preguntó si alguien vendría a este lugar para tomar una copa, pero estaba sorprendentemente lleno. “Hmm, este lugar no ha cambiado ni un poco a lo largo de los años.”\n\n“¿No solías frecuentar este lugar? ¿Mencionaste antes que era un bar, sabes?”\n\n“Ah, solía venir aquí mucho. Han pasado tres años desde que estuve en GalRiant Island. Tengo un amigo que vive aquí.”\n\n“Ya veo. Pensé que eras local porque conocías muy bien el camino.”\n\n“Jeje, nunca olvidaré el camino que vi una vez. Escapar es parte de mi vida.”\n\nCuando Marsha tomó a Shirone y se sentó en el bar, un grupo de hombres robustos se volvió para mirarlos. La combinación de una mujer hermosa y un niño estaba fuera de lugar.\n\n“La gente está mirando.”\n\n“No te preocupes. Este es un bar donde solo acuden los niños problemáticos de la isla. Si hay algún incidente, este es el primer lugar para recibir la noticia. De esa manera, sabemos cuándo Gamoth se rinde.”\n\n“Pero, ¿no es eso más peligroso? Los subordinados de Gamoth podrían venir aquí.”\n\n“Gamoth es quien gobierna la isla, no el alborotador. Entonces, este lugar es… algo así como una resistencia. ¿Una comunidad de destino, digamos?”\n\nShirone no lo creyó de inmediato. En un lugar donde tanta gente iba y venía, era prácticamente imposible controlar completamente la información.\n\n“Esto es algo que no se puede hacer con el sistema solos. Un tratado o una regla sería posible. Pero, ¿por qué? ¿Qué podrían ganar?”\n\nMientras Shirone la miraba fijamente, Marsha sonrió irónicamente:\n\n“Dios mío, eres dura. Está bien, tienes razón. Este bar está en connivencia con el gobierno autónomo de GalRiant. Lo que sucede aquí es pasado por alto, incluso por las autoridades.”\n\n“Como era de esperar. Pero, ¿por qué el gobierno haría tal cosa?”\n\n“Dinero. Lavado de dinero, creación de fondos para sobornos, circulación de dinero de cabildeo, etc. A eso se refiere ‘Island Gate’. ¿Deberíamos decir que es un sistema creado por las características de una isla cerrada? Acordaron distribuir fondos desde las sombras a cambio de garantizar la seguridad de los delincuentes. Un ganar-ganar. ¿No es así como funciona el mundo? ¡Jeje!”\n\nMarsha chasqueó la lengua. Sus ojos entrecerrados como gaviotas parecían algo melancólicos.\n\n“Es gracioso cuando lo piensas, ¿no? Se habla mucho de castigar a los delincuentes, pero al final son los delincuentes los que se llenan el estómago. Descompone grandes cantidades de dinero que no puede tragar, haciéndolas más fáciles de digerir. Son como los microbios de la sociedad. Sin microbios, la vida muere.”\n\nShirone no pudo responder. El sistema social que iba en contra de la naturaleza humana era demasiado complicado y colorido para que lo juzgara un chico de 18 años.\n\n“He sido demasiado serio. ¿Dijiste Shirone? ¿Para qué viniste a la isla?”\n\n“Vine a jugar con amigos. Queremos nadar y ver las ruinas.”\n\n“¿Ruinas de Kerugo? He estado allí antes. Ah, era joven en ese entonces, pero ahora ya tengo 27. Podría envejecer como una solterona. ¿Cuántos años tienes?”\n\n“Tengo 18 años.”\n\n“Oh, ¿más de lo que pensaba? Te ves muy joven.”\n\n“La hermana mayor también se ve más joven que su edad. Oh, ¿puedo llamarte ‘hermana mayor’?”\n\n“Claro. Todo comienza con ‘hermana mayor’. Una vez que seamos amantes, puedes llamarme como quieras, ¡jojojo!”\n\nShirone levantó la esquina de su boca como si fuera ridículo. Para un chico de 18 años, una mujer de 27 años era un adulto que no podía pasarse por alto.\n\nAparte de eso, Marsha era una mujer mucho más intelectual y racional de lo que esperaba.\n\nSu conversación fue agradable y, con la guardia baja, Shirone compartió sus experiencias en el puerto.\n\nMarsha asintió como si tuviera una corazonada y dijo.\n\n“Ah, te atrapó un vendedor callejero. Son bastante desagradables. Aún así, 5 de oro fue un poco duro.”\n\n“Sí. Al final, tuve un desacuerdo con mi amigo y no estoy de buen humor. Deben estar esperándome ahora. Probablemente me regañarán cuando regrese.”\n\nMarsha miró la hora y le preguntó al cantinero.\n\n“¿Qué pasó con el alboroto de Gamoth?”\n\nMientras el cantinero limpiaba la taza como una persona sorda, Marsha colocó una moneda de plata.\n\nEntonces la boca del cantinero se abrió como si nunca hubiera sucedido.\n\n“Según las noticias que llegaron hace 10 minutos, parece haberse extendido por toda la calle principal. Probablemente unas 40 personas estén bloqueando todo el cruce.”\n\n“Uf, ¿todavía? Esa persona es tan tenaz.”\n\n“Originalmente, la alarma de Gamoth suena de inmediato. La tapa debe haber sido abierta hoy.”\n\nMarsha volvió a mirar a Shirone y le dio una sonrisa juguetona. Shirone no tenía nada que decir, ya que ella fue quien voló la tapa de la cabeza de Gamoth.\n\nMarsha luego volvió al tema original.\n\n“De todos modos, es bueno tratar con los vendedores ambulantes con moderación y evitarlos. Son niños que pertenecen a una organización. Una vez que empiezas a enredarte, se vuelve difícil de manejar.”\n\n“Ya veo. En realidad, ni siquiera había pensado en eso.”\n\n“Je, ¿necesitas hacerlo? Estás aquí para divertirte, ¿no? Pero siempre hay un peligro escondido dentro de la diversión de los turistas. La isla es pequeña y cerrada. Para compartir recursos limitados, tienes que competir más ferozmente que tierra adentro.”\n\nShirone grabó el hecho en su mente. Planeaba quedarse en la isla durante diez días, por lo que era probable que se encontrara con muchos revendedores.\n\nGracias al consejo de Marsha, era menos probable que causara un accidente grave, a diferencia de hoy, cuando él no sabía nada.\n\nSegún lo que observó durante la conversación, Marsha parecía una muy buena persona. Era amable, ingeniosa y también tenía la prudencia de no juzgar precipitadamente las palabras de los demás.\n\n¿Por qué una persona así robaría? A juzgar por su disposición a dar propina al cantinero, parecía que tampoco le faltaba dinero.\n\n“Um, no estoy seguro de si debería preguntar esto, pero tengo mucha curiosidad.”\n\nMarsha se recostó en su silla y miró hacia el techo.\n\n“Hmm, me preocupé cuando preguntaste. Pero Shirone, las tres tallas de una mujer no son algo que escuchas, sino algo que imaginas.”\n\n“¡No! ¡No es eso! ¿Por qué robaste la cerámica?”\n\n“¿Eh?”\n\n“No pareces alguien que sería un ladrón de poca monta. Y mentiste acerca de no tener dinero. ¿Por qué robaste la cerámica, que ni siquiera es un artículo útil…?”\n\n“Hmm.”\n\nMarsha apoyó su barbilla y se puso a pensar.\n\n“No lo sé. ¿Solo tenía ganas de robarlo?”\n\n“¿En serio? ¿Es eso posible?”\n\n“Es posible. Se llama Cleptomanía. Por supuesto, yo no era así desde el principio. Era huérfano. Mis padres me abandonaron cuando tenía cuatro años. Un hombre del grupo de mercenarios me recogió y me crió, se convirtió en mi padre adoptivo.”\n\nEl corazón de Shirone tembló ante las palabras inesperadas, Marsha, como él, fue abandonada por sus propios padres.\n\n“Pero estaba lejos de ser una vida cómoda. El Cuerpo de Mercenarios es un lugar lleno de gente extraña. Cuando tenía 11 años, uno de los mercenarios salvajes intentó ponerme las manos encima. Afortunadamente, mi padre adoptivo lo encontró primero y lo golpeó.”\n\n“Por supuesto. Su hija casi se lastima. Cualquiera haría eso.”\n\n“Je, ¿realmente lo harían?”\n\n“¿Sí?”\n\nMarsha miró hacia la barra con una mirada triste. De alguna manera, sus ojos parecían estar húmedos.\n\n“Recibía un trozo de pan y un vaso de agua todos los días. Mi padre adoptivo no me dio nada más que eso. Ropa, dulces y juguetes. Al final, solo me crió como ganado. Fue entonces cuando comencé a robarle a los demás. Un día me pillaron robando manzanas, pero pagó la multa sin resistirse, sin embargo, cuando llegué a casa, se cambió y empezó a pegarme, no dijo ni una palabra y no paró hasta que me desmayé.”\n\n“Es demasiado. Si puede pagar la multa, ¿no sería mejor que la comprara desde el principio? ¿Y por qué no pediste uno?”\n\n“Porque eso era lo que quería mi padre adoptivo. La sumisión a él. La única resistencia que podía oponer era robar algo todos los días. Por supuesto, me golpearon hasta la muerte los días que me atraparon. Era una vida diaria terrible. Entonces, un día, renuncié a todo. Y le dije esto a mi tío.”\n\nMarsha apoyó la barbilla en su mano, recordando el pasado.\n\n“Puedes matarme si quieres.”"
}