{
  "id": 130,
  "title": "Isla GalRiant (7)",
  "content": "Shirone sintió un nudo en la garganta. ¿Cuán gravemente abusado debe ser un niño para pronunciar tales palabras?\n\n“Desde ese día, esas palabras se convirtieron en una especie de hechizo. Cada vez que mi padre adoptivo me golpeaba, decía esto: ‘Está bien que me maten’. Entonces mi padre adoptivo dejó de golpear y se fue con una expresión de enojo. Ja, solo viví así. Incluso cuando tenía doce, trece, hasta que me fui de casa a los diecisiete.”\n\n“Tenías más o menos mi edad entonces.”\n\n“Sí, a la edad adecuada para abrir los ojos al mundo. Entonces, un día, finalmente me di cuenta del significado de las acciones que mi padre adoptivo me había hecho. No, tal vez ya lo sabía. Por eso no pedí nada.”\n\nShirone ahora podía adivinar. El padre adoptivo de Marsha tuvo un pensamiento terrible que nunca debió haber tenido.\n\n“Estúpido. Si quieres, ¿por qué no sigues adelante y lo haces? Entonces no me habría enredado desordenadamente durante 17 años. Al final, fue un cobarde lamentable que no podía hacer esto ni aquello. A partir de entonces, llevé un cuchillo en mi pecho. Un día, vi los ojos de mi padre adoptivo mientras me golpeaba. Ah, no podía soportar verlo tan lamentable, así que solo se lo dije:\n\n‘Puedes abrazarme’.”\n\n“… ¿Tu padre adoptivo hizo eso?”\n\n“Ja, extrañamente, no hay ningún giro en esta historia. Se abalanzó sobre mí como si hubiera estado esperando, y lo apuñalé en la garganta con mi cuchillo. Para ser honesto, no sentí nada. Después de eso, me fui de casa y deambulé por el mundo hasta que llegué aquí.”\n\nShirone estaba desconsolada. Cuando escuchó de la boca de la persona preocupada la historia que solo había escuchado en libros o rumores, un resentimiento desconocido lo llenó.\n\n“Um, no sé qué decir…”\n\n“¡Está bien! Ahora solo tengo que comer y vivir. Mi padre adoptivo murió, pero mi cleptomanía no desapareció fácilmente. No es la primera vez o dos que he estado en problemas por esto. Ugh.”\n\nCuando Marsha sonrió brillantemente, Shirone también se sintió mejor. Él pensó que ella era increíble, sabiendo cómo considerar a los demás a pesar de haber pasado por una experiencia así.\n\n“Si es un dolor inolvidable, abrazarlo también es un camino. Hermana mayor haciendo todo lo posible para superar el dolor. Estoy seguro de que la cleptomanía de la hermana mayor desaparecerá pronto.”\n\n“Gracias por entender. Si estuvieras pensando en hacerme algo esta noche, lo habrías pasado mal.”\n\n“¡No! ¡Yo realmente…!”\n\n“Lo sé. No te sonrojes por nada. No sería aburrido si tuviera un hermano menor como tú.”\n\n“Siento lo mismo. De hecho, también pensé que la hermana mayor Marsha era realmente como mi hermana biológica.”\n\n“¡Hola! Sí, gracias.”\n\nShirone fue sincera. El otro día, pensó en cómo desearía tener un hermano mientras observaba la relación entre Rian y Reina.\n\nSi hubiera tenido una hermana, ¿sentiría lo mismo que ahora? Cada una de sus palabras y acciones hizo que el corazón de Shirone se sintiera a gusto.\n\nMientras tanto, salió el camarero que había entrado en la habitación.\n\nNo conocía los detalles, pero parecía que todo tipo de información se estaba recopilando en la habitación de la que salió.\n\n“La alarma de Gamoth está apagada. Parece haber encontrado a una mujer que le gusta y regresa a la mansión para tener una fiesta.”\n\n“Uf, afortunadamente no es demasiado tarde.”\n\nMarsha miró a Shirone con ojos hoscos.\n\n“Hmm, ¿pareces odiar tanto estar conmigo? Hace un momento, estabas rogando con voz de bebé: ‘Marsha, por favor, conviértete en mi verdadera hermana mayor’.”\n\n“… No lo dije así.”\n\nShirone también se sintió arrepentido. Era la primera vez que él, que no estaba acostumbrado a las mujeres, mantenía una conversación sin notar el paso del tiempo.\n\nSin embargo, por el bien de los chefs de la villa que esperaban con el estómago gruñendo, tuvo que irse.\n\n“Creo que debería volver. ¿Puedo verte de nuevo?”\n\n“Por supuesto. ¿Qué, vas a huir en medio del mar? Si estás aburrido, ven a visitarnos. Estoy planeando quedarme aquí.”\n\n“¡Ja, ja! Sí, entonces.”\n\nCuando Shirone salió apresuradamente del bar, Marsha pidió una bebida fuerte con una expresión ligera en su rostro.\n\nComo era de esperar, dos hombres que habían estado esperando su oportunidad se acercaron como si hubieran estado esperando.\n\n“Eres bonita. Tal vez porque estaba borracho contigo, pagué más por mis bebidas de lo habitual.”\n\n“¿Vas a conseguir una habitación? Este es un lugar donde nunca se sabe lo que le puede pasar a una mujer sola. ¿Qué dices, deberíamos entrar juntos?”\n\nMarsha ni siquiera volvió la cabeza.\n\n“Piérdanse. Antes de que los mate.”\n\n“¿Qué? ¿Dijiste algo? ¿Realmente quieres entenderlo esta noche?”\n\nEl hombre sostenía la botella boca abajo sobre la mesa. La gente volvió a mirar la barra con una repentina sensación de tensión.\n\nCuando la atención se centró, Marsha suspiró inaudiblemente. Luego, de repente, cambió de actitud y dejó escapar una risa mordaz.\n\n“¡Jo, jo, jo! Muy bien, vamos a la habitación. Pero, ¿pueden manejarlo solo ustedes dos? Si tienes amigos, ¿por qué no los traes?”\n\n“Tráelos contigo. ¿10 personas? No, incluso 20 está bien. Jugaré contigo toda la noche, así que tráelos. Odio cuando las cosas se cortan a la mitad.”\n\nLos hombres se sintieron incómodos sin siquiera saber por qué. Pero Marsha lo sabía. Sabía que cuando la competencia sexual se intensifica, los hombres revelan su debilidad innata.\n\n“Qué, qué demonios. Parece que está loca. Vamos.”\n\n“Eh, qué mala suerte.”\n\nMarsha miró a los hombres que se retiraban como si fueran patéticos, luego giró su cuerpo.\n\nAntes de darse cuenta, la bebida que ordenó estaba lista. Se lo tragó de un trago, y el calor brotó en su garganta, calentando su mente.\n\n“Juuu, así es como debería ser el alcohol. Cantinero, uno más.”\n\nEn lugar de traer un vaso nuevo, el cantinero se acercó y sirvió directamente en el vaso de Marsha.\n\n“… ¿Eres Marsha?”\n\n“Juju, ¿hay otra Marsha?”\n\n“Escuché que la Asociación Mágica te busca, pero hasta ahora lo has estado evitando. ¿Has decidido entrar?”\n\n“No. Me iré pronto. Solo vine a arreglar las cosas.”\n\n“Apreciaría que pudiera proceder en silencio. Si un pez gordo como usted causa un disturbio, la isla se confundirá. No queremos que se rompa el acuerdo. Si promete cooperar, puede quedarse aquí por un rato.”\n\n“Está bien. No tenía intención de quedarme aquí desde el principio.”\n\nEl cantinero limpió el vaso de cerveza hasta que chirrió. Después de guardar silencio por un rato, casualmente lanzó un comentario.\n\n“El chico debe estar decepcionado.”\n\n“Jeje. Está bien. Es normal experimentar angustia a esa edad.”\n\n“¿Pensé que te gustaba?”\n\n“Fue divertido. Ja, ja, para ser honesto, fue un poco arriesgado.”\n\nMarsha la abrazó por los hombros y miró hacia el techo.\n\n“¿Cómo puede existir un ser humano tan repugnante?”\n\n---\n\n## Priorizando (1)\n\nLa villa estaba en silencio, como si no hubiera nadie allí.\n\nAmy estaba sentada en el sofá junto a la chimenea, y Rian y Tess estaban demasiado ocupados mirándola como para decir una palabra.\n\nShirone no vendría. Ya han pasado 2 horas desde que fue a comprar comestibles, a menos que estuviera sacando pescado del mar, ya debería haber regresado.\n\n“Sh- Shirone llega tarde, ¿eh?”\n\nTess, que habló para derretir la atmósfera helada, se sobresaltó. Sintió como si su voz fuera más fuerte de lo habitual.\n\nSin embargo, Amy seguía mirando la oscuridad, sin moverse en absoluto.\n\n‘Uh, es totalmente como caminar sobre hielo delgado.’\n\nTess se estremeció. Amy no parecía estar de buen humor, como si pudiera sentir el frío.\n\nPor supuesto, como mujer, podría entenderlo perfectamente. Más allá del significado del viaje de una pareja, ¿no fueron estas unas emocionantes primeras vacaciones para los dos?\n\n‘Shirone, fuiste demasiado insensible. Esto es decepcionante para mí también. ¡Tsk!’\n\nTess se puso del lado de Amy, pensando “un cangrejo se pega a un cangrejo”. (Esto implica que las personas con rasgos o intereses similares a menudo gravitan entre sí y forman relaciones cercanas).\n\nComo mujer, sabía cuánto había cedido Amy a Shirone.\n\nA pesar de un desacuerdo en el puerto, se ofreció a cocinar. Los hombres pueden pensar que no es gran cosa, pero para una mujer, fue una acción que expresó honestamente el sentimiento ‘Quiero reconciliarme contigo rápido’.\n\nPero Shirone estaba una hora detrás de Rian. Si se pierde, puede haber una razón para preocuparse, pero Amy espera que incluso esas pequeñas preocupaciones sean atendidas con sentido de responsabilidad.\n\n“Ah, tengo hambre. ¿Por qué no viene? ¿Debería ir a buscarlo?”\n\nRian murmuró, agarrándose el estómago sin darse cuenta. Dado que no es el tipo de persona que come un número fijo de comidas al día, una hora de retraso era mucho tiempo para esperar.\n\n“Está bien. Es posible que se extrañen.”\n\n“¿Lo es? Entonces, ¿puedo comer las papas que traje?”\n\nTess fulminó con la mirada y gritó:\n\n“¿Por qué eres tan desconsiderado? Piensa en Amy.”\n\n“¿Qué es tan grave? Shirone hizo más compras que yo. Es normal llegar tarde.”\n\nTess estaba atónita. Aunque Shirone no era su propia pareja, ya resonaba con Amy, pero Rian parecía odiarla.\n\n“Incluso si Shirone tiene mucho que comprar, es natural que llegue antes porque es más inteligente que tú. ¡Así que es un asunto muy serio! Puedes comer papas o cebollas verdes en la esquina.”\n\n“¿Por qué estás tan molesto? ¿Qué he hecho?”\n\nRian se rascó la cabeza como un oso. No se le podía llamar egoísta ya que era indiferente incluso a los insultos.\n\nAmy abrió la boca por primera vez. Ella estaba tratando de sonreír, posiblemente sintiendo pena por arruinar el estado de ánimo.\n\n“Lo siento, por mi culpa. Solo cocina y come primero. Comeré cuando venga Shirone.”\n\n“Eso no es posible.”\n\n“Pero Rian tiene hambre. Es porque Shirone llega tarde de todos modos. Digamos que perdimos.”\n\nTess tranquilizó a Amy con una expresión llorosa.\n\n“Está bien, Amy. En realidad, no tengo hambre en absoluto. Solo tenemos que averiguar qué hacer con ese adicto a la comida.”\n\nRian realmente estaba masticando papas crudas en una esquina. Era un hombre que ni siquiera podía hacer Schema pero tenía la fuerza equivalente.\n\nEn cierto modo, era lamentable para él, ya que su consumo de calorías sería varias veces superior al de una persona normal para mantener su tremenda fuerza.\n\nIncapaz de llegar a una conclusión, se hizo el silencio y Amy apoyó la mejilla en la rodilla mientras ponía los pies en la silla.\n\n‘¿Por qué no viene? ¿Pasó algo realmente?’\n\nNo es un niño que no cumple sus promesas. Tampoco fue tan tonto como para cometer un error y retrasar el tiempo.\n\nTal vez hubo circunstancias inevitables.\n\nSin embargo, no importaba cuánto se consolara, no podía evitar sentirse decepcionada.\n\nTú me trajiste aquí. Aparte de ti, todos los que voy a conocer hoy son nuevos.\n\nEstaba solo. Aunque se hicieron cercanos, Rian y Tess tenían un entendimiento mutuo como socios. No había lugar para que Amy se metiera en medio de su relación.\n\n***\n\nGolpear. Golpear.\n\nAlguien tocó la puerta. El rostro de Tess se iluminó y Rian apretó el puño pensando que finalmente podía comer.\n\n“¿Es Shirone? ¡Espera un minuto…!”\n\nAntes de que Tess pudiera terminar sus palabras, Amy caminó hacia la puerta. Abrió la puerta impulsivamente y gritó.\n\n“¡Oye! ¿Dónde diablos estás y qué estás haciendo ahora…? ¿Eh?”\n\nAmy se quedó allí parpadeando con la puerta abierta de par en par.\n\nNo fue Shirone. Pero tampoco era un extraño. Lo cierto era que era alguien que no debería estar aquí.\n\nJis, con quien discutieron en el puerto, estaba allí.\n\n“¿Qué? ¿Por qué vienes aquí?”\n\nEl rostro de Jis se puso rojo. Nunca pensó que sería esta mujer la que abriera la puerta y saliera.\n\nApretó los dientes al recordar los acontecimientos del día, pero su corazón dio un vuelco cuando vio su figura desconocida con ropa cómoda.\n\nReuniendo sus sentidos, Jis inspeccionó descaradamente el interior de la villa. Le dolía el abdomen, que fue golpeado por Falkoa, pero no había distorsión en su expresión.\n\n“Guau, este lugar es realmente agradable. Es diferente para los nobles, ¿no?”\n\n“Pregunté ¿qué está pasando? ¿Cómo sabías que estábamos aquí?”\n\n“Me enteré preguntando por ahí. Si el gobernante del puerto, Jis, decide hacerlo, no es gran cosa. Ahora sabes lo listo que soy en esta isla, ¿verdad?”\n\n“¿Entonces? ¿Viniste aquí solo para mostrar ese truco?”"
}