{
  "id": 135,
  "title": "Lo que toma precedencia (6)",
  "content": "En ese momento, estaba demasiado asustado para intervenir, pero mi corazón era el mismo que el de Shirone.\n\nPero cuando Shirone extendió su mano a Amy, y cuando Amy respondió a la llamada, Jis despertó de su sueño.\n\nÉl nunca podría convertirse en el mismo Shirone.\n\n“Vaya, se hace el muy cool, aunque es un plebeyo.”\n\nSi hubiera aprendido un poco de magia, no habría sentido celos. Al tratar con nobles arrogantes, a veces pensaba que tenía suerte de haber nacido plebeyo.\n\nPero Shirone también era plebeya. Y tuvo el coraje de renunciar a algo precioso por su amigo.\n\nJis recordó la triste sonrisa de Amy en el carruaje. ¿Shirone conocía el significado de esa sonrisa? No, ella nunca lo sabría. Eran sus sentimientos internos que habría revelado porque estaba frente a ella misma, no entre nadie.\n\nPensarlo me enfermó de nuevo.\n\n“¡Mierda! ¿Eres un plebeyo? ¡No puedes poner ninguna excusa! ¡Qué clase de tipos hay!”\n\nJis, quien se sacudió su frustración frente a la casa, abrió la puerta y entró. Vio que una vela estaba encendida en las profundidades del piso, y parecía que su hermana había estado esperando todo este tiempo.\n\n“Hermano, ¿por qué llegas tan tarde? Sabías lo que había pasado y estabas preocupado.”\n\n“Yuna, ¿por qué no dormiste? ¿Cómo vas a trabajar mañana?”\n\n“Entonces oppa ni siquiera entró, ¿quieres que duerma? ¿Qué pasó?”\n\n“No. No es nada. Solo estaba ocupado, así que el tiempo pasó así.”\n\nJis se arrodilló frente a Yuna. No era porque fuera su hermana menor, pero no era una persona para enamorarse en cualquier lugar. Además, era sabia y de buen corazón, aunque no hubiera aprendido nada.\n\nYuna era el orgullo de Jis. Por eso no debía dejarla vivir una vida lamentable como la suya. Ella no quería tener éxito, pero era una niña que podía conocer a un buen hombre y vivir una vida feliz.\n\n“¿Por qué tienes la cara tan demacrada? Sé honesto. Aunque todos los demás puedan engañarte, a mí no puedes engañarme. ¿O no me cocinarás el desayuno mañana?”\n\n“¡Ja, ja, ja! Uy, qué miedo. Solo tuve algunas cosas que hirieron mi orgullo. Pero ya estoy bien.”\n\n“Uf, ¿su ego se lastima todo el tiempo? Ni siquiera puedo comerlo porque está podrido. De todos modos, lávate primero. El olor a sudor de oppa no es broma.”\n\nLos ojos de Jis se volvieron cálidos. Viéndola tranquilizarse. ¿Qué pasa si no eres tan genial como los demás? Si solo Yuna estuviera allí, no envidiaría nada en el mundo.\n\nJis abrazó a Yuna. El olor corporal de un miembro de la familia que compartía el mismo olor ahuyentó el cansancio de un día de miedo.\n\n“¡Oh, el olor! ¿Qué haces de repente? ¡Lávate primero!”\n\n“Espera un minuto, Yuna. Mi hermano definitivamente se convertirá en el gobernante del puerto.”\n\n“¡Tss! ¿Todavía dices eso? ¿Quién es el gobernante del puerto? Si es así, nadie se dará cuenta.”\n\n“¡Ja, ja! No importa.”\n\nYuna sonrió y abrazó a Jis. La verdad es que no le desagradaba el olor a sudor. Ella no habría derramado una sola gota de sudor por sí misma.\n\n“Realmente espero que llegue un día así. Mi hermano definitivamente podrá hacerlo.”\n\n“Está bien…”\n\nJis miró la luz de la luna que se colaba por la ventana. El tiempo era perfecto para ver la noche.\n\nRuinas Antiguas (1)\n\nShirone y los demás han estado ocupados desde el amanecer. Los hombres limpiaban la casa mientras las mujeres se lavaban, y cuando los hombres entraban a la casa de baños, las mujeres se sentaban frente a los espejos para secarse el cabello y arreglarse.\n\nDespués de terminar el baño, Shirone y Rian miraron la habitación de las mujeres y pensaron que el tiempo se había detenido. Porque Amy y Tess seguían haciendo algo frente al espejo.\n\nInevitablemente, los hombres desayunaron primero. Era el amanecer cuando comí una comida sencilla con la comida que compré en la ciudad la noche anterior.\n\nSolo entonces las mujeres comenzaron a elegir ropa, y la ropa cambiaba cada vez que entraban y salían de la puerta.\n\nRian pensó que Tess y Amy lo estaban probando.\n\nEstaba bien cambiarse a otra ropa porque no me gustaba la ropa, y era posible porque era mujer.\n\nPero ¿cuál es la señal de que no te gusta, cámbiate a otra cosa y vuelve a ponértela después de un tiempo? ¿De verdad vas a intentarlo? ¿No es esto un desafío obvio para probar la memoria del espectador?\n\n“Oh, simplemente ponte algo. ¿Vas a atrapar un dragón? ¿Por qué te preocupas tanto por un trozo de tela que no tiene defensa?”\n\nTess miró a Rian con ojos llenos de asombro.\n\n“¡Oh, qué malvado! Nos arreglamos más porque ustedes no prestan atención a cómo se visten. Cállense la boca porque todos les están diciendo cosas buenas.”\n\nAmy salió con un vestido azul claro.\n\n“Shirone, ¿esto no es extraño?”\n\n“¡No, es bonito! Amy se ve bien sin importar lo que use.”\n\n“¿Está bien? Mmm.”\n\nAmy realmente no escuchó y regresó a su habitación. Tess estaba celosa de Amy.\n\n“Por favor, mira y aprende de Shirone. Uf, lo odio.”\n\nRian frunció los labios mientras Tess cerraba la puerta y entraba. ¿Qué diablos le está haciendo a sí misma? Ser honesto acerca de lo que había en su corazón era una virtud y una fuente de orgullo para un fiscal.\n\n“Shirone, ¿cómo se te ocurren esas palabras de inmediato? Enséñame también.”\n\n“¿Eh? Es simple. No puedes decir que es raro sin importar lo que uses.”\n\n“¡Jajajajaja!”\n\nRian cayó hacia atrás, agarrándose el ombligo.\n\n11 am.\n\nDespués de cambiarse, las mujeres revisaron sus mochilas. En preparación para una situación inesperada, empaqué cuidadosamente alimentos de emergencia, un cuchillo, una brújula y una cuerda.\n\nSatisfecha con su aspecto en el espejo, Tess apretó los puños y gritó.\n\n“¡Está bien! ¡Listos para explorar ruinas!”\n\n“Entonces, ¿vas a dormir ahora? Nos iremos mañana por la mañana.”\n\nEl rostro de Tess se puso rojo ante la broma esquelética de Rian.\n\n“¿Qué tan tarde estoy? Y Amy también lo preparó.”\n\n“¿Por qué Amy aparece de repente? ¿Qué clase de rehén es Amy?”\n\n“Entonces, ¿realmente crees que una espada grande ignorante es adecuada para ropa de calle endeble? ¡Desde la distancia, parece un cavernícola completo! Necesitas conocer la fracción.”\n\nAmy cumplió su misión como rehén.\n\n“Rian, lo siento. En realidad, llego tarde. Tess se preparó más rápido que yo.”\n\n“¡Ja, ja! Está bien. Porque Amy demuestra que se preparó durante mucho tiempo.”\n\nLos ojos de Tess se volvieron feroces como un hacha.\n\n“¿Qué? ¿Entonces no soy bonita en absoluto?”\n\n“Mmm, dónde…”\n\nRian miró a Tess.\n\nBueno, pensé que era bonita desde el principio. Incluso cuando no llevaba maquillaje, era hermosa.\n\nPero hoy, parecía que se esforzaron mucho. A diferencia de lo habitual, me eché perfume, así que pude ver cuánto se esforzaba Rian, que no tenía sentido estético.\n\n“Sí, qué. Es suficiente decir que es bonito.”\n\n“¿Eh?”\n\nLa mente de Tess, que había acumulado palabras para responder, se desarmó en un instante.\n\nNunca soñé que la palabra ‘bonita’ saldría de la boca de Rian. Su cara se sonrojó, y el hecho de que su cara se sonrojara la hizo sonrojarse aún más.\n\n“¡Mi, sé que lo hice porque quería escuchar algo así! ¡Idiota! ¡Hombre primitivo!”\n\n“Está bien. Está bien, así que por favor, salgamos de aquí. Cuando el sol se ponga, ni siquiera podrás verlo.”\n\nRian condujo a sus amigos afuera. Así, Shirone y los demás pudieron partir para el viaje 5 horas después de despertarse.\n\nEl primer plan de Shirone era investigar las ruinas solo con Amy. Sin embargo, a medida que sus amigos se acercaron más de lo esperado, se hizo imposible moverse por separado.\n\nTomaron cualquiera de los carruajes alineados en la playa de arena y se dirigieron al este.\n\nFue un viaje bastante tedioso, ya que tuvieron que ir desde el extremo occidental de la isla hasta el extremo oriental. Sin embargo, las cuatro personas charlando en el carruaje no notaron el paso del tiempo.\n\n“¿Eh? ¡Chicos, miren allí!”\n\nShirone gritó, señalando por la ventana. A dos kilómetros de la carretera, se podía ver una montaña densamente boscosa.\n\nLa cadena montañosa continuaba como la joroba de un camello, y según lo que escuché, había ruinas de Kergo al final de esa cadena montañosa.\n\n“Es la montaña Toa. Escuché de mi hermano mayor que GalRiant era originalmente una isla volcánica. La lava que se filtró desde el fondo del mar se endureció y se convirtió en una isla. Ha estado en un período de descanso desde que ocurrió una erupción volcánica hace 500 años, pero existe la posibilidad de que vuelva a estar activa.”\n\n“Ya veo. Dicen que las ruinas de Kergo fueron enterradas en ceniza volcánica y que solo la mitad están expuestas.”\n\n“Así es. El gobierno local de GalRiant propuso restaurar el sitio, pero fue rechazado debido a la oposición de los nativos. Si vas a las ruinas, probablemente podrás averiguar cuánto fueron enterrados.”\n\n“¿Por qué se opondrían? Si restauras las ruinas, ¿no sería bueno para los nativos?”\n\n“No lo sé. Pero debe haber algunas circunstancias. Tal vez tengan un secreto que no quieren revelar. El Gobierno Autónomo de GalRiant ha estado en la isla por menos de 100 años.”\n\n“Si lo piensas así, hay bastantes secretos. No parece un destino turístico realmente común.”\n\n“Supongo que sí. Entre las ruinas existentes, es extremadamente raro que los nativos las administren directamente. Las ruinas de Kergo también tienen un valor histórico.”\n\nShirone volvió a mirar la montaña basándose en la explicación de Amy.\n\nLa jungla de la montaña Toa pertenecía solo a Kergoin. El gobierno de GalRiant también dijo que no se acerca al Territorio Aborigen.\n\nShirone de repente sintió escalofríos. ¿Es una mera ilusión que puedes sentir la mirada de lo salvaje desde las profundidades de la montaña?\n\nEl carruaje se detuvo a un kilómetro de las ruinas de Kergo. El cochero me dijo que el carruaje no podía operarse desde allí.\n\nShirone se bajó del carruaje y miró a su alrededor. Vi muchas tiendas. Parecía que había un acuerdo exclusivo entre la Asociación de Caballos y la asociación comercial local.\n\n“¡Qué! Pagué mi dinero y me subí a un carruaje, ¿por qué no puedo ir? Entonces, ¿qué hago con esta pesada carga?”\n\nUn hombre de mediana edad cuyo barco salió del carruaje que llegó después de él se enojó con el cochero. La esposa y las dos hijas que se bajaron del carruaje también estaban llenas de disgusto.\n\n“Pero los contratos de transporte sí. Hay una sala de almacenamiento de pago para su equipaje, así que puede dejarlo allí.”\n\n“¡Es como estos ladrones de día! ¿Tiene sentido que no puedas ir cuando el camino está abierto así? ¡No creas que voy a sacar un centavo de aquí!”\n\n“Eso es algo que no podemos evitar. Lo siento. Que tenga un buen viaje entonces.”\n\nEl cochero lo trató de manera profesional, como si solo hubiera sucedido una o dos veces, y se fue.\n\nAl final, el hombre de mediana edad tomó su equipaje con ambas manos y se dirigió a la sala de almacenamiento de pago. Luego, cuando sus hijas señalaron la tienda de bocadillos, dejaron su equipaje y les compraron bocadillos.\n\nShirone no parecía una persona de mediana edad.\n\n“Si lo hubiéramos sabido de antemano, habríamos disminuido la carga.”\n\n“¿No importaría? No parece que vaya a haber un gran peligro en la zona turística, pero es bueno estar preparado. Después de todo, el propósito es explorar.”\n\nRian miró al hombre de mediana edad que se alejaba. Los encantos de sus hijas parecían aliviar su estado de ánimo, y soltó una carcajada mientras se dirigía hacia las ruinas.\n\n“Se ve modesto, pero usé mi cerebro. Si eres un turista, no puedes permitirte no gastar dinero.”\n\n“Eso es cierto, pero no necesariamente se puede ver como una estratagema. Si el área comercial turística no se activa, los nativos no podrán administrarla.”\n\nAsintiendo a las palabras de Amy, Shirone y los demás comenzaron a moverse a pie.\n\nEra un informe históricamente importante, pero todavía había muchos turistas. A medida que nos acercábamos al sitio histórico, el número aumentaba gradualmente, y cuando llegamos al peaje, estaba lleno de gente debido a un cuello de botella.\n\n“¡Guau, mira eso! También hay gente de otros países.”\n\n“Porque es famoso en el mundo. ¿Ves al hombre de pie en el arco de allí? Creo que quizás son aborígenes.”\n\nShirone miró en la dirección que Amy había señalado. Un hombre de estatura media custodiaba la entrada. Su ropa era civilizada, pero sus ojos fijos eran obviamente salvajes.\n\nTess puso una expresión de miedo inapropiada.\n\n“Oh, eso da miedo. ¿No te tatuaste la cara también?”"
}