{
  "id": 143,
  "title": "El loro llamado (1)",
  "content": "Había un espacio secreto en la taberna del palacio real. Un lugar donde solo Palcoa puede entrar, incluso en la organización Freeman.\n\nEra una instalación de fabricación de bucles.\n\n“¡Mocosos descarados! ¿Creen que esto terminará así?”\n\nEl corazón de Jess latía con fuerza mientras estaba de pie junto a Falcoa. Había visto las excentricidades de Falcoa durante mucho tiempo, pero la situación actual no era normal.\n\n‘¿Qué diablos estás haciendo aquí? ¿Por qué me trajiste de repente?’\n\nJis, que regresaba de su trabajo como abogado en el puerto como de costumbre, fue atrapado por los hombres de Falcoa y llegó aquí.\n\nHabía pasado un día desde que Shirone y los demás abandonaron la taberna en un alboroto, pero la ira de Falcoa no parecía disminuir.\n\n“Cheuk, espera y verás. No te dejaré ir.”\n\nFalcoa rió grotescamente, rasgándose las comisuras de la boca. En su cabeza, los rostros de los cuatro miembros del grupo brillaban con un desagradable poema.\n\nComo era de esperar, la que más odiaba era Amy.\n\nCuando él le vertió el alcohol mezclado con los bucles que Falcoa le dio en la boca y mostró su rostro rojo, casi sacó su espada de inmediato.\n\nJess miró de reojo a Falcoa, aterrorizada.\n\nLo que Falcoa estaba manipulando era un dispositivo que convertía los bucles en polvo.\n\nLa raíz del bucle se presiona para extraer el jugo, y luego se muele hasta que se elimina toda la humedad, dejando solo un polvo fino.\n\nPero, ¿podemos llamarlo una droga?\n\nOriginalmente, se usaba para masticar la raíz de un árbol y neutralizarla con saliva. Sin embargo, el actual no era diferente de un químico tóxico que solo maximizaba su eficacia.\n\n“Jiss, tengo que volver.”\n\n“¿Uh, a dónde vas?”\n\n“A una chica llamada Amy. Habiendo tenido éxito una vez, podrás tener éxito de nuevo. No me digas que no puede. Si tienes ojos, sabrás cómo soy.”\n\nJess tragó. Por supuesto, pensé que se vengaría, pero fue inesperado que saliera mal.\n\nJess había notado que Amy era descendiente de una gran familia. Si ella le lanzaba su hechizo, sería solo cuestión de tiempo antes de que el gobierno de GalRiant y toda su isla fueran arrasados.\n\n“De ninguna manera… ¿Estás pensando en envenenarla?”\n\n“¿Adicción? Niño estúpido. Esa mujer nunca se vuelve adicta. Muy bien. Si la gobernante de los ojos rojos que se hizo un nombre en el continente se vuelve adicta a este bucle de gato, se usará.”\n\n“Entonces no hay necesidad de esto, ¿verdad? Solo voy a rasparlo y sacarle costras.”\n\nJess trató de convencer a Falcoa con un destello de esperanza.\n\nSin embargo, parecía que Falcoa ya había dejado de escuchar a nadie.\n\n“Qué idiota. ¿Tu cabeza no gira así? ¿No pensaste que esta operación tendría éxito porque nunca te volverías adicto a ella?”\n\nFalcoa envolvió los bucles en polvo en papel aceitado. Y lo vertí todo en la taza de agua que había preparado de antemano.\n\nJess dejó de respirar.\n\nNunca he usado bucles, pero sé cómo usarlos.\n\nPor lo general, una raíz es suficiente para masticar durante unas 2 horas. Pero ahora el agua de Falcoa ha triplicado esa cantidad.\n\nAdemás, dado que es una solución acuosa, el efecto de la droga, que normalmente tardaría 6 horas, debería recibirse de una sola vez.\n\n“Detente, por favor…”\n\n“Sí, eso es. Le daré esto una vez más. Esa chica definitivamente aceptará y beberá con confianza. Pero con un bucle como este, morirás sin quedarte atascada. ¿Sabes lo que quiero decir?”\n\n“Uh, ¿por qué haces eso? No puedes venderlo cuando muere.”\n\n“Oye, no importa. Trae el cadáver.”\n\nFalcoa vertió la solución de bucle en una botella de vidrio. Cuando la solución acuosa se derritió en la botella que contenía la bebida, parecía un bonito cóctel de color jade.\n\n“Está bien, tómalo. Es simple. Sácalo que tienes algo que decir, luego aliméntalo. Luego puedes ponerlo en una carreta y traerlo. ¿Puedes?”\n\nJess miró el vial con los ojos inyectados en sangre. Su cuerpo temblaba de miedo.\n\nAmy no lo negará. Y si bebía un solo sorbo, entonces todo había terminado.\n\n“¿Qué estás haciendo? ¿O quieres beber?”\n\nLa fuerza vital de Falcoa presionó a Jis. La carne parecía formarse como una mano, apretando y agarrando su cuello.\n\n“Detente, basura.”\n\n“¿Qué?”\n\nFalcoa dudó de sus oídos.\n\n¿La energía del bucle seguía ahí? No lo estará. Gracias a no quitarse el bucle de la boca ni por un momento, incluso el efecto medicinal del bucle ahora era insensible.\n\n“¿Qué acabas de decir? Dilo de nuevo.”\n\nHay momentos en los que una persona se calma cuando pasa por algo demasiado absurdo. Falcoa estaba así ahora.\n\nFue más tarde cuando me enojé. Primero que nada, era importante comprobar una vez más si las palabras de este joven que no tenía sangre seca en la cabeza eran ciertas.\n\nJess no pudo pronunciar las palabras de su garganta.\n\nTal vez era la última oportunidad. Si me disculpaba incluso ahora, podría terminar medio muerta.\n\n‘Pero…’\n\nJess no podía soportar doblar la rodilla ante Falcoa.\n\n—No me gustan los tipos como tú.\n\nLa palabra que le sonrió en el carruaje hizo que Jis no pudiera moverse.\n\n¿Por qué? Solo tienes que admitir que eres débil.\n\nEn el momento en que culpó a Falcoa, Amy parecía convertirse en una mentirosa, así que aunque quisiera retirar sus palabras, no saldrían de su boca.\n\n“Detente, mocoso asqueroso. Un tipo como tú ni siquiera es humano. ¡Un niño tan adicto a las drogas que ni siquiera puede notar la diferencia! ¡Decir que un tipo como tú es basura es un cumplido!”\n\nJess estaba mareado. A medida que el placer y el miedo se mezclaban, perdió el conocimiento sin poder controlar su mente.\n\nPero lo escupió.\n\nComo Shirone. Como una persona cuyo futuro no existe.\n\nEl puño de Falcoa se balanceó como un rayo hacia el rostro trastornado de Jess.\n\n“¡Argh!”\n\nSolo cuando todo se oscureció ante mis ojos me di cuenta de la realidad. Lo que le esperaba a Jess era un futuro miserable que solo podía explicarse con la palabra infierno.\n\n“¡Qué loco! ¡Qué te pasó en la cabeza!”\n\nFalcoa finalmente reveló su verdadera naturaleza y golpeó a Jis.\n\nNo fue solo una paliza para intimidar. Realmente estaba pateando el cuerpo de Jiss como si fuera a matarlo.\n\nSi el esquema se hubiera abierto, el cuerpo de Jess se habría aplastado como carne colgada en una carnicería.\n\n“¡Muere! ¡Muere! ¡Muere!”\n\nJess ni siquiera pudo gritar.\n\nSentí como si todo mi cuerpo estuviera siendo aplastado por un tiempo, pero ahora no podía sentir nada. Solo se transmitían choques fuera del ámbito del dolor.\n\n“Uf, sí. Matar a un tipo como tú no es divertido.”\n\nFalcoa recuperó la cordura. Sin embargo, era una indicación de que una desgracia aún mayor le ocurriría a Jess.\n\n“¡Ay! ¡Kuck!”\n\nFalcoa agarró a Jess por el cabello y lo levantó. Sentía que se le rompía el cuello, pero el estado de Ji era tan desastroso que ni siquiera pudo preocuparse por eso.\n\n“Está bien, entonces tengo una idea.”\n\nNo podía atrapar a Amy sin que Jess interviniera y se lo diera, pero Falcoa se cansó de discutir por nimiedades.\n\n“Estoy impresionado, Jess. Una persona como tú debe tener el valor de hacer esto. Estoy obsesionado con esa chica, pero no te metas con ella como quieras. ¿Cómo estás, estás feliz?”\n\n“Yo, por favor… Por favor, echa un vistazo.”\n\nJess rompió a llorar. Porque ya sabía lo que Falcoa estaba pensando.\n\n“¿Dijiste Yuna? Es el nombre de tu hermana. Lamentarás la decisión que tomaste hoy por el resto de tu vida.”\n\n“No. Por favor, tanto como Yuna… ¡Kuck!”\n\nFalcoa arrojó la cabeza de Jess al suelo. Como una pelota, la cara de Jess golpeó el suelo, se levantó y se desplomó. Con ese solo golpe, Jess perdió el conocimiento.\n\n“Jeje, de todos modos, resultó divertido.”\n\nPor supuesto, no tenía intención de perdonar a Amy solo porque su objetivo había cambiado a la hermana de Jess. Llevó a Yuna a su escondite y la acosó, luego tenía la intención de chantajear a Jiss. Cuando amenace con arriesgar la vida de su hermana, Jis no tendrá más remedio que cumplir.\n\n“¡Traigan a una chica llamada Yuna al escondite ahora mismo!”\n\nEn un ataque de rabia contra sus subordinados, Falcoa masticó toda la raíz del bucle.\n\n***\n\nPara cuando Shirone y los demás llegaron a la villa, ya era casi medianoche. La calle era una calle, así que estaba a punto de parar en medio y resolverlo hasta la noche antes de regresar.\n\nAunque no obtuve los resultados esperados en la sala de logros y sacrificios, sentí mucho.\n\nLa conversación entre los cuatro no terminó, y como resultado, salieron las historias que cada uno de ellos tenía en sus corazones.\n\n“Oh, ¿vas a ser soldado?”\n\nAl escuchar las esperanzas de Amy para el futuro, Tess abrió los ojos de par en par con sorpresa. Ni siquiera esperaba que estuviera apuntando a sus soldados.\n\nPor supuesto, dado que era una maga de tipo fuego y había pulido su modo francotirador, se podría decir que era perfecta para un mago de batalla.\n\nSin embargo, la Amy que Tess conocía era una persona de corazón blando y cariñosa, al contrario de su apariencia. No podía imaginar cómo saldría al campo de batalla y derribaría a innumerables enemigos.\n\n“Honestamente, estoy preocupada. Amy pensó que un trabajo femenino le sentaría bien.”\n\n“¿Sí? ¿Tengo un trabajo femenino? Nunca había oído hablar de algo así en la escuela.”\n\nTess pudo adivinar lo animada que fue la vida escolar de Amy. Sin embargo, era buena leyendo los corazones de las personas y conocía el verdadero rostro de Amy.\n\n“Vaya, tengo una buena comprensión de las operaciones de espionaje. Una chica llamada Amy es en realidad muy delicada y femenina.”\n\nAmy esbozó una sutil sonrisa. Nunca se consideró femenina, pero también era un hecho que no podía negar con fuerza.\n\nPor muy valiente que fuera, no estaba segura de si sería capaz de adaptarse adecuadamente al ejército, ya que era un mundo de hombres.\n\n“En realidad, no lo sé. Debido a que el tipo de objetivo es a largo plazo, elegí el tipo de llama. Como resultado, no tuve más remedio que elegir el trabajo más ventajoso en mi especialidad. Por supuesto, creo que el trabajo de ser soldado es positivo. Ser soldado no es solo luchar en el campo de batalla.”\n\n“Sí. También hay un oficial de suministros. El futuro es brillante cuando entras en el cuartel general de operaciones. ¡Cierto! ¿Qué tal algo así?”\n\nTess aplaudió como si lo estuviera pensando, y Amy preguntó con curiosidad.\n\n“¿Eh? ¿Como qué?”\n\nTess extendió su dedo índice y medio y fingió apuntarlos a alguien que caminaba sobre la arena por la noche.\n\n“Me refiero a la espía. La capacidad de pensamiento de Amy es excelente, y además, ¿los ataques de larga distancia son su especialidad? Después de todo, tienes el arma más importante para las operaciones de espionaje.”\n\n“¿El arma más importante? ¿Qué es eso?”\n\nLos ojos de Amy brillaron intensamente. Preocupada por su futuro, no pudo evitar emocionarse por otra ventaja que no conocía.\n\n“Una cara bonita. La belleza es una necesidad para una espía. Porque ningún hombre en el mundo odia a una mujer hermosa.”\n\nTess sonrió como una marimacho mientras hablaba, y Amy volvió la cabeza con mal humor.\n\n“Ah, ¿qué es eso? Lo estaba esperando de nuevo.”\n\n“Vaya, lo siento. Pero no es necesariamente una broma. Tengo la impresión de que es una prioridad al contratar a un espía nacional. En un trabajo que trata con personas, la impresión de Amy es que funciona perfectamente. Así que piénsalo seriamente. Lo recomendaré encarecidamente a mi familia.”\n\n“Está bien, está bien. Solo confiaré en mis habilidades mágicas.”\n\nEl rostro de Amy se puso rojo. Aunque sus palabras fueron contundentes, no odiaba que la elogiaran por ser bonita.\n\n‘Ay, qué lindo. Mira, ¿qué tan femenina es ella?’\n\nPara Tess, Amy era una amiga llena de diversión para molestar. Tess, que estaba pensando en cómo molestarla más, de repente recordó algo que realmente le intrigaba.\n\n“Por cierto, ¿qué pasará cuando te gradúes?”\n\n“¿Eh? Por supuesto, primero tengo que hacer el examen oficial y conseguir un trabajo.”\n\n“No, Shirone.”\n\n“¿Shirone? ¿Por qué Shirone?”"
}