{
  "id": 144,
  "title": "El loro llamado (2)",
  "content": "Amy parpadeó al principio, sin entender, pero cuando se dio cuenta de lo que Tess intentaba decir, giró la cabeza con una expresión perpleja.\n\n“De repente hace ruidos extraños. ¿Qué tiene que ver Shirone con mi graduación?”\n\n“Pero lo es. Shirone todavía está en la clase Pogo, y tú estás en tu último año. Además, con tus habilidades, definitivamente podrás graduarte el próximo año. Si eso sucede, ¿no te irás a la capital?”\n\nEn el momento en que escuchó que se iba a la capital, el corazón de Amy de repente latió más rápido.\n\nNunca lo había pensado así antes. Pero en realidad, no estaba tan lejos.\n\n“No tiene nada que ver conmigo.”\n\n“¿Hoo, sí?”\n\nAmy habló fríamente, pero Tess no pudo detectar el más mínimo rastro de sinceridad en su tono.\n\nAmy, que permaneció en silencio por un momento, dijo lo que sentía por dentro, como Tess había esperado.\n\n“Aun así… hice una promesa. Seguro que me alcanzará. Te dije que hablaras cómodamente bajo esa condición.”\n\nTess cerró la boca sorprendida y soltó un sonido de asombro. Si ese era el caso, los sentimientos que los dos tenían el uno por el otro no eran tan ligeros.\n\n“Hmm. Por supuesto, Shirone también es genial. ¿Pero escuché que las uvas de la clase subieron en medio año? ¿Cómo podría incluso un genio graduarse tan fácilmente?”\n\nDe hecho, incluso Amy lo sabía. El hecho de que los logros que Shirone ha logrado hasta ahora ni siquiera pueden ser imitados por la gente común.\n\nUn joven de 18 años que vivió sin siquiera conocer la magia ascendió a Clase Cuatro en medio año.\n\nPodría ser codicia querer más aquí.\n\nAmy miró la espalda de Shirone, que iba delante. ¿Shirone había pensado alguna vez en algo así? Si ella realmente se gradúa, ¿Shirone realmente la extrañará?\n\nEra difícil dar el primer paso entre personas que estaban dando lo mejor de sí. Pero Shirone ya estaba dando unos pasos por delante. Quizás está corriendo con todos sus talentos al límite.\n\nAmy lo sabía, pero no podía evitar sentirse molesta. Miró fijamente la espalda de Shirone con una mirada punzante y se lo transmitió a su corazón.\n\n‘Date prisa. Realmente no te dejaré ir si te quedas atrás.’\n\nDespués de la conversación confidencial de las mujeres, las dos aceleraron el paso y alcanzaron a Shirone y Rian.\n\nDespués de reunirse, Shirone y los demás subieron la colina hacia la villa mientras hablaban de esto y aquello. Entonces, de repente, Tess se detuvo y advirtió en voz baja.\n\n“Shh. Silencio.”\n\n“¿Por qué de repente…?”\n\nAmy preguntó, volviéndose hacia Tess. Al principio, pensó, una y otra vez, que su picardía se había activado. Pero cuando vio que su expresión no era seria, inmediatamente cerró la boca.\n\nTess, que entrena esgrima con sable, se centra en desarrollar los sentidos entre los esquemas.\n\nAunque no son tan buenos como los arqueros, su sensibilidad a los estímulos superaba con creces la de la gente común.\n\nShirone y Rian notaron la atmósfera tardíamente y se acercaron a ella. Tess también les hizo una señal para que guardaran silencio con un dedo levantado.\n\n“Hay alguien frente a la villa. Si miras tu capacidad pulmonar, eres un hombre. Si eres promedio, probablemente estés entre 170 y 175.”\n\nRian agarró la empuñadura de la espada recta detrás de su espalda. Hubo mucho caos en el palacio anoche, por lo que había una buena posibilidad de que hubiera un intruso.\n\n“No siento ninguna hostilidad, pero estén preparados por si acaso.”\n\nTess se alejó como un gato, y los otros tres la siguieron lentamente.\n\nAl llegar a la villa, vi a alguien parado frente a la puerta. Visto solo como una silueta, miraba a otra parte sin siquiera moverse.\n\nShirone y los demás avanzaron sin disminuir la velocidad. Pero antes de que pudiera dar unos pocos pasos, la silueta perdió fuerza y se desplomó en el suelo.\n\nShirone y los demás se miraron y corrieron rápidamente hacia la puerta.\n\nEl visitante de medianoche era Jess. No pude encontrar un lugar sano en mi cara de dónde vino.\n\nShirone agarró a Jess por el costado y lo apoyó. Solo el toque de su mano hizo que la cara de Jee se arrugara de dolor.\n\n“¡Argh! ¡Oh, duele!”\n\n“¿Estás bien? ¿Quién te hizo esto?”\n\n“¡Fuera de mi camino!”\n\nJess empujó a Shirone. No podrá enfadarse cuando descubra a quién ha llevado a este punto. No quería parecer débil, al menos no delante de Amy.\n\nJess se sentó con la espalda apoyada en la puerta. En el momento en que Shirone se acercó para ayudar de nuevo, levantó dolorosamente la comisura de la boca y soltó una carcajada.\n\n“¿Has estado jugando todo este tiempo? Has crecido mucho.”\n\nEl estado de Jess parecía muy crítico, pero Tess permaneció vigilante hasta el final.\n\nÉl fue quien sedujo a Amy de una manera extraña anoche y la puso en peligro. Por muy herida que estuviera, no tenía intención de confiar en ella.\n\nAmy, por otro lado, se acercó sin dudarlo. En lugar de confiar en Jis, como alguien que conocía las reglas de este mundo, estaba anticipando el futuro hasta cierto punto.\n\n“¿Qué demonios te pasó? Dilo. ¿Es Falcoa así?”\n\nEn lugar de responder a Amy, Jess levantó la cabeza y miró a Shirone con miedo.\n\nMe sentí bien al pensar que podía mirar a Shirone con confianza.\n\nEs la vida de Amy la que salvó al caer al final de su vida. ¿No estaría bien que ella fuera la protagonista, al menos por un minuto cuando tuviera que explicarlo todo?\n\n“Oye, tú. Escucha atentamente. Cuida bien a tu mujer.”\n\n“¿De qué estás hablando?”\n\nCuando Shirone inclinó la cabeza, sin entender, Jis frunció el ceño terriblemente. Lo había adivinado desde la conversación que tuvo con Amy en el carruaje. El hecho de que la relación entre los dos no pueda definirse claramente.\n\nPor eso se volvió más temperamental. No sabe por qué tiene que pasar por todos estos problemas por culpa de Shirone, que tiene todo lo que ella no tiene.\n\n“¡Amy, hijo de puta! ¡Si hiciste algo así, protégela hasta el final!”\n\n“No tengo idea de lo que quieres decir. ¿Por qué Amy? Estuvimos juntos todo el día de hoy.”\n\nJess recordó las instrucciones de Falcoa. Incluso pensarlo ahora me hacía reír a carcajadas.\n\n“Tráeme, incluso si te mato. Pon el bucle de letalidad en una bebida y tráesela a Amy. Amy dijo que no tenía más remedio que beberla de todos modos.”\n\n“¡Qué locura…!”\n\nRian abrió los ojos como un tigre y apretó los puños. Ella estaba igualmente indignada por los demás que escuchaban.\n\nPor supuesto, Amy no es tan estúpida como para no saber el truco de Falcoa. Sin embargo, dadas su orgullo y sus habilidades de cara roja, era un problema que podría haber sido terrible.\n\nTess, que había estado pensando hasta ese punto, se estremeció de escalofríos.\n\n“Es una locura. Sabía que no era normal, pero realmente se superó.”\n\nLa voz de Shirone temblaba como nunca antes.\n\n“Entonces esa bebida…”\n\n“La tiré a la basura. Dije que no podía. ¿Lo supiste ahora? Estoy protegiendo a Amy. ¡No eres tú, soy yo! ¡Que arriesgué su vida para protegerla! ¿Entendido, idiota?”\n\nShirone y los demás cerraron la boca con firmeza. No podía refutarlo, y no quería refutarlo.\n\nShirone se arrodilló y se puso al nivel de Jis.\n\n“Jiss, nosotros…”\n\n“¡Por lo tanto!”\n\nJess interrumpió las palabras de Shirone y gritó en voz alta. Mientras gritaba con todas sus fuerzas, el dolor se hinchó como si sus costillas se estuvieran rompiendo. Pero la razón por la que lloraba como una cascada no era por el dolor.\n\n“Por lo tanto…”\n\nJess se tendió de espaldas. Luego apoyó la frente en el suelo y habló con voz sollozante.\n\n“Por favor, ayúdame.”\n\nShirone y los demás simplemente miraron a Jis, que estaba boca abajo sin decir nada.\n\n“Tu hermana… Creo que mi hermana fue atrapada. Después de que recuperó el sentido, fue a la tienda, dijo que se fue a casa, así que fue a casa y tampoco estaba allí. Así que fue a buscarla… nadie me ayuda. Por favor, encuentren a su hermana. Se los pido.”\n\nJis, que les suplicó a Shirone y a los demás, rompió a llorar y repitió la palabra ‘por favor’.\n\nShirone lo miraba con una sensación de ira y tristeza al mismo tiempo.\n\n¿Cuántas calles has vagado en tal desorden? ¿A quién le importa una hermanita del callejón trasero? Recordó vívidamente cómo él la llamaba el nombre de su hermana en medio de la indiferencia de todos.\n\n“Hermana menor. Mi hermana menor. Mi todo…”\n\n“¿Hay algún lugar que puedas adivinar? El lugar donde mi hermano fue llevado.”\n\nJess levantó la cabeza. Vino porque no había nadie a quien pedir ayuda, pero incluso si quería ayudar, estaba en una situación en la que tenía que chocar de frente con el gobernante de la isla, la Organización Freeman.\n\nPor mucho que fuera un mago, su vida no estaba garantizada, por lo que pensó que no sería fácil hacer el favor. Por eso suplicó con la determinación de entregar su vida.\n\nPero Shirone ni siquiera lo pensó y preguntó a dónde se habían llevado a su hermana.\n\n“¡Gracias! ¡Muchas gracias!”\n\nJess bajó la cabeza. En cuanto a la gratitud que podía expresar, solo tenía esto.\n\nAmy, que observaba como desaprobando, agarró a Jess por el brazo y lo levantó.\n\n“Está bien. Haz lo que haces. De repente, somos más extraños. Entremos. Hablemos mientras curamos las heridas.”\n\n“Ja, pero mi hermana…”\n\n“¡Idiota! Si atacamos imprudentemente con prisa, ¡seremos los primeros en sufrir! Si te secuestraron de camino a casa, todavía tienes mucho tiempo. Haga lo que haga, volaré e iré, así que primero haz el tratamiento.”\n\nAmy ayudó a Jiss a abrir la puerta de la villa. Una chica llamada Yuna también estaba preocupada, pero ella se preocupó primero por sus heridas.\n\nMientras Jess se acostaba en la cama, Tess lo desnudó. Habiendo aprendido numerosos primeros auxilios de combate, pudo conocer el estado de Jis de un vistazo. Era evidente por la forma de sus hematomas que tenía las costillas dañadas.\n\nTess presionó todo el cuerpo de Jess.\n\n“¡Ugh! ¡Oh, duele!”\n\n“Claro que duele. Lo tengo así. Realmente lo golpeé sin piedad. Ten paciencia. También necesito revisar los órganos.”\n\nTess presionó el vientre de Jess con todas sus fuerzas. Los órganos protegidos por la piel y los músculos eran difíciles de ver a menos que se ingresara tan violentamente.\n\n“¡Mmmmm!”\n\nDebió ser un dolor enloquecedor, pero Jess lo soportó desesperadamente. Fue por la idea de que solo podría ir a rescatar a Yuna cuando el tratamiento se completara lo antes posible.\n\n“Gracias a Dios. Tiene una costilla rota y el resto son solo moretones. Los órganos también están seguros. Eres sorprendentemente fuerte.”\n\nJess sonrió amargamente. No podía luchar, pero ya era bueno para ser golpeado porque atacó a numerosos nobles.\n\nJess explicó la situación mientras Tess aplicaba los vendajes.\n\nConsiderando el tiempo de trabajo y regreso a casa de Yuna, se estimó que el tiempo de secuestro era de unas 2 horas a partir de ahora.\n\n“La habrían llevado a su escondite, así que aún no habría llegado. Pero no quiero llegar a tiempo. Solo quiero que Yuna viva…”\n\nAmy interrumpió a Jis.\n\n“No, está bien. Estarán viajando en una carreta, así que si alquilamos un caballo y lo montamos, podremos alcanzarlos. ¿Dónde está exactamente el escondite? He estado bastante lejos de aquí.”\n\n“Yo tampoco he estado allí. Escuché que está en el norte de la isla, pero no sé si eso es incluso seguro.”\n\n“No. Tal vez eso esté ahí mismo.”\n\nShirone estaba seguro de que sería un escondite. El norte de la isla es un acantilado natural. ¿No fue por eso que cuando vine aquí por primera vez, recorrí la isla y atracé en el puerto sur?\n\nAdemás, si estaba en el norte, estaba cerca del Distrito Autónomo de Kergo, por lo que estaba fuera del alcance del gobierno. No había un mejor entorno para usar como escondite.\n\n“Está bien, entonces vámonos. ¿Puedo ir solo?”\n\nJess asintió. Tenía la intención de despedir a Shirone, incluso si la herida empeoraba.\n\nAun así, la razón de la expresión oscura se debía al remordimiento por empujar a personas no relacionadas al límite.\n\n“¿Estás realmente bien? Es gracioso pedir ayuda y decir esto, pero son realmente fuertes.”\n\nAmy resopló. Incluso si no fuera la hermana de Geese, el humano llamado Falcoa algún día se ocuparía de ella.\n"
}