{
  "id": 153,
  "title": "Segundo Encuentro (2)",
  "content": "“Es cierto que te has acercado. Solo un kilómetro más adelante… … .”\n\nJusto cuando Amy estaba a punto de explicar, una bola de fuego salió del bosque con un rugido.\n\n“¡Es una sorpresa! ¡Daño!”\n\nEl grupo de Shirone se dispersó en diferentes direcciones. Las llamas adheridas al suelo consumieron el aire y crecieron en tamaño antes de disiparse como calor.\n\n“¿Bola de fuego?”\n\n“¡Amy! ¡Ten cuidado!”\n\nEl segundo y tercer ataque volaron al mismo tiempo.\n\nPero Amy no lo evitó. Más bien, adoptó una postura de combate y miró fijamente las llamas, luego atravesó sus bolas de fuego con un número igual de ataques de llamas.\n\n“¡Sal! ¡Un ataque sorpresa cobarde!”\n\n“Tus habilidades son bastante buenas. No fue casualidad que llegara tan lejos.”\n\nShirone y los demás miraron alrededor del camino de la montaña. Un hombre salió del bosque. Era similar en altura a Rian, pero tenía un cuerpo esbelto que se sentía ágil.\n\nA pesar de no tener cejas, su confianza con el cabello peinado hacia atrás y su expresión pálida se parecían a una serpiente.\n\n“¿Quién eres?”\n\n“El vicecapitán de los mercenarios loros. Agado Freeman.”\n\nAnte la palabra vicecapitán, una sensación de tensión apareció en los rostros de Shirone y los demás. Sin embargo, por el contrario, también significaba que el destino no estaba lejos.\n\n“Shirone, yo me encargo de esto. Cuando te haga una señal, lleva a Rian y a Tess al acantilado.”\n\n“No puedo. Es demasiado peligroso.”\n\n“Entonces, ¿qué hay de ti? ¿Olvidaste que te lanzaste a la trampa tú sola? ¿Vas a seguir ignorándome así?”\n\n“No lo estoy ignorando. No está solo. Unas 20 personas están al acecho en el bosque.”\n\nAmy ya había sido identificada como la Zona Espiritual. Pero es por eso que quiere enviar a Shirone primero.\n\nSi te atrapan aquí, solo será como ganar tiempo para que lleguen refuerzos de la primera entrada.\n\nAmy, tratando de convencer a Shirone, levantó la mano y señaló a Freeman.\n\n“Shirone, mira el arma de ese hombre. Eso es.”\n\nShirone también giró la cabeza y miró cuidadosamente. Claramente sostenía un arma que se veía exactamente como la del libro.\n\nLas balas espirituales disparadas con un arco requieren reemplazar la cabeza, pero el arma era un arma especialmente fabricada para usar solo balas espirituales.\n\nEs un dispositivo que carga una pequeña cantidad de balas mágicas y las dispara hacia adelante. Viendo el diseño, era un revólver que podía disparar continuamente rotando el cilindro.\n\n“¿Está bien? ¿Sabes qué es un arma? Puede cambiar la munición más rápido que las flechas, y es un arma de fuego directo. A diferencia de las flechas que explotan después del impacto, están especializadas para el combate de medio a largo alcance porque se disparan mientras ya están manifestadas. Probablemente todos los que se esconden en el bosque están usando esa arma.”\n\nShirone entendió el significado de Amy.\n\n“Está bien. Entonces te dejaré esto a ti.”\n\nRian y Tess miraron hacia atrás con ojos perplejos. Escuché la explicación del arma, pero cuanto más pensaba, más peligroso era. Pero, ¿por qué Shirone cambiaría de opinión y dejaría a Amy sola?\n\n“Te haré ganar tiempo para que no te persigan con el muro de fuego. Rompe la brecha.”\n\n“Está bien. Rian, Tess, prepárense.”\n\nSi era el juicio de Shirone, Rian solo lo siguió. No se sentía bien dejar a su colega solo, pero no era una situación para perder el tiempo discutiendo, así que Tess tragó saliva y se preparó para saltar.\n\n“¡Ahora! ¡Vamos!”\n\nDespués de concentrar su mente, Amy abrió los ojos y gritó. Mientras Shirone corría en su dirección, Rian y Tess la siguieron por la izquierda y la derecha.\n\nComo era de esperar, los fuegos artificiales con armas volaron desde todas las direcciones en el bosque.\n\nAmy lanza un muro de fuego en forma de un enorme círculo.\n\nEl suelo comenzó a hervir como gachas, y las llamas que comenzaron bajo mis pies corrieron con una fuerza aterradora y penetraron en el bosque.\n\nLuego, al amplificar su poder mental, la barrera de fuego ardió salvajemente, bloqueando la vista de los enemigos.\n\nAl mismo tiempo, Shirone agarró a Rian y Tess y desplegó el movimiento espacial. Aunque el alcance era más corto que el de los magos de alto rango, era lo suficientemente efectivo para desaparecer frente a los enemigos.\n\nAl escuchar el ruido del movimiento espacial, Amy dejó de lanzar el Muro de Fuego y se quedó sin aliento.\n\nEl Muro de Fuego, que se llama insectívoro devorador de magia, tenía que seguir vertiendo energía mental para mantener la barrera.\n\nLa razón por la que no fue dominado a pesar de su gran poder fue porque el costo consumido durante el lanzamiento era demasiado caro.\n\nPero Freeman estaba realmente impresionado. La chica que estaba frente a mí era solo una adolescente.\n\nPor lo que sabía, muy pocos magos a esa edad podían lanzar un muro de fuego de esta magnitud.\n\n“Es extraordinario. Sacrificándose por sus camaradas.”\n\n“¡Alegría! Suena como un sacrificio. Lo envié porque yo sola era suficiente.”\n\n“¿Es así? Debes estar bastante cansada. Lo siento, pero este lado también tiene prisa, así que no puedo esperar.”\n\nCuando las palabras de Freeman se agotaron, aparecieron sus subordinados.\n\nEl hecho de que nadie pudiera apagar el fuego que ardía en el bosque era prueba de que no había magos entre ellos. Sin embargo, todos eran usuarios de esquemas, y como Freeman, tenían armas.\n\nUn método de combate que mezcla esquema y magia. En el campo de batalla, estas personas son llamadas artilleros.\n\nAunque nunca había visto la pelea de un artillero, Amy pudo predecirla. Esto se debe a que ella misma puede usar su habilidad mágica de rango y esquema al mismo tiempo.\n\nLos hombres de Freeman abrieron el cilindro y lo llenaron con balas mágicas. Al menos seis balas mágicas parecían entrar en el cilindro.\n\nUn total de doce rondas de magia pueden equiparse en ambos lados, y el número de enemigos es 20. Por lo tanto, se decía que el ciclo de recarga de la potencia de fuego del enemigo era de 240 balas mágicas.\n\n“Lo siento, pero tu aventura inmadura termina aquí.”\n\nCuando la palabra de Freeman terminó, sus hombres levantaron sus armas.\n\nCiertamente, los subordinados eran diferentes de los liderados por Falcoa, quizás dependiendo del capitán.\n\nNo mostró ninguna negligencia o curiosidad, y solo se centró en eliminar al oponente.\n\nAmy se echó a reír. Por supuesto, debe ser porque Shirone tuvo un papel activo en esta batalla, pero no esperaba que la evaluación de sí mismo fuera tan baja.\n\n“¿Me vas a echar con solo 20 personas?”\n\nAmy lanzó su magia mientras juntaba las piernas como si estuviera apretando el vientre.\n\nUna ráfaga de viento sopló, y piedras del tamaño de un puño flotaron a su alrededor, traqueteando y encendiéndose.\n\n“Elegiste al oponente equivocado esta vez.”\n\nLos ojos de Amy ardieron rojos.\n\n* * *\n\nTess siguió mirando hacia atrás incluso mientras corría. Confió en las palabras de Shirone y las siguió, pero por mucho que lo pensara, era una operación imprudente.\n\nAunque los Artilleros eran inferiores en potencia de fuego a los magos, eran personas con habilidades físicas comparables a los espadachines.\n\nLa idea de que Amy luchara en medio de esas personas le hacía arder el estómago.\n\n“Shirone, ¿qué tal si volvemos ahora? Me preocupa Amy.”\n\n“Estará bien. Si alargas el tiempo, estarás en desventaja. Las tropas que sobrevivieron a la primera puerta podrían ir tras ellos. La prioridad es llegar al escondite rápidamente de alguna manera.”\n\n“Lo sé, pero ¿qué hay de Amy? ¿No hubiera sido mejor que derrotaras a los enemigos y vinieras?”\n\nShirone, al ver los pensamientos de Tess, sonrió amargamente.\n\n“No es así. La habilidad de un mago no se evalúa simplemente por el poder. Depende de la situación y depende de la serie. Cuando se trata de Artilleros, Amy será muchas veces más fuerte que yo.”\n\nTess parecía incrédula.\n\nPor supuesto, sé que está en su último año, pero el baile de Shirone que vi después de llegar aquí fue realmente asombroso.\n\n¿Podría realmente haber una situación en la que puedas volverte varias veces más fuerte que Shirone?\n\n“¿Puedes? No importa lo talentoso que seas, hay una ventaja numérica.”\n\nComo espadachín, Tess se centró en la fuerza física.\n\nPor supuesto, la cantidad total de fuerza física calculada como números en la batalla era un problema importante.\n\nPero cuando se trata de magia, las cosas son un poco diferentes.\n\nEl número de enemigos no era tan importante para el mago que usaba numerosos fenómenos a través de la combinación de omnisciencia y omnipotencia.\n\nMás bien, en lo que se centran es en la excelente capacidad de cálculo que induce la situación a revelar la mejor eficiencia de la habilidad que han perfeccionado.\n\n“Las características de un fotón y las de una llama son diferentes. Además, los órganos de las cuatro vías son diferentes. Amy es una maga que se especializa en la distancia. Es porque puede maximizar la fuerza de Hong. No importa cuán fuertes sean sus enemigos, si Amy se enfrenta a ellos en su reino… … .”\n\nShirone dijo con confianza.\n\n“No importa cuántos números tengas, nunca podrás vencer a Amy.”\n\nTess tragó saliva. Normalmente, cuando trataba con Shirone y Amy, sentía que cuidaba a un hermano menor terco e inmaduro, pero en la vida real, eran tan fríos como el hielo.\n\n“Ustedes son realmente geniales. ¿Cómo pueden romperlo así?”\n\n“Eso es un malentendido de Tess. Creo que Tess es increíble.”\n\n“Dientes. ¿Qué soy yo? De hecho, tú destruiste el castillo, y yo ni siquiera ayudé.”\n\nShirone no pensó así. De todos modos, la competencia del espadachín y del mago son inevitablemente diferentes desde el principio.\n\nEn el campo mental, hay muchas personas que muestran logros más allá de su edad, pero los espadachines que necesitan ser apoyados por el crecimiento físico se destacan relativamente tarde.\n\nTess y Rian se harán más fuertes en el futuro. Y con una sola espada cargada de fe, iba a seguir su propio camino.\n\n“Shirone, hemos llegado.”\n\nDespués de salir del bosque, el paisaje del mar azul se reveló más allá del acantilado de la bendición celestial.\n\nUna casa de ladrillo era visible en el lado este del acantilado. Quizás ese lugar era un escondite. Pero para llegar allí, tenían que pasar por la última puerta.\n\nEl líder de la acción, Falcoa, estaba esperando a Shirone y los demás.\n\nTess frunció el ceño perpleja. Era una persona normal, según el personaje que juzgaba, debería haber desenvainado inmediatamente su espada y corrido a su campo de batalla.\n\n“¿Qué? ¿Ese bastardo todavía está aquí?”\n\n“Cheuk, es mucho más divertido destrozarlo en la hierba. Pero aquí también hay circunstancias.”\n\nHabía instrucciones de Marsha. No era una estratagema para adaptarse a su temperamento, pero Falcoa obedeció dócilmente. Porque eran las palabras de una persona que se hizo un héroe en el campo de batalla, que fue descartado como el mal de la sociedad.\n\n“De todos modos, has llegado hasta aquí. El capitán tenía razón. La mujer que buscas está en el edificio de allí. Puedes entrar y sacarla.”\n\nFalcoa se dio la vuelta fingiendo abrir el camino. Pero Shirone y los demás no podían moverse. Un temperamento asesino completamente diferente a lo que se había visto en el palacio bloqueaba el camino.\n\nTess comprendió los sentimientos de Amy. Al final, para luchar contra un maestro de este nivel, este lado no tenía más remedio que correr una cierta cantidad de aventura.\n\n“Tiene la intención de perturbarnos. Yo me encargo de esto con Rian. Shirone, entra y trae a Yuna.”\n\nShirone asintió dócilmente. En respuesta, por supuesto, Tess se dio cuenta de por qué Amy sonreía. Lejos de estar triste, sintió que su corazón se calentaba.\n\n‘No es solo un mundo tan frío. ¿Es esto lo que se siente al ser confiado?’\n\nCon las habilidades de Shirone, ni siquiera era cuestión de salir solo. Miró a otro lado por un momento, y luego, cuando lanzó el movimiento espacial, su cuerpo se convirtió en un destello de luz y desapareció.\n\nPero Falcoa ni siquiera apartó la vista.\n\nDe esa mirada, Tess se dio cuenta. Tenía la intención de enviarte a Shirone desde el principio.\n\n“¿Por qué?”\n\n“Bueno, hay instrucciones del líder, y además, prefiero mucho más tener una mujer.”\n\nFalcoa desenvainó su espada y la apuntó a Tess. Está claro que es un hombre de temperamento turbio. Sin embargo, la imagen de él tambaleándose por la droga había desaparecido.\n\nManteniendo sus ojos en Falcoa, Tess le explicó la operación a Rian.\n\n“Él es un usuario de esquema. Tú atacas mientras yo lo bloqueo.”\n\nUno podía adivinar solo mirando la oración lo grande que era Falcoa. Por lo tanto, que Tess, el mismo usuario de esquema, defendiera era la forma de aumentar la tasa de supervivencia.\n\n“Eso no está permitido. Yo te detendré, tú atacas.”\n\n“Idiota, ¿cómo lo detienes? Odio decir esto, pero es imposible que lo detengas solo.”\n\n“Si es imposible, no tendré más remedio que morir.”\n\n“¿Qué?”\n\nTess levantó los ojos con desconcierto. Pero Rian hablaba en serio. Tampoco se rindió en la lucha. Simplemente estaba librando su propia batalla.\n\n“Estamos aquí para vencerlo. No estoy luchando para salvar mi vida.”\n\nTess no respondió.\n\n“Si lo bloqueas, el tiempo pasará. ¿Pero sabes qué? Así no puedes ganar. Al final, ambos mueren. Así que de alguna manera lo bloqueo. Mientras tanto, concéntrate en tu ataque.”\n\nRian tenía razón. Incluso si embota su espada y fortalece su escudo, no puede ganar la batalla.\n\nAl final, incluso si significaba renunciar a la propia vida, la razón era afilar la espada."
}