{
  "id": 159,
  "title": "Marsha de Barro (3)",
  "content": "“Cualquier cosa está bien. Si me cuentas todo lo que sabes, te enviaré de vuelta a prisión.”\n\nLucas guardó silencio. Su cabeza daba vueltas rápidamente.\n\nLucas, que se unió a los ladrones de loros en lugar de a la compañía de mercenarios de loros, no sentía mucha lealtad hacia Marsha. Por eso le fue fácil confesar lo que sabía.\n\nSin embargo, después de confesar aquí, no podría salir de la prisión en las profundidades subterráneas hasta que muriera de viejo.\n\n“¿Qué tal si hacemos un trato?”\n\n“¿Trato? ¿Qué trato?”\n\n“Te contaré todo sobre Marsha. A cambio, reduce la sentencia. Te daré la información que quiero, siempre y cuando me permita salir antes de morir.”\n\n“Ella… … .”\n\nSakiri miró a Lucas con una expresión de perplejidad. Luego, de repente, se echó a reír y dio un pisotón.\n\n“¡Ja, ja, ja, ja, ja!”\n\nCon un golpe, el escritorio cayó de lado. Sakiri saltó y se acercó a mí gritando.\n\n“¡Niña loca! ¿Sabes dónde estás ahora mismo?”\n\nAl levantar el pie y patearlo, el cuerpo de Lucas cayó con la silla. Incluso entonces, como si su ira no se resolviera, pisoteó a Lucas caído poco a poco.\n\nPero esta vez, Lucas también estaba desesperado.\n\nTodo es lo mismo, ya sea que muera de una forma o de otra. Si no obtienes los resultados deseados aquí, la vida eventualmente terminará.\n\n“¡Golpea! ¡Por mucho que te esfuerces! ¡Nunca hablaré! ¡Así que hagamos un trato!”\n\nLos pasos de Sakiri se detuvieron abruptamente.\n\n¿Por qué demonios los malos son tan descarados? Si no quieres ir a la cárcel así, no deberías cometer un crimen en primer lugar.\n\n“Ah, eso debe ser realmente una locura.”\n\nSakiri respiró hondo y se dio la vuelta.\n\nIncluso en su estado asustado, Lucas observó la escena de cerca. Dejar de patear significa estar en conflicto. Si aguantas un poco más, parecía que la ventana de conversación se abriría.\n\nSin embargo, contrariamente a las expectativas, Sakiri abrió la puerta de la sala de investigación y dio una orden aterradora.\n\n“Oye, apaga el limitador mágico aquí.”\n\nLos dispositivos limitadores de magia son diferentes de la anti-magia. Era una técnica que impedía la activación de la magia misma desde el principio.\n\nPor supuesto, eso también era un tipo de magia, pero no había muchos ladrones en el mundo que pudieran destruir el círculo mágico diseñado por los magos de primera clase.\n\nLucas tragó saliva. No debes tener miedo. Estaba claro que Sakiri también estaba haciendo un último esfuerzo. Si superas este obstáculo, podrás volver a salir al mundo algún día.\n\nSakiri esperó tranquilamente. Después de un rato, hubo un zumbido y el sonido del aire hundiéndose.\n\nLucas no sabía qué había cambiado, pero Sakiri se acercó con la cabeza inclinada como si se hubiera vuelto mucho más ligera.\n\n“Cuéntame todo lo que sabes sobre Marsha. Guardar silencio o pervertir los hechos será castigado con un terror insoportable.”\n\n“Yo, yo no hablo. Nunca me digas.”\n\nSakiri no le importó y le tendió la mano a Lucas. Luego cerró tranquilamente los ojos y recitó palabras como un mantra.\n\n“Como juez, te ordeno, el mandamiento responde al mandamiento. La balanza de la verdad te pertenece solo a ti.”\n\nLa tez de Lucas se puso pálida como la de un cadáver.\n\nFue un error pensar que era un investigador ordinario. Sakiri era una de las muchas personas a las que nunca se debería tocar.\n\n“¡Oye, maldita sea!”\n\nHan pasado 10 minutos desde entonces.\n\n“¡Aaaaaaaaa!”\n\nUn grito penetrante resonó en la sala de interrogatorios.\n\nLucas apenas estaba cuerdo. Incluso cuando le amputaron la pierna, no fue tan doloroso como esto.\n\n“¡Está bien! ¡Te lo diré! ¡Te lo diré todo, así que por favor, para con esto!”\n\nEn el momento en que grité, el dolor desapareció como una mentira.\n\nLucas, acurrucado en un rincón de la sala de interrogatorios, miró a Sakiri mientras se agachaba con miedo.\n\n“Es tu elección. Si quieres estar cómodo, dímelo suavemente.”\n\nLucas se resignó. Ni el silencio ni las mentiras son toleradas.\n\nCualquier criminal no tuvo más remedio que confesar la verdad frente a la magia de Sakiri ‘La Balanza de la Verdad’.\n\n“Marsha es inteligente. Y no hay errores. Por ahora, pretendo echarme hacia atrás y exponer todos los órganos de mi oponente. Pero ella nunca hace sus trucos para no odiarse a sí misma.”\n\n“Es una táctica clásica de estafador.”\n\n“Oye, ¿tramposo? No, ella no es una tramposa. ¿Sabes lo que la hace aterradora? No miente para engañar a nadie. Ella dice que su vida misma es una mentira. No la atraparás de ninguna manera.”\n\n“Mmm, sé qué tipo de tendencia es. Pero solo con eso, la inteligencia no llegaría de una manera tan vertiginosa, ¿verdad?”\n\nSakiri apoyó la barbilla y pensó. Luego, de repente, pensó en una posibilidad.\n\nNadie más lo sabía, pero estaba seguro. ¿Por qué la inteligencia iba y venía?\n\n“¿De ninguna manera? Quizás ella… … .”\n\n“Está bien. Un humano de tu especie.”\n\nPensando que no tenía que sufrir más, Lucas levantó la voz.\n\n“Marsha… … Es una que come fuera de las reglas.”\n\n* * *\n\nShirone la analizó por cualquier medio. Pero no pudo entenderlo. Era una persona completamente diferente de las personas que conoció en su vida.\n\n“Incluso si me matas… … ¿bien?”\n\n“Uy, sí. ¿Me odias? Así que puedes matar todo lo que quieras.”\n\nShirone no pensó más. Si no podía encontrar una respuesta de todos modos, simplemente se apegaría a sus convicciones.\n\n“Si Yuna está bien, no hay razón para que yo también pelee contigo.”\n\nUna débil sonrisa como una grieta se formó en los labios de Marsha.\n\nLuego, mientras la zona de espíritu ofensiva apuñalaba, Shirone inmediatamente lanzó la teletransportación.\n\n‘¿Qué?’\n\nShirone estaba avergonzada. La Zona Espiritual desapareció repentinamente y la teletransportación se liberó.\n\nEn ese momento, el rugido del cañón acústico pasó, y los tímpanos ardieron como si estuvieran en llamas.\n\nMientras Shirone rodaba por el suelo incapaz de soportar el shock, Rian dijo con una expresión de sorpresa.\n\n“¿Qué? ¿Por qué Shirone hace eso de repente?”\n\nLos cañones acústicos comprimen las ondas sonoras, por lo que el sonido no se propaga de forma suelta. Por lo tanto, los amigos que estaban lejos solo escucharon gritos agudos.\n\n“Eso es un cañón sónico. Un tipo de magia de sonido. Pero ese no es el problema.”\n\nTess estuvo de acuerdo con las palabras de Amy.\n\n“Así es. Shirone fue golpeado.”\n\nUna sombra oscura cayó sobre el rostro de Amy. Shirone parece haber intentado evadirlo mediante la teletransportación, lo que obviamente hizo. Sin embargo, la fotonización se liberó justo antes de que se activara su magia.\n\n“No estoy diciendo que sucedió. Fue robado.”\n\n“¿Te quitaron? ¿Qué perdiste?”\n\nAmy pudo identificar a través de la sinestesia. El momento en que Marsha absorbió la Zona Espiritual de Shirone como rocío.\n\n“Quizás… … la mentalidad.”\n\n“Tonterías. ¿Cómo puedes robar la cordura de otra persona?”\n\nAmy se apresuró a acercarse a Shirone.\n\nCriminal de Clase A Marsha de Barro.\n\nSi lo adivinaste, esa mujer era una figura extremadamente peligrosa.\n\n“¡Shirone! ¡Ten cuidado! ¡Esa mujer es una devoradora de reglas!”\n\nShirone levantó la cabeza. Ambas orejas estaban mojadas con sangre por el poder del cañón de sonido, pero la fuerza mental de Vajrapani Buddha seguía intacta.\n\n“Esto… … ¿Comer fuera de las reglas?”\n\n“Oh, ¿sabes sobre comer fuera? Ustedes son realmente geniales. Después de todo, la correa de la bolsa debe ser larga.”\n\nLos magos desarrollan innumerables magias todos los días, y la asociación las registra como magia prescrita.\n\nSin embargo, hay magia que nunca se puede registrar en el mundo, y esa era la de comer fuera de las reglas.\n\nLa batería de comer fuera es única.\n\nEsto se debe a que la omnisciencia se compone solo de los pensamientos ciegos del individuo, no del hecho real que todos conocen.\n\nEn una palabra, eran magos que podían hacer sus propias reglas e imponerlas a otros.\n\nShirone recordó la historia que escuchó sobre la forma de comer de Shiina en clase.\n\n“La omnipotencia es fe. La velocidad del fotón se clasifica en cuatro tipos, la temperatura de la llama cambia, y la razón por la que se puede crear plasma incluso a temperaturas medias es porque la omnipotencia del mago soporta la batería.”\n\nShiina escribió la palabra “comer fuera de las reglas” en la pizarra.\n\nLos estudiantes se agitaron ante la aparición de una palabra desconocida, pero ella siguió explicando sin dudarlo.\n\n“Pero hay quienes usan la omnipotencia con fines privados. En otras palabras, no está apoyando la batería, está retorciendo la batería misma. La magia que usan esas personas se llama comer fuera de las reglas.”\n\n“Maestra, ¿no entiende?”\n\n“Ahora lo explicaré. Chicos, ¿cuál es mi trabajo?”\n\n“Claro que soy maestro.”\n\n“Así es. Soy maestra. Entonces, ¿empezamos? ¿Quién de ustedes no cree que soy maestra? Levanten la mano.”\n\nPor supuesto, ningún estudiante levantó la mano. Porque es imposible. Sabiendo que era un maestro, negarlo era contradictorio.\n\n“Esta es la naturaleza de la mente. A diferencia del cuerpo, la mente no expulsa una idea una vez que entra en ella. Simplemente la absorbe y forma una nueva masa.”\n\nShiina levantó el dedo como para enfatizarlo.\n\n“En otras palabras, los pensamientos de los demás pueden aplicarse a otros, y de hecho todos los pensamientos que nos componen se obtienen de otros. Entonces, a partir de ahora, les mostraré una demostración de comer fuera de las reglas.”\n\nShiina bajó del podio y miró a los estudiantes.\n\n“Todos los que me consideran una maestra mueren.”\n\nLos estudiantes gimieron. Como Shiina hablaba en serio, algunos estudiantes intentaron negarlo, pero al final fue imposible.\n\nEl espíritu no se niega. Solo cambió.\n\n“Señor, esto… … ¿Es real?”\n\n“No se sorprendan. Eso explica el mecanismo. No soy una devoradora de reglas habitual.”\n\nLas voces abatidas de los estudiantes estallaron aquí y allá.\n\nShiina se ajustó las gafas y volvió a subir a la iglesia.\n\n“Por supuesto, en la práctica no es tan simple. Ningún comedor de reglas puede matar gente inyectando conceptos principistas. Comer fuera de las reglas también es magia al final. Porque el principio de la equivalencia siempre se cumple.”\n\nEl estudiante levantó la mano.\n\n“Pero realmente podría haber alguien así, ¿verdad? El loco que piensa que la regla anterior era un intercambio equivalente.”\n\n“Claro que hay posibilidades. Pero la magia es un producto de la razón. Una persona que está tan loca no puede manejar la magia en primer lugar, e incluso si realmente existe, no te funcionará.”\n\n“Porque ni siquiera puede penetrar la mente.”\n\n“Tienes razón. Por lo tanto, comer fuera de las reglas está sujeto a considerables restricciones y costos. Por ejemplo, se podría crear una regla como esta. Cualquiera que me considere un maestro debe usar honoríficos conmigo.”\n\n“¡Ah, eso es normal!”\n\n“Así es. Y esto es lo aterrador de comer fuera de las reglas. Así como para ti es natural, comer fuera de las reglas lo hace natural inyectando tus propias reglas en los demás. Entonces, ¿qué tal algo como esto? Cualquiera que esté enamorado de mí se enamora de mí.”\n\n“¡Jaja! ¿Eso es natural?”\n\nLos niños se rieron y rieron. Shiina no le importó y continuó sus palabras.\n\n“Cualquiera que esté enamorado de mí debe obedecer mis palabras incondicionalmente.”\n\nLas risas de los niños disminuyeron gradualmente.\n\n“Quien obedezca mis palabras debe morir frente a mí.”\n\nCayó el silencio en el aula.\n\n“Esta es una de las técnicas de comer fuera de las reglas: las restricciones. Extiende las reglas con algunas restricciones. La parte donde la lógica salta se conecta con la omnipotencia. Eso es lo que sucede porque realmente lo crees. Así que una vez que caes, no puedes salir.”\n\nSe escuchó el sonido de tragar. ¿Existe tal magia en el mundo? Si fuera cierto, era un mago al que nunca querría enfrentar.\n\n“Pero lo que hace que comer fuera de las reglas sea realmente complicado es el costo, no la restricción. Hace un tiempo, dije que no se puede matar gente con un concepto de principios, pero es un poco diferente cuando el precio entra en juego. Hagámoslo ahora mismo. Aquellos que no me consideran una maestra mueren.”"
}