{
  "id": 162,
  "title": "Marsha de Barro (6)",
  "content": "“Ya ni siquiera sé. ¿Qué clase de persona es tu hermana? ¿Por qué todo es una mentira? ¿Qué puedes ganar engañando a la gente así?”\n\n“¿Por qué debería decírtelo? ¡De todos modos, estás tratando de usarme! ¡Si de verdad es por mí, déjalo así! ¡Entonces confiaré en ti! ¿Eh? ¡De verdad! ¡Así que vete!”\n\n“¡Preguntas qué demonios es real!”\n\nLos hombros de Marsha se levantaron ante el comentario de Shirone.\n\n“¡No digas que te duele, dime dónde y cómo te duele! ¡Eso no decidirá si me voy o no! Porque pintas el mundo con toda clase de mentiras… … .”\n\nShirone, que se acercó a Marsha, levantó el puño y gritó:\n\n“¡Realmente no puedes ver lo enferma que está tu hermana!”\n\nEn ese momento, se escuchó una voz fuerte desde atrás.\n\n“¡Marsha! ¡No, eh, eh!”\n\nAmy y Tess miraron hacia atrás. Freeman, con los ojos bien abiertos, galopaba hacia Shirone a una velocidad vertiginosa.\n\n“¡Tonterías! Debo haber sido golpeado directamente en la cara.”\n\nAmy se sobresaltó como si hubiera visto un fantasma. Aunque se sorprendió por el impacto del golpe de llama, no pudo volver a la vida con la cara quemada.\n\n“Sé quién los dejará pasar… … !”\n\nEn el momento en que Tess se interpuso en su camino, Freeman saltó. Con su tremendo poder de salto, superó fácilmente la altura de Tess, sacó su arma y voló hacia Shirone.\n\nRian se volvió y blandió una espada recta hacia Freeman. Sus músculos estaban adoloridos, pero todos los esfuerzos serían en vano si perdía a Freeman aquí.\n\n“¡Aaaaaaaaa!”\n\nFreeman también estaba bajo la magia lenta sin excepción. Era un hecho evidente que la espada de Rian tendría dos lados.\n\nPero él no retrocedió. Debemos proteger a Marsha. De alguna manera tenía que mantener a Marsha lejos de Shirone.\n\nEn ese momento, tanto Rian como Freeman se detuvieron en movimiento, luciendo igualmente sorprendidos. La espada de Rian no cortó a Freeman, y Freeman tampoco alcanzó a Shirone.\n\nFue porque Shirone, que había sentido la situación detrás de él, de repente soltó a Slo.\n\nEl hecho de que se pueda esperar el mismo efecto para los modos de encendido y apagado era una ventaja que solo tenía la magia del tiempo.\n\nMientras tanto, el puño de Shirone se balanceaba en una enorme trayectoria.\n\nMarsha solo podía mirar. El puño de un niño cruel que viene a romper todo lo suyo.\n\nEl puño de Shirone golpeó la cara de Marsha. Marsha, que giró la cabeza, se desplomó en el acto como en estado de shock.\n\n“Oye, Marsha.”\n\nEl rostro de Freeman se puso pálido. Marsha tampoco podía aceptar la realidad. Mirando al suelo con una expresión aturdida, parecía como si ya hubiera muerto.\n\nShirone se dio cuenta de que la magia había regresado. Por otro lado, la mente de Marsha ya no contenía ninguna magia.\n\n“Marsha… … .”\n\nFreeman se acercó con una expresión triste. Los subordinados que regresaron del círculo mágico de movimiento espacial aparecieron detrás del edificio. Pero nadie se acercaba.\n\nMarsha está caída. Porque sé lo que significa.\n\n“¿Estás bien?”\n\nLa voz de Freeman era tranquila mientras le preguntaba a Marsha. Su mandíbula se movía tanto que se podían ver sus dientes apretados.\n\n“Sí, estoy bien.”\n\nMarsha intentó sonreír. Ante el hecho de que nunca se puede cambiar, ¿los humanos se vuelven distantes?\n\nEstaba sonriendo, pero la mayoría de sus emociones se habían volatilizado. Era como si el alma se hubiera ido y solo quedara la cáscara.\n\nAmy no tenía intención de simpatizar. Ella no era otra que la vida de Shirone, y ella era la que intentó destruirla.\n\n“¡Es una emprendedora! Ojalá no termine así. La habilidad de robar la magia del oponente, debe haber un precio esperándote, ¿verdad?”\n\nMarsha no estaba enojada. Así es el intercambio equivalente. Si no te decidías a volverte así, la magia ni siquiera se activaría desde el principio.\n\n“Sí, la condición para cancelar la extorsión es tocar mi cuerpo. Entonces la magia regresará. Y el costo de eso… … se lo estoy diciendo.”\n\nMarsha se volvió hacia donde estaba Shirone y se sentó. Luego abrió la boca con una expresión aterrorizada en su rostro.\n\n“Puedes abrazarme.”\n\nTess frunció el ceño avergonzada.\n\n“¿Qué, qué?”\n\nApostar algo como esto porque no había nada que apostar a cambio. ¿Qué clase de mujer podría ser tan frívola?\n\nPero Shirone lo sabía. La extorsión es una habilidad que nunca se puede obtener sin arriesgar un precio equivalente a la muerte.\n\nEl hechizo que tuvo que matar a su padre adoptivo esa noche era una recreación de recuerdos que preferiría no morir antes que recordar.\n\nRian, que finalmente había adivinado la situación, dijo con disgusto.\n\n“¿Para qué demonios es esto? No hay forma de que Shirone haga algo así. ¿Y si Shirone se niega?”\n\ndijo Freeman.\n\n“Entonces Marsha muere. Su vida se perderá en el momento en que se niegue, según sus propias reglas.”\n\nCuando salió la palabra muerte, Tess agitó las manos a toda prisa, como si las palabras se enredaran.\n\n“¿No es algo que no puedes hacer? ¿Dónde demonios está esta ley? Amy, di algo también. ¿No tiene sentido? ¿Verdad?”\n\n“No me preguntes. Es Shirone quien debe decidir.”\n\nEl corazón de Amy también estaba perturbado. Shirone no es de los que lastiman a una mujer de esta manera. Sin embargo, era un problema que ella no supiera qué tipo de responsabilidad sentía cuando tenía su vida.\n\n“Está bien. Porque creo que es mejor vivir que morir. Te haré pagar por ello yo mismo.”\n\nShirone tomó su decisión y caminó hacia Marsha. Esta vez, Amy no pudo evitar sentir su corazón latir con fuerza.\n\nFreeman, que había guardado silencio, interrumpió de repente a Shirone. Sin saberlo, su cuerpo se movió. Era un amor puro que no se podía evitar.\n\nPero al final, no tuvo más remedio que irse.\n\n“Petición. Salva a Marsha.”\n\nMarsha cerró los ojos y esperó. Se estremeció como si estuviera pisando una mesa de operaciones por primera vez, pero por otro lado, se preguntó si este era el caso.\n\nMaldito trauma. Incluso si quisiera extirparlo, no podía evitar sentirse aliviado si alguien planchaba el recuerdo como un enemigo que no podía evitar sentirse renovado.\n\n“Lo siento, Freeman.”\n\nMarsha fue la primera en pedir perdón. Freeman, sabiendo lo que quería decir, retrocedió con la cabeza gacha.\n\nShirone se acercó a Marsha.\n\nEl trauma es peligroso porque liga tanto el presente como el futuro a eventos del pasado. Quizás ella no había vivido un futuro desde ese día.\n\n“¿Podemos ir a un lugar donde estemos solo nosotros dos? Por favor.”\n\n“No tienes que hacerlo. Aquí también es suficiente.”\n\nMarsha abrió los ojos y miró la expresión de Shirone. Pero él seguía tranquilo.\n\n¿Qué estás pensando? Ni siquiera sabía que planeaba matarlo mientras arriesgaba su vida para torturar sus esperanzas.\n\n‘Pero… … lo he hecho.’\n\nRobó magia y levantó innumerables medicinas. Quizás Shirone había experimentado el final de su vida. Podía entender el deseo de desahogar su ira de esta manera.\n\nShirone apoyó la espalda de Marsha y le levantó la parte superior del cuerpo. Ella hizo lo que le dijeron. No importaba lo que pidiera, solo pagaría un precio más alto.\n\nSosteniendo el rostro de Marsha contra su pecho, Shirone susurró en su oído con una voz pequeña.\n\n“Te abracé.”\n\nMarsha solo parpadeó. Luego se dio cuenta de lo que Shirone estaba pensando y frunció el ceño. &nbsp;\n\n¿Qué clase de juego de niños es este?\n\n“¿Qué estás haciendo?”\n\n“Abracé a mi hermana. Quiero un abrazo.”\n\n“No juegues. ¿Crees que esto terminará así? ¿Te estás burlando de mí?”\n\n“Te lo dije, nunca me rendiré.”\n\n“¡Suéltame! ¡No quiero una simpatía barata! ¿Crees que te ves genial de esta manera? ¡Solo abrázame! ¡Estás enojado conmigo! ¡Véngate todo lo que quieras!”\n\nSegún las reglas del maestro, Marsha no podía dañar a Shirone. Pero incluso si forcejeaba, Shirone no tenía intención de soltarla.\n\n“¡Bastardo! ¡Un cúmulo de pretensión! ¡Basura!”\n\n“Tu hermana es una buena persona.”\n\nShirone dijo mientras acariciaba el cabello de Marsha.\n\n“Tu hermana es diferente de Arcane. Se nota solo con ver cuánta gente la sigue. Incluso si es falso, entonces así es. Nadie sabe lo que piensan los demás, aunque no sea mi hermana. Quiero decir, no lo sé, solo cree y vive. Aunque nadie confíe en ti, puedes confiar en ti mismo. Si realmente amas a alguien, debe haber personas en el mundo que te amen con el mismo corazón.”\n\n“¡No! ¡No puede ser! ¿Qué sabes? ¿Qué sabes, para decir tal cosa?”\n\nMarsha, dedicada al mal, negó las palabras de Shirone. Pero cuando se dio cuenta de que las lágrimas le corrían por las mejillas, detuvo sus palabras con sorpresa.\n\nIncluso ahora, mi corazón no está triste en absoluto. Pero, ¿por qué fluyen las lágrimas?\n\n“¿Uh? ¿Vamos? ¿Por qué las lágrimas de repente… … ?”\n\n¿Cuán herméticamente cerrado estaba para que las lágrimas fluyeran antes de que las emociones pudieran abrirse?\n\nPero ya no. A medida que los recuerdos de ella que había dejado en su estado sellado afloraron a la conciencia, Marsha finalmente se enfrentó a su propio trauma por primera vez.\n\nEra un día cuando tenía 17 años.\n\nMarsha, que yacía en el suelo y miraba al techo, se acercaba a Marsha, oliendo a alcohol.\n\nSiempre la misma situación, siempre la misma violencia.\n\nMarsha era consciente de la daga escondida a su espalda. El frío contacto parecía congelarle la piel.\n\n“Puedes abrazarme.”\n\nEl padre adoptivo levantó los ojos como en estado de shock.\n\nMarsha aún recordaba vívidamente los sentimientos monstruosos que llenaban las pupilas de su padre adoptivo.\n\nMarsha agarró la daga. Él venía. Estaba en una situación en la que no tenía más remedio que apuñalar.\n\nPero en ese momento, el padre que ella imaginaba era diferente del padre que recordaba.\n\nLevantando la parte superior de su cuerpo, su padre enterró su rostro en su pecho y le acarició suavemente la espalda.\n\n“Lo siento hasta ahora, Marsha. Eres mi hija.”\n\nLa palabra que más quería escuchar en el mundo.\n\nEn el momento en que recordé esa palabra, la puerta de mi corazón que había estado cerrada se abrió por completo. Las emociones que habían estado reprimidas durante 10 años estallaron y no pude controlar mis lágrimas.\n\n“¡Negro! ¡Vaya!”\n\nMarsha, abrazada por Shirone, rompió a llorar.\n\n“¡Ay! ¡Papá! ¡Papá!”\n\nShirone no dijo nada. Solo le estaba acariciando la espalda.\n\n“¡Papá! ¡Por qué hiciste eso! ¡Lo siento! ¡Lo siento, papá!”\n\nLa verdad es que quería abrazarlo así. No importaba lo violento que fuera, esperaba que el hombre que lo acogió como huérfano siguiera siendo su padre hasta el final.\n\n“Está bien, hermana. Ya está bien.”\n\nEl pasado de Marsha se estaba rompiendo. Se reconstruyó como un recuerdo un poco más difícil y se estaba convirtiendo en esperanza para vivir en el futuro.\n\n“¡Aaaaaagh! ¡Papá! ¡Papá… … !”\n\nFreeman comprobó la hora.\n\nEra hora de que sus reglas ya se aplicaran. Pero Marsha seguía viva.\n\n“¿Qué pasó? ¿Cuál es la situación?”\n\nSolo ellos dos deberían haber sabido cuáles eran los sentimientos que habían pasado entre Marsha y Shirone. Por lo tanto, los demás seguían en guardia.\n\nFreeman explicó.\n\n“La extorsión ha sido levantada. Shirone ha deshecho su magia.”\n\n“Tonterías. Está bien que me abrace, pero ¿de verdad quiso decir que terminaría si solo me abrazaba? ¿Dónde está el precio de eso?”\n\nFreeman dudó en responder. Era natural que Amy, que no tenía contexto en su corazón, pensara así.\n\nSin embargo, si miras más a fondo, no es una cuestión de lenguaje.\n\nShirone abrió el corazón cerrado de Marsha. Ha destrozado el caparazón con el que se había rodeado al comer de su dieta y le ha dado un nuevo camino.\n\n“Shirone no canceló el robo. Canceló el poder de Marsha cancelando la condición misma de la extorsión. La privación de Marsha ya no existe.”\n\nFreeman sonrió amargamente. Quizás no importaba cuál fuera el verdadero dolor de Marsha para Shirone. Desde el principio, él había tenido la intención de abrazar todo.\n\n‘No pude… … . Es nuestra derrota completa.’\n\n“¡Ay! ¡Aaaaaa!”\n\nLas lágrimas de Marsha no mostraban signos de secarse. Ella también lo sabe. El hecho de que la puerta quizás no se abra de nuevo si no es hoy.\n\nNumerosos recuerdos de vivir en el pasado se hundían en el abismo en 10 años.\n\nAlmuerzo tardío (1)\n\nPasaron 20 minutos después de la batalla.\n\nLos hombres del Cuerpo Mercenario de Loros se sentaron a descansar y trataron la zona lesionada según los primeros auxilios de Riando Tess.\n\nMientras tanto, Marsha seguía en los brazos de Shirone.\n\nYa no había más lágrimas. Pero estaba disfrutando de su resplandor mientras su cuerpo temblaba intermitentemente."
}