{
  "id": 163,
  "title": "Almuerzo Tarde (2)",
  "content": "“Vaya, vaya.”\n\nAmy, que lo había estado observando durante mucho tiempo, gritó como si no pudiera soportarlo más.\n\n“¡Oye! ¿No puedes simplemente apartarte? Los capítulos rojo y blanco también están aceitosos, así que otros pensarán que somos los gánsteres y que tú eres la víctima.”\n\nMarsha, que giró su mirada hacia Amy, hizo un puchero como si le prendiera fuego, hundiéndose más profundamente en el pecho de Shirone.\n\nAmy escuchó cómo su paciencia se quebraba.\n\n“¡Porque realmente quiero verte, mujer!”\n\nFreeman interrumpió a Marsha y preguntó:\n\n“Déjalo. Debes estar cansada de llorar.”\n\nAmy miró a Freeman con desconcierto y lo señaló.\n\n“¿Tú tampoco te equivocas en algo? ¿Sabes cuánto hemos sufrido por tu culpa? ¡Es una pena que hayamos ganado, la vida de Shirone casi termina!”\n\nEso era lo que realmente molestaba a Amy. ¿Es suficiente si los resultados son buenos? Si Shirone no hubiera superado la crisis de hoy, lo que habría sucedido después habría sido horrible de imaginar.\n\nSentía que el corazón de Shirone estaba privado de magia, pero Amy, que tuvo que verlo, regresó viva del infierno.\n\n“Lo siento. Todos los crímenes que cometí mientras trabajaba como miembro de la banda de ladrones de loros fueron órdenes mías. Marsha solo se enfrentó a los perseguidores de la Asociación. Pero si dice que incluso eso es un pecado… … .”\n\nAmy preguntó, cruzando los brazos.\n\n“¿Si?”\n\n“Asumiré la responsabilidad de su vida.”\n\nMarsha, que estaba siendo abrazada por Shirone, saltó. Ella y ella se abalanzaron y le dieron una patada en el trasero a Freeman.\n\n“¡Te estás riendo! ¿Alguien tiene algo para detener la confusión? ¡No necesito a alguien como tú!”\n\nAunque era un Freeman tambaleante, seguía de pie como un viejo árbol. La angustia de Marsha era desde temprana edad.\n\n“Hermana Marsha.”\n\nAl escuchar la voz de Shirone, los hombros de Marsha temblaron. No tuvo el valor de mirar hacia atrás. La razón por la que desahogó su ira con Freeman fue porque tenía miedo de esta situación. Finalmente, no pudo girar su cuerpo y pronunció sus palabras.\n\n“Disculpe… … Lamento esto. Por supuesto que no será perdonado.”\n\n“Así es. Mi hermana no puede perdonarme.”\n\nMarsha se dio la vuelta con una expresión de sorpresa. Los ojos de Shirone estaban fríos. La imagen de él acariciando sus heridas justo antes había desaparecido sin dejar rastro.\n\n“Secuestraste y usaste a la chica por la razón que sea. Es algo que nunca deberías hacer.”\n\nMarsha no pudo resistirse y bajó la cabeza. Nunca había abusado de los débiles en su vida. Lo hizo, pero no quiso poner excusas. Fue porque ella fue quien más sufrió cuando secuestró a Yuna.\n\n“Sí, supongo. Ahora que lo pienso, él era el villano del mundo.”\n\n“Así es. Mi hermana mayor es la villana del mundo.”\n\nShirone dijo sin dudarlo. Ahora que lo pienso, esa era su personalidad. La razón por la que no hay revuelo al tratar con alguien sinceramente es porque su disposición misma es buena, no porque le guste engañar a la verdad o le guste el perjurio.\n\n“Me iré. Espero que mi hermana lo supere bien. Y… … Espero no volver a verte.”\n\nShirone se dio la vuelta y se alejó sin arrepentimiento. Simpatizar y comprender a Marsha era todo lo que podía hacer.\n\n“¡Mal!”\n\nEn ese momento, Marsha reunió el valor para gritar. Shirone no emitió ningún juicio sobre este asunto.\n\nEra lo mismo que robar cerámica del mercado. Así que no tuvo más remedio que acercarse a él primero.\n\n“¿Y si me voy así? Apenas estoy empezando. ¡Al menos danos la promesa de volver a vernos!”\n\nShirone, que había estado de pie durante mucho tiempo, se dio la vuelta. Como sus ojos seguían siendo feroces, Marsha estaba nerviosa como una prisionera esperando su sentencia.\n\n“Si realmente crees que hice algo mal, me disculpo con Yuna. También le deseo mal, pidiéndole perdón a Jess, su hermano. Tenemos que compensar todos los daños que sufrieron su hermano y su hermana.”\n\n“¡Por supuesto! De hecho, esto también lo odio. No pondré excusas, pero les pediré perdón a los dos por separado.”\n\n“Aun así, eso no hace que el delito desaparezca. Nunca perdonaré a mi hermana por lo que hizo.”\n\nLos hombros de Marsha se encorvaron. Las lágrimas brotaron de su entrepierna y parecieron caer en cualquier momento.\n\n“Pero si realmente eliges vivir una nueva vida, puedes olvidar el pasado.”\n\nMarsha levantó la cabeza a toda prisa. Lloró como una niña y Shirone la abrazó.\n\n“¡Ay! ¡Es mi culpa!”\n\nShirone no pudo consolar a la llorosa Marsha en sus brazos. De hecho, fue la primera elección que hice en mi vida.\n\nAlgunas personas tienen una vida más dura que otras. No todos en el mundo pueden luchar con sus convicciones.\n\nAsí que, Shirone decidió intentar perdonarla.\n\nSi ella era el punto donde comenzó su cambio, pensó que al menos tendría la responsabilidad de observarlo.\n\n‘Clay Marsha… … .’\n\n¿Es por eso? Shirone se dio cuenta de repente.\n\nEl hecho de que Marsha, que parecía fuerte y aterradora, era en realidad una mujer lo suficientemente pequeña como para sostenerla en sus brazos.\n\n* * *\n\nMarsha llevó a Shirone y a los demás al edificio. Como era el lugar donde los dos magos se habían enfrentado, ni una sola pieza de equipo permaneció intacta.\n\nLos amigos podían adivinar cuánto había luchado Shirone hasta la muerte.\n\n“Vayamos al segundo piso. Luché y tuve hambre. Les conseguiré algo de comida. La mano de obra no es buena.”\n\nAl menos el segundo piso estaba en buenas condiciones. Algunas macetas estaban rotas en el suelo.\n\nShirone y los demás esperaron a que se sirviera la comida.\n\nYuna también estaba sentada en el asiento. Su tez mejoró, a diferencia de la primera vez, como si su tensión se hubiera aliviado.\n\nSalí al amanecer y no comí ni una sola vez hasta que se puso el sol. No tenía suficiente hambre como para esperar la comida, así que Marsha le sirvió una sopa y pan que pudo comer de inmediato.\n\nTan pronto como salió la comida, me llené el estómago sin dudarlo. Las heridas de Rian no eran suficientes para comer, pero parecía haber comido la mayor parte del grupo.\n\n“¿No podemos comer fuera ahora?”\n\nLa parte que más impresionó a Shirone en esta batalla fue, por supuesto, comer fuera de las reglas. Podría no ser tanto como el Desbloqueador, pero estaba claro que era un rasgo raro en el mundo de los magos.\n\n“No, no es así. Por supuesto, la privación es imposible, pero de hecho, las heridas grabadas en el corazón no se curan tan fácilmente. Se transformará de alguna manera.”\n\n“Está bien. Mmm.”\n\nCuando Shirone murmuró sus palabras, Marsha, que era ingeniosa, dijo con una brillante sonrisa.\n\n“No te preocupes. No haré más magia tan malvada. Las reglas se pueden cambiar hasta cierto punto.”\n\nShirone asintió con una expresión de sorpresa. Esta también era información práctica que no se podía aprender en la escuela.\n\n“Entonces, ¿tienes alguna regla en mente?”\n\n“Todavía no tengo nada. Veamos… … ¿Vamos a una escuela de magia y desarrollamos magia para hechizar a hombres guapos con cabello rubio?”\n\nShirone sonrió con ansiedad. Sufrió la excentricidad de una comedor de reglas, y no pudo tomarlo como una broma.\n\nRecibiendo la punzante mirada de Amy, Marsha le estrechó la mano y la tranquilizó.\n\n“Vaya, no te preocupes. No es Shirone.”\n\n“¿Hoo? ¿Es así? ¿Entonces quién eres?”\n\n“Hay. Él va a la escuela de magia, tiene el pelo rubio y es un tipo guapo.”\n\nAmy dejó de hablar. Era inútil para ella discutir con una forastera regular que veía el mundo como pensaba.\n\nFreeman dejó su cuchara y habló con seriedad.\n\n“¿Qué tal un truco de magia para coquetear con un hombre sin cejas?”\n\n“¡Puf!”\n\nMarsha volvió a poner la sopa en su boca en su plato y la tiró. No esperaba que dijera palabras tan descaradas en un lugar como este.\n\n“¿De qué tonterías estás hablando? ¿Cómo estás realmente?”\n\n“¿Qué pasa? Ni una palabra sobre mí.”\n\n“¿Hay alguien más en el mundo sin cejas además de tú y el mono?”\n\n“Un mono no es un humano.”\n\n“¡No! ¡Quiero decir que eres un mono! Mira eso, ¿perdiste? Como un cobarde patético. ¿Cuántas veces te he dicho que no montes el árbol de la técnica inversa? ¿Sí? ¿Sí?”\n\nMarsha apuñaló a Freeman en la sien con un tenedor.\n\nMientras Amy observaba la escena, algo se le ocurrió de repente. Ciertamente, era extraño que Freeman permaneciera intacto incluso después de ser golpeado directamente por su propio golpe de llama.\n\n‘¿Árbol de técnica inversa?’\n\nAquellos que entrenan esquemas se construyen superponiendo varios esquemas. La construcción más básica se colocaba en la parte inferior, y la construcción seleccionada como opción iba encima.\n\nInvertirlo en un instante era la construcción inversa.\n\nLos usuarios de esquemas lo llaman 'inversión', y podría decirse que era una construcción defensiva que se elegía solo cuando la vida estaba en peligro.\n\nLos artilleros cuya vitalidad es la movilidad y la precisión se basan generalmente en el fortalecimiento sensorial o neural.\n\nPor lo tanto, las construcciones regenerativas relacionadas con las habilidades defensivas o las construcciones de activación celular no tienen más remedio que colocarse relativamente en las opciones.\n\nFreeman también era un artillero, por lo que no sería tan diferente.\n\nPero si escuchas a Marsha, luchó con una construcción defensiva desde el principio, es decir, una construcción inversa.\n\nSi es así, tiene sentido que, aunque su rostro fue quemado por el golpe de llama, estuviera bien.\n\n‘Pero… … . La velocidad al final cuando salvó a Marsha fue asombrosa.’\n\nQuizás ese fue el movimiento como un artillero sin invertir. Tan pronto como pensé eso, mi ira aumentó.\n\nFreeman dijo, consciente de los sentimientos de Amy:\n\n“Si no fuera por la inversión, el oponente habría ideado una estrategia diferente. No hay fuertes ni débiles. Simplemente lo hago según la situación, y el coraje es parte de mi habilidad. Amy era más fuerte que yo. Eso es todo.”\n\nMarsha apoyó la barbilla y se echó a reír. Vendamos a los cobardes sin cejas. Freeman ahora sabe decir algo bastante masculino.\n\nDespués de ser elogiada por el enemigo, Amy se sintió avergonzada por nada.\n\n“No, qué… … El tío también fue genial.”\n\n“Gracias. Pero no soy un hombre. Tengo la misma edad que Marsha.”\n\n“¿Y qué? Oye, aunque tengas la misma edad, sigues siendo un hombre para mí, ¿verdad?”\n\nFreeman colgó la cabeza malhumorado y volvió a romper el pan. La pregunta de por qué Shirone llamó a Marsha 'hermana' le subió a la garganta, pero siendo una persona tímida, no pudo sacarla.\n\nDespués de que pasó la atmósfera coqueta, Marsha corrigió su expresión nuevamente y dijo seriamente:\n\n“De todos modos, Shirone, si también aspiras a ser un mago, será mejor que desconfíes de comer fuera de las reglas. En realidad, es gracioso que incluso yo diga eso.”\n\n“No. Quiero saber. Por favor, dime más.”\n\n“Mmm, en realidad, la privación que usé no es una magia muy efectiva. Aunque robar la magia del oponente es en sí mismo un poder excesivo, es solo un desafío a las posibilidades, y no es una forma efectiva de luchar.”\n\nIncluso si Shirone pensara, parecía que no elegiría la privación si obtuviera alguna habilidad a costa de arriesgar su vida.\n\nEs porque tiene demasiadas restricciones para extorsionar la habilidad de los demás.\n\n“Soy un poco inusual. Por supuesto, la mayoría de los comedores de reglas son inusuales, pero no era magia que se creara con el combate en mente desde el principio. Otros comedores de reglas usarán la dieta de comer fuera de las reglas, que es mucho más efectiva y más aplicable que la mía.”\n\n“Está bien. Tengo que decirlo ahora, pero fue realmente espeluznante cuando luché con mi hermana. No sabía que había una manera de bloquear la función inmortal.”\n\n“Uf, lo siento por eso. Pero tienes razón. Nada es imposible en el mundo de la magia. No hay absolutos. Pudiste derrotarme porque viste a través de mis debilidades, ¿verdad?”\n\n“Sí. Si el inicio de comer fuera de las reglas se debió al trauma, pensé que si atacábamos persistentemente ese trauma, podrían surgir variables.”\n\n“Así es. En otras palabras, es una batalla lógica entre restricciones y costos. Al tratar con comedores de reglas, es más importante comprender rápidamente el equipo mágico que usan que el poder de combate. Por supuesto, si eres tú, creo que lo harás lo suficientemente bien.”\n\n“No. Aprendí mucho esta vez.”\n\nShirone respondió sinceramente. Fue una batalla que le hizo darse cuenta de que el mundo es amplio y hay mucha gente sobresaliente."
}