{
  "id": 166,
  "title": "Transacciones Peligrosas (3)",
  "content": "“Rian, no seas terco, recibamos la magia de recuperación mañana.”\n\n“¡Está bien! No hay lesiones fatales. Claro que la parte que me apuñaló Tess me dolió extrañamente un poco, pero eso es seguro. ¡Ja, ja, ja!”\n\n“Rian, el momento en que caes es el momento en que yo muero.”\n\nLa risa de Rian cesó. La sala de estar se envolvió en silencio. Todos miraban a Shirone y Rian alternativamente con expresiones nerviosas.\n\n“Shirone, yo… … .”\n\n“Lo sé. Me protegerás hasta que muera. Sin embargo, la elección del momento puede medir el éxito o el fracaso del trabajo. Quiero que me claves el cuchillo tanto como sea posible. Si eres terco así, no tengo más remedio que reconsiderar confiarte mi espalda.”\n\nA primera vista, puede sonar egoísta y fría. No, pedirle a su amigo que la apuñalara con un cuchillo era obviamente cruel.\n\nSin embargo, Shirone conocía a Rian mejor que nadie.\n\nRihanna es fuego. La forma de encender ese fuego no era con elogios superficiales, sino imprimiendo la miserable realidad tal como es.\n\nRian levantó las cejas. Era como si un fuego ardiente brotara dentro de ella, y todas las emociones diversas se estuvieran quemando.\n\n“¡No te preocupes, Shirone! ¡Haré cualquier cosa para que este cuerpo vuelva a estar en perfectas condiciones! Mientras te proteja, nadie te alcanzará.”\n\nRian estaba listo para recibir la magia de recuperación ahora mismo. Tess, que se liberó del infierno gracias a esto, secretamente miró al techo y suspiró.\n\n‘Vaya. Gracias, Shirone. Muchas gracias.’\n\nTess no dudaba de que Rian algún día se convertiría en el mejor espadachín. Sin embargo, también sabía que incluso si se convertía en una espada llameante, solo Shirone sería capaz de sostener y blandir esa espada.\n\n* * *\n\nTemprano en la mañana, Shirone y los demás salieron de la villa.\n\nHabía un gremio de magos en la zona donde vivían los residentes. Debido a que la organización de Freeman tomó el control de la isla, la influencia no era grande, pero gracias al mago de recuperación, no hubo dificultad para mantenerla.\n\nDebido a la naturaleza del resort, era fácil lesionarse mientras se jugaba con la mente libre.\n\nLos plebeyos buscaban remedios caseros o clínicas, pero los nobles eran tratados por magos curativos incluso si solo se lesionaban un dedo.\n\nDependiendo del tipo y la gravedad de la herida, el precio oscilaba entre 1 y 10 de oro, pero el tratamiento se realizó a un precio razonable, quizás gracias al aliento de Freeman.\n\nLa magia restauradora promueve la actividad celular y cura las heridas de forma natural. Esto es diferente de una clínica que identifica la causa de una enfermedad y busca un método de tratamiento adecuado.\n\nEntre los usuarios de esquemas, existe un trabajo llamado cirugía que realiza cirugías de emergencia, pero los magos tienden a rechazar los métodos artificiales y siguen el orden de la naturaleza.\n\nLa teoría se complica cuando se trata de magia de alto nivel, pero simplemente activar las células tiene un efecto excelente. Porque el cuerpo humano sabe cómo repararse a sí mismo.\n\nParecía que las habilidades del mago de recuperación no eran tan grandes. Las heridas de Jis y Rian tampoco eran leves, y el tratamiento completo tardó dos horas.\n\nViendo las heridas de Rian curadas, Shirone se dio cuenta del poder de la magia una vez más.\n\nPor supuesto, 2 horas era demasiado tiempo para usar en el campo de batalla donde las batallas se desarrollaban en tiempo real. Sin embargo, a largo plazo, la diferencia en el poder de combate entre grupos con y sin un mago de recuperación sería enorme.\n\nDe vuelta en la villa, Shirone y los demás volvieron a empacar sus pertenencias y salieron por la puerta.\n\nLa magia de recuperación solo regenera la herida, por lo que no podía mejorar la condición en sí, pero como Rian era tan fuerte, parecía rebosar vitalidad.\n\nJess también parecía tener confianza en su habilidad, así que felizmente llevó su mochila a la espalda sin mostrar ningún signo de fatiga.\n\nRian miró la mochila de Jess y se quedó perplejo. Jess, que desempeña el papel de guía, no necesitaba realmente ningún equipo porque iba a separarse cuando entrara en la zona autónoma.\n\n“¿Eh? ¿Qué es esa carga?”\n\n“Oh, esta es una fiambrera. Escuché que Yuna la hizo mientras me trataban. Incluso después de ver esto, sus habilidades culinarias son increíbles. Trabajo en un restaurante.”\n\n“Oh, ¿quieres decir que eras un profesional? Genial. Comamos ahora.”\n\nCuando Rian se acercó, babeando, Tess pellizcó el costado de Rian y lo regañó:\n\n“¿Qué clase de arroz estás comiendo? Vayamos primero a las ruinas. Es difícil cuando está oscuro.”\n\nTodos sabían que era mejor empezar temprano porque era un lugar al que ya habían ido. Quizás por eso, esta vez, las mujeres no se quejaron y terminaron sus preparativos antes de lo habitual.\n\nCuando llegamos a un kilómetro de las ruinas, el cochero dejó de hablar sin dudarlo. Shirone y los demás ya estaban acostumbrados, así que se bajaron del carruaje y caminaron hacia las ruinas.\n\nNo había nada diferente de la vez anterior que vine.\n\nEl bar donde conocí a la multitud, los nativos que estaban cautelosos con los alrededores sin expresión, y los mercenarios eran los mismos.\n\nAl salir de las ruinas, decidieron almorzar en el parque. La fiambrera que Yuna empacó era una bola de arroz hecha remojando arroz después de picar los ingredientes restantes. Era comida poco familiar, pero se decía que era bastante popular en la isla.\n\nCuando Shirone lo probó, el sabor era realmente diferente. Todos los ingredientes se unieron para crear un sabor salado y sabroso.\n\nMe pregunté si la cantidad era pequeña, pero cuando llegó a mi estómago, me gustó que supiera más pesado que el pan.\n\nJess miró el manual escrito en la nota que Freeman le había dado. Era información breve, pero habiendo trabajado para la organización durante varios años, rápidamente entendió cómo se hacía el trato.\n\nFue llevado al lado opuesto de la entrada de la Cámara de Realización y Sacrificio. También estaba custodiado por nativos con ropa civilizada.\n\n“Hola.”\n\n“¿Quién eres?”\n\n“Soy de la organización Freeman. ¿Cuándo podemos irnos?”\n\nEl nativo miró a Jess de arriba abajo. Pero cuando sacó su pase, inmediatamente me dijo lo que sabía.\n\nDespués de intercambiar algunas palabras en la lengua nativa, Jess se volvió hacia Shirone y dijo:\n\n“¿Escuché que tienes que esperar a que llegue el auto? ¿Cerca de una hora?”\n\n“¿Eh? ¿Un auto?”\n\n“Quizás tengamos que ir en tranvía. estaba escrito así. De todos modos, cuando llegue el auto, me dicen que regrese.”\n\npreguntó Tess, volviéndose hacia todos.\n\n“¿Qué hacemos? ¿Esperamos aquí una hora? O miramos un poco más.”\n\nShirone estaba inmerso en sus pensamientos. ¿Realmente está bien entrar en la zona autónoma así? Si ese es el caso, ¿por qué existe la sala de logros y sacrificios?\n\nComo dijo Tess, podría ser una tradición, pero de hecho, pensé que la probabilidad de eso era baja. Sobre todo, era porque el aliento de Miro llegaba hasta allí.\n\n“Quiero desafiar la puerta de entrada a la prueba una vez más.”\n\nCuando Shirone habló de repente, sus amigos se volvieron hacia él inesperadamente. Era porque se preguntaba si era necesario pasar por tantos problemas, dejando una forma de llegar cómodamente al distrito autónomo.\n\nSin embargo, Amy tenía los mismos pensamientos que Shirone. Definitivamente había algo en el sótano de las ruinas que la gente no debería saber. Entonces, pensó, debe haber una razón especial para las dos rutas, incluso si ambas rutas conducen al mismo lugar.\n\nEl único problema era que no pude pasar la prueba. Si era codicioso con lo imposible, terminaría perdiendo el tiempo.\n\n“¿Puedo pasar realmente? ¿Te gustaría intentarlo con un láser?”\n\n“Eh. Me gustaría intentarlo si es posible.”\n\n“¿Y si eso no funciona? El tranvía podría estar esperándonos. Tomará bastante tiempo entrar en la sala de logros y sacrificios, ¿verdad?”\n\n“En realidad, no creo que importe mucho incluso si fallo.”\n\nCuando Shirone lo dijo sin importancia, Amy le preguntó con una expresión perpleja:\n\n“¿No te importa si fallas?”\n\n“Tengo una cosa que señalar. Por supuesto, nada es seguro todavía. Entonces, ¿qué tal algo como esto? Entraré en la sala de sacrificio y logros. Y el resto de la gente esperará aquí y vendrá en tren. Entonces puedes fijar la hora y experimentar ambas rutas.”\n\nAmy pensó que las palabras de Shirone eran razonables. La persona que recibió la puntuación más alta en la Sala de Logros y Sacrificios fue Shirone, por lo que no había necesidad de que otra persona entrara. Sobre todo, hacer la prueba solo no haría perder mucho tiempo.\n\n“Bien. Entonces, vayamos a la raíz de la prueba.”\n\nCon el consentimiento de Amy, el grupo se dirigió al altar al este. Una persona diferente custodiaba a los nativos cuando entraron con los mercenarios antes.\n\n“Shirone, ¿recuerdas la contraseña?”\n\n“Eh. tú retrocede. Antes, estaba a tu lado sin razón, pero te malinterpretaron como un grupo. Esta vez, entraré y saldré solo.”\n\n“Está bien. Nada especial, pero… … Ten cuidado de todos modos.”\n\nShirone caminó hacia el altar. Pero antes de dar tres pasos, se detuvo.\n\nHubo un golpe en la puerta desde dentro del altar, como si alguien hubiera entrado primero.\n\nEl nativo, que había estado observando a Shirone acercarse al altar, se dio la vuelta cuando hubo un golpe en la puerta desde el interior. Luego, el dispositivo del motor se activó para abrir la pared de piedra.\n\n‘Parece que alguien más lo ha intentado. ¿Hay más retadores de los que pensé?’\n\nShirone sentía curiosidad por saber quién saldría de la prueba, así que observó el altar con emoción. Sin embargo, en el momento en que se comprobó la cara, se asustó hasta el punto de asustarse.\n\n“¿Eh, eh?”\n\nAmy, que estaba de pie detrás de Shirone, también encogió los hombros y gritó sorprendida.\n\n“¡Qué! ¿Cómo están aquí?”\n\n“¿Por qué, Amy? ¿Los conoces? ¿Son amigos por casualidad?”\n\n“¡Alegría! ¡Qué amiga! ¡Enemigos!”\n\nA juzgar por la reacción de Amy, no parecía una relación particularmente buena. Rian y Tess, que sentían más curiosidad, observaron atentamente al hombre y a la mujer que salían del altar.\n\nDesde la distancia, tenían características similares hasta el punto de que podrían ser hermanos. Cabello negro, pupilas negras y una sensación oscura que contrastaba con el rostro pálido creaban una atmósfera única.\n\nShirone los miró fijamente. Eran Canis y Arin, discípulos de Arcane.\n\n‘¿Por qué están aquí?’\n\nPor supuesto, eran libres de ir a cualquier parte. Sin embargo, el hecho de que no fuera un destino turístico común y que vinieran de un lugar con un laberinto de tiempo y espacio creaba una sensación ominosa.\n\nCanis y Arin también se sorprendieron al encontrar a Shirone y a los demás. Sin embargo, como era de esperar, pronto recuperaron la compostura.\n\n“Ustedes también estaban allí.”\n\nCanis se acercó con una mueca. Arin, por otro lado, bajaba tímidamente la cabeza. Confinada a Radum toda su vida, no estaba acostumbrada a la vida social.\n\nAun cuando tuvieron una pelea, lo único que les llenaba la cabeza era la idea de que tendrían que saludarse de alguna manera ya que serían compañeros de clase el próximo semestre.\n\n“Oh, hola, ¿Shirone?”\n\nArin reunió todo su coraje y levantó la mano hacia Shirone. Entonces Canis miró a Arin a través de sus ojos ferozmente rasgados. Arin, dándose cuenta de su error, rápidamente bajó la mano, pero inesperadamente, Shirone la saludó cálidamente.\n\n“De acuerdo, hola. ¿Cómo has estado?”\n\n“¿Eh? Eh. Simplemente lo que… … .”\n\nArin miró a Canis y respondió con voz arrastrada. Sin embargo, se preguntó si había necesidad de ser tan hostil cuando la otra persona la recibió sinceramente.\n\nEn el momento en que levantó lentamente la cabeza con ese pensamiento, Arin, que vio la primera menstruación de Shirone, abrió la boca aturdida por la sorpresa.\n\n‘Entonces fue genial, pero ahora es más claro. Qué persona más extraña.’\n\nMientras tanto, Shirone también pensó mucho en la aparición de Canis y Arin. En cualquier caso, volver del altar significaba que los ojos del ángel finalmente los habían juzgado no calificados.\n\n‘Tampoco es fácil. Espacio-tiempo del laberinto.’\n\nComo discípulos del Archimago, Canis y Arin eran fuertes. Sobre todo, pensó que era superior a cualquiera en la escuela de magia en términos de experiencia de combate real.\n\nPor supuesto, Shirone lo había sometido antes, pero estaba claro que era un oponente que luchaba a pesar de que se estaba beneficiando de los atributos.\n\nSin embargo, incluso ellos regresaron de la sala de sacrificio y logros sin poder avanzar más. Pude adivinar lo alta que estaba la línea de corte del laberinto."
}