{
  "id": 168,
  "title": "Transacciones Peligrosas (5)",
  "content": "“Ah… … .”\n\nAl escuchar las palabras de Shirone, Amy también se dio cuenta. ¿Por qué no lo había pensado? Harvest era una criatura mágica que heredó todos los recuerdos de Arcane.\n\nArchimago Viltor Arcane, quien comandaba el mundo.\n\nPuede que haya conocido un secreto sobre las ruinas de Kergo que otros no conocían.\n\nShirone y Amy miraron a Canis con confianza en sus ojos. Sin embargo, la actitud de Canis seguía siendo a medias.\n\n“Hmm, supongo que estoy mitad en lo cierto y mitad equivocado.”\n\n“¿Mitad y mitad? ¿Qué significa eso?”\n\nCanis se quedó sin palabras. Todavía era prematuro. Esto se debe a que el secreto de las ruinas de Kergo es un problema mucho más serio de lo que Shirone piensa.\n\nAmy levantó la cara y dijo:\n\n“¿Vas a seguir saliendo así? Si tienes algo que decir de todos modos, dímelo ahora.”\n\n“No entiendo. ¿Por qué debería? ¿Seguro que no estás intentando pagar la comida, verdad?”\n\n“Por supuesto que eso está incluido. Pero por otras razones, no tendrás más remedio que confiar. porque nos necesitas. De lo contrario, no habría necesidad de intentar negociar así, ¿verdad?”\n\nCanis cerró la boca y exhaló largamente. Por supuesto, esperaba que esto sucediera. Sin embargo, el momento era importante.\n\n“Bien. Para ser honesta, también quiero algo de ti. En ese sentido, deberíamos ver que tenemos lo que el otro necesita.”\n\n“¿Qué quieres de nosotros? ¿Estás hablando del pase?”\n\n“Cualquier cosa así se puede resolver. Si usas magia mental, puedes simplemente entregar el papel. Porque la habilidad telepática de Arin puede incluso controlar el reino del lenguaje.”\n\n“Ah, había una forma así.”\n\nShirone se dio cuenta de por qué los dos pudieron entrar al altar sin siquiera un intérprete.\n\n“Sin embargo, la razón por la que no elegimos esa ruta es porque una persona debe pasar la puerta de la prueba. Pero, como saben, hemos fallado y por eso les pedimos su ayuda. En ese sentido, quiero negociar con ustedes.”\n\nAmy analizó las palabras de Canis. Entonces, de repente, la pregunta surgió de la nada.\n\n“Pero, ¿cuántos puntos obtuviste?”\n\nAl recibir la inesperada pregunta, Canis parpadeó. Luego, silenciosamente desvió la mirada y evadió su respuesta.\n\n“No quiero hablar.”\n\n“Oh, ¿por qué? ¿cuánto salió? ¿eh?”\n\n“¿Por qué debería decírtelo? Si quieres saber eso, ¿puedes decírmelo tú?”\n\n“No, dímelo tú primero. Entonces te lo diré.”\n\n“No. dímelo tú primero.”\n\nShirone se dio por vencido y se interpuso. Si seguía así, repetiría las mismas palabras toda la noche.\n\n“Terminó. Sigamos con lo que estábamos hablando.”\n\nQuizás en una situación en la que las piernas de ambos temblaban, Amy y Canis cerraron rápidamente la boca.\n\nCuando la situación se resolvió, Canis continuó con los ojos más abiertos que antes.\n\n“De todos modos, lo que me gustaría sugerir es esto: la raíz de la prueba. En otras palabras, si pasas la sala de logros y sacrificios, entonces habla conmigo de nuevo.”\n\nAmy frunció el ceño y dijo:\n\n“¿No es un poco extraño?”\n\n“¿Qué pasa?”\n\n“¿No estás haciendo esto porque tú tampoco pasaste? Si Shirone pasa, no hay necesidad de traerte. ¿No se va a hacer un trato solo cuando tienes algo que nos puedas dar?”\n\n“Quizás ahora mismo. Pero créeme. Nunca será un trato que te haga perder.”\n\n“Entonces demuéstralo. Incluso si no revelas el núcleo, puedes demostrarlo. De lo contrario, esta transacción es nula. No puedo ser utilizada por ti sin conocer el propósito.”\n\nCanis miró a Arin con ojos conflictivos. Era algo que no podía decidir por sí mismo.\n\nDespués de que Arin aceptara, abrió la boca como si no pudiera hacerlo.\n\n“Bien. Entonces déjame decirte. Chicos, dijeron que iban al Distrito Autónomo para aprender sobre el laberinto, ¿verdad? ¿Realmente tienen que ir de cualquier manera?”\n\n“Eh. Queremos saber más sobre el laberinto.”\n\n“Entonces… … Quizás la información que tengo pueda salvarles la vida.”\n\nSintiendo el silencio, el corazón de Shirone latió. ¿Estás salvándole la vida? Era una palabra incomprensible. ¿Qué diablos hay en el distrito autónomo, por qué sale esta conversación?\n\n“Para ser claros, si se acercan al espacio-tiempo del laberinto sin mi información, ustedes morirán con una probabilidad cercana al 100%. Pero si se unen a mí, tal vez puedan vivir. En resumen, estamos haciendo un trato con sus vidas como garantía.”\n\n“¡Eso… … !”\n\nAmy se levantó de un salto y gritó:\n\n“¿Crees que esa amenaza funcionará? Esto no es una prueba. Es solo intimidación. También es donde la organización de Freeman entró y salió. Por muy peligroso que sea el lugar, no es una cuestión de vida o muerte.”\n\n“Eso dijiste. No hay peligro en el Distrito Autónomo. El problema es si entras por la ruta de la prueba. Y Shirone.”\n\nCanis se volvió hacia Shirone.\n\n“Ya sé lo que intentas hacer en la Cámara de Sacrificio y Logros. Tú, ¿planeas abrir la función inmortal en el espacio-tiempo del laberinto?”\n\nSus ojos se concentraron en Shirone. Shirone, que había permanecido en silencio en medio de la atención de todos, solo confió en él después de un tiempo.\n\n“Así es. Cuando vi por primera vez la Sala de Logros y Sacrificios, la estructura en sí era única. No creí que fuera necesario girar el espacio-tiempo del laberinto en ocho direcciones para probar el poder de un guerrero. La atmósfera allí era demasiado seria como para decir que era solo decoración. así que lo hiciste por si acaso. Porque pensé que lo que los ojos del ángel estaban mirando podría no ser algo como la fuerza.”\n\nCanis asintió como si fuera la decisión correcta.\n\n“Por ahora, solo puedo esperar que funcione.”\n\n“¿Eh? ¿No lo sabes?”\n\n“Te lo dije, mitad y mitad. Pero también estoy adivinando que tiene algo que ver con la Función Inmortal. Podría estar equivocada, claro.”\n\n“Entonces, Canis, ¿qué quieres?”\n\n“Hablemos de eso de nuevo después de pasar la puerta de la prueba. La razón por la que les he dicho hasta ahora es porque son desbloqueadores. Creyeron en alguna posibilidad y proporcionaron bastante información.”\n\n“Uhm, ¿qué debo hacer?”\n\nAmy se encontró con los ojos de Shirone y asintió. En cualquier caso, incluso antes de conocer a Canis, había decidido desafiar la puerta de la prueba, por lo que no tenía nada que perder al hacer su trato.\n\nAmy dio instrucciones como para arreglar las cosas.\n\n“Bien. Entonces Shirone entra en la sala de logros y sacrificios. Usaremos el pase y nos dirigiremos al Distrito Autónomo primero. Hasta ahora, ¿todo bien, verdad?”\n\nAmy pidió confirmación de nuevo. Era la prueba de que la carta que Canis sacó era fuerte.\n\n“No hay problema. La ruta de contrabando es solo una forma conveniente de ir de todos modos. Solo una persona necesita pasar la prueba en el espacio-tiempo del laberinto.”\n\nA Amy le dolían los huesos. Parece que se está dibujando una imagen aproximada, pero como hay tan poca información, todo está borroso.\n\n“Vaya, no sé qué diablos es. De todos modos, lo sabrás si Shirone pasa. Así que empecemos despacio. Si caminas ahora, llegarás a tiempo.”\n\nDespués de salir del bar, el grupo se dividió en dos. El grupo de Amy y el grupo de Canis se unieron, y Shirone se dirigiría al altar sola.\n\n“Entonces Shirone, hazlo bien. No te esfuerces demasiado.”\n\nAmy estaba preocupada. ¿No había abierto la función inmortal sin razón antes y se había ido a un lugar al que nunca podría regresar?\n\n“Eh. No me excederé. Si no funciona, simplemente me rendiré. Ten cuidado con Amy. Porque algo inesperado podría pasar.”\n\nIncluso hablando de la vida, no pude evitar sentirme como una anciana. Amy giró la cabeza para comprobar el espectro de su grupo. Se unió al poderoso Rian, a la ágil Tess, a la Canis especializada en defensa y a la Arin de tipo espiritual.\n\nEran dos personas que parecían morir de odio cuando eran enemigos, pero en una situación de crisis, eran magos que harían su parte. Por otro lado, cuando lo pensé, me sentí aliviado.\n\n“¿Qué somos… … No creo que haya nada de qué preocuparse.”\n\n“¡Jaja! Así es. Es bueno que la energía se haya reforzado.”\n\nAmy no pudo evitar reír. Shirone también parecía tener la sensación de que sería mucho más peligroso de lo que esperaba.\n\nMientras Shirone se iba y se dirigía al altar, Amy también se dirigió al oeste con sus amigos.\n\n“Arin, vamos también.”\n\nA medida que Amy y los demás se alejaban, Canis se volvió hacia Arin y le dijo. Pero no pudo quitarle los ojos de Shirone, como si hubiera descubierto algo extraño en ella.\n\n“¿Escala? ¿Qué pasa?”\n\n“Oye, Canis… … . ¿Shirone es rubia por casualidad?”\n\nEl mecanismo de Arin para aceptar las cosas es diferente al de los humanos comunes. Ni siquiera podía decir cuál era la forma real porque no podía conectar la forma y el nombre de un objeto específico.\n\nPor lo tanto, reconocer a Shirone, que es rubia, como rubia era definitivamente una situación inusual.\n\n“¿Shirone? Sí, es rubia. ¿Por qué? ¿A qué se parece?”\n\nArin parpadeó y se dio la vuelta.\n\n“No, no es particularmente extraño. Detengámonos.”\n\nCanis se encogió de hombros y corrió tras Amy. Arin también movió sus pasos y se sumergió en sus pensamientos en silencio. Luego, en algún momento, miró hacia atrás como si de repente se hubiera dado cuenta de algo sobre ella.\n\n‘Oh, ya veo. Esa niña… … .’\n\nArin no pudo quitarle los ojos de Shirone durante mucho tiempo.\n\n* * *\n\nShirone llegó al altar occidental. Luego se acercó al nativo, que lo miraba amenazadoramente, y dijo el código:\n\n“Keltia, Lo Hoima. Acrasia, Widmia Benceno.”\n\nEl nativo asintió y activó el mecanismo del motor para abrir la puerta. Al entrar en la oscura entrada, llegó a una escalera de caracol iluminada por antorchas.\n\nShirone bajó lentamente las escaleras. Ya había estado allí antes, pero la atmósfera era completamente diferente, quizás porque estaba solo.\n\nCuando bajé las escaleras, había un pasillo de cortesía. Los nativos dijeron algo y guiaron a Shirone.\n\nNo pude entender lo que decía, pero pude ver lo que quería decir. De todos modos, era como una regla para un ritual, por lo que no había necesidad de comunicación adicional.\n\nCuando pasé por la puerta de hierro instalada al final del pasillo, vi un paisaje familiar. Ocho esferas flotando en forma octogonal en un amplio altar. El tiempo-espacio del laberinto, llamado la pupila de un ángel, estaba esperando a Shirone.\n\nEl guardián ha cambiado, pero el hombre con el tatuaje blanco en la cara es el mismo de antes. No, quizás no. La cara de Kergoin aún no ha sido identificada con precisión.\n\n“¿Puedo hacer la prueba?”\n\n“Esta es una sala de logros y sacrificios. Los ocho ojos de un ángel te juzgarán. Para entrar en Kergo, debes pasar por el tiempo-espacio del laberinto.”\n\nEsperando a que terminara la explicación del hombre, Shirone subió al altar. Tenía la intención de golpear el tiempo-espacio del laberinto con un láser antes de probar la función inmortal.\n\nShirone decidió probarlo y concentró el láser frente a sus ojos. A medida que la espeluznante luz roja se emitía, el hombre rudo con tatuajes blancos también hizo una expresión de sorpresa.\n\nShirone disparó el láser con todas sus fuerzas. El número apareció más tarde de lo habitual en el tiempo-espacio del laberinto. Quizás fue porque el impacto llegaba constantemente.\n\nFinalmente, un número apareció en el tiempo-espacio del laberinto. El primer número que Shirone verificó fue solo 200. Luego, a medida que el número cambiaba por segundo, los dígitos finalmente subieron.\n\nDe 400 a 782. De 1.311 a 2.643. Finalmente, superó los 4.874 y se elevó a 6.822.\n\nEncontrando esperanza, Shirone apretó los puños. Pero en ese momento, los números se reiniciaron y comenzó a subir de 72 nuevamente.\n\nParecía que había un límite de tiempo en la construcción del laberinto. Después de dos rondas del ciclo de recuento, la puntuación más alta de 6.822 finalmente apareció en mi mente.\n\nEl tiempo-espacio del laberinto emite un resplandor rojo y anuncia la descalificación de Shirone en toda la sala.\n\n“Vaya.”\n\nShirone exhaló como si desesperara. El láser definitivamente funcionó. Sin embargo, estaba claro que Miro había anticipado incluso un truco de acumulación de energía y le había puesto restricciones.\n\nLo más embarazoso fue que Shirone no había sido aceptado a pesar de su mejor puntuación personal.\n\nShirone recordó de repente las palabras de Canis de que podría perder la vida. ¿Hasta dónde esperaba y permitía el director la exploración de las ruinas?\n\nMientras estaba inmerso en tales pensamientos, el hombre con el tatuaje blanco habló con voz solemne.\n\n“¿Irte o quedarte? Si quieres probar tus habilidades, atraviesa el laberinto del tiempo y el espacio.”\n\nShirone sacudió la cabeza como para quitarse el miedo. Llegó hasta aquí y no podía rendirse. ¿No se han ido ya sus amigos al distrito autónomo?\n\n“Lo intentaré una vez más.”\n\nEl hombre esperó pacientemente con los brazos cruzados. Pensando que se había concedido el permiso, Shirone se sentó en medio del altar.\n\nFunción inmortal.\n\nSi no puedes hacerlo de esta manera, no más. No sabía lo que sabía Canis, pero iba a rendirme limpiamente.\n\n“Vaya.”\n\nShirone se calmó y entró en la Zona Espiritual. A medida que la zona defensiva se expandía, engulló el espacio-tiempo del laberinto que flotaba en ocho direcciones.\n\nPor último, después de comprobar los límites de la zona espiritual, Shirone levantó los ojos y abrió la función inmortal.\n\n“¡Eh!”\n\nEn ese momento, sucedió algo increíble.\n\nEl poder mental fluía incontrolablemente, y todo era absorbido por el espacio-tiempo del laberinto.\n\n‘Esto, esto… … !’\n\nLa velocidad de absorción del poder mental era asombrosa. En un estado normal, John se habría encogido en un instante. Sin embargo, tanto como la cantidad absorbida, el poder del reino infinito surgía, manteniendo un equilibrio precario.\n\nShirone tenía miedo de la situación actual que estaba fuera de control. Se sentía como si su valía hubiera desaparecido por completo y se hubiera convertido en una simple puerta que conectaba los poderes de un lado y del otro.\n\n‘¡No! ¡Necesito despertar!’\n\nEn este estado, la conciencia se desintegra como antes. La suerte de ser reensamblado por la voluntad de Miro nunca volvería a ocurrir.\n\n“¡Mmmmm!”\n\nShirone rescató el marco defensivo al máximo y tiró de la zona. Sentí una tensión, pero la forma seguía siendo la misma porque la liberación mental era muy fuerte.\n\nDesde allí, volvió al Buda de Geumgang y resistió desesperadamente.\n\nNo podía pensar en nada. Solo rezaba para que terminara pronto, y rezaba para que no se dispersara así.\n\nEn ese momento, los ocho tiempos-espacios del laberinto brillaron brillantemente. Ocho destellos de luz se dispararon simultáneamente hacia Shirone, y luego crecieron hasta convertirse en una esfera de luz blanca centrada en él, cubriendo completamente el altar.\n\n“¡Uh, uh, uh!”\n\nShirone se estremeció ante la intensa sensación de privación. Se sintió similar a cuando abrí la Función Inmortal por primera vez.\n\n“¡Oh, oh, oh, oh!”\n\nLos nativos miraron a Shirone bañado en luz y gritaron sorprendidos.\n\nEl cuerpo de Shirone flotó hasta el techo.\n\nComo si una ilusión se hubiera desplegado, los párpados no parpadeaban, y las pupilas temblaban de shock por lo que estaban viendo.\n\nEl tiempo-espacio del laberinto, que absorbió el espíritu casi infinito, estaba usando ese poder mental de nuevo para transmitir información a Shirone.\n\nNo había duda de que era algo que solo podía mostrarse cuando las ocho esferas mantenían su poder al límite.\n\nLos nativos gritaron a sus gargantas:\n\n“¡La! ¡Anke! ¡La!”\n\nEn ese momento, una luz cegadora explotó y llenó por completo la habitación donde se encontraba el altar.\n\nLos nativos giraron la cabeza y cerraron los ojos.\n\nY cuando la luz desapareció de nuevo, Shirone estaba de pie en el altar respirando con dificultad.\n\n“¡Dios mío! ¡Ah!”\n\nShirone seguía inconsciente. Ni siquiera podía decir dónde estaba este lugar.\n\n¿Qué era lo que había visto? ¿Es el lugar correcto para realmente existir? ¿Qué diablos estaba pensando Miro, haciendo tal dispositivo y esperando al desbloqueador?\n\n‘¿Es fantasía? ¿O es real? No sé nada. ¿Qué diablos tiene esto que ver con la Función Inmortal?’\n\nShirone de repente salió de sus pensamientos y giró la cabeza. Todos los nativos que se habían reunido en el altar estaban de rodillas y con la cabeza inclinada.\n\n“¿Por qué, por qué haces esto?”\n\nShirone los detuvo con voz absurda. Sin embargo, los nativos solo adoptaban una actitud de sumisión sin siquiera respirar.\n\nEl hombre con el tatuaje blanco miró a Shirone y dijo:\n\n“Por favor, transmita la voluntad de Ra, mensajero de Dios.”\n\n(fin del volumen 7)"
}