{
  "id": 169,
  "title": "Distrito Autónomo de Kergo (1)",
  "content": "Después de enviar a Shirone a la Sala de Logros y Sacrificios, Amy y los demás llegaron al altar oriental.\n\nCuando Jis mostró el pase, los nativos abrieron la puerta de piedra.\n\nGis interpretó las palabras de que el tranvía había llegado.\n\nAmy y los demás asintieron, pero Canis y Arin parecían desinteresadas.\n\nEsto se debe a que entendió la lengua nativa a través de la telepatía, una de las habilidades telepáticas de Arin.\n\nEl sótano no era profundo debido al funcionamiento del tranvía.\n\nLas vías del tren estaban instaladas a lo largo del suelo cubierto de ceniza volcánica, y los nativos que esperaban el tranvía los recibieron mascando chicle.\n\nTenía una expresión amable, pero la mirada intensa y única de Kergo seguía siendo la misma. Era extraña, como si le hubieran trasplantado los ojos de otra persona.\n\nJess sentía lo mismo. Sin embargo, como un abogado profesional, se acercó con una sonrisa.\n\nExtendí la mano para saludar, y los nativos lo aceptaron.\n\n“La persona a cargo del bucle ha cambiado. Este es Jis, el nuevo contacto esta vez.”\n\n“¿Jis? No te veo como alguien que haría algo así.”\n\nKergoin reconoció su temperamento de un vistazo. El tráfico de bucles es un delito grave castigado con la muerte en algunos casos. Jis, por otro lado, parecía dócil para ser un enlace.\n\n“¿Dónde está Falcoa? Siempre venía y lo tomaba él mismo.”\n\n“Oh, él está muerto.”\n\n“¿Muerto? ¿Muerto?”\n\nMientras pretendía golpear el cuello con el filo de la mano, Jess asintió.\n\nLos nativos tenían una mirada de incredulidad. Falcoa es fuerte. También era un hombre con un rasgo que se parecía a la disposición de Kergo. Sospechaba que el enlace en nombre de una persona así era Jiss.\n\n“¿Tienes un pase?”\n\n“Claro. Ahora, mira aquí.”\n\nUn nativo con una sonrisa ausente arrebató el pase.\n\nAmy y los demás estaban naturalmente nerviosos. Pensó que terminaría con solo un pase, pero estaba más cautelosa de lo esperado.\n\nAdemás, no vinieron a comprar un bucle.\n\nFalcoa está muerto y no habrá más tratos con bucles. Era obvio lo que pasaría si los nativos se enteraran de esto.\n\nEl pase era real.\n\nLas dudas aborígenes tenían poco poder frente a la evidencia visible.\n\nLos nativos guiaron al grupo hacia el tranvía.\n\nEra un tranvía lo suficientemente grande como para llevar a seis personas. Se instaló un balancín para empujar el tranvía con la fuerza de una palanca.\n\nLos nativos se aferraron al balancín y movieron el tranvía.\n\nOriginalmente, se suponía que lo harían dos personas, así que Rian intentó ayudar, pero tuvo que darse la vuelta tímidamente porque le lanzó una mirada.\n\nLa fuerza bruta que movía el tranvía era ciertamente asombrosa. Sin embargo, hay más de 20 kilómetros desde aquí hasta el Monte Toa. Me habría agotado mientras me esforzaba por llegar al destino.\n\nA medida que la vía bajaba, la velocidad aumentaba. Sentí como si el aire de mi estómago cayera de golpe.\n\nA medida que la pendiente se volvía más suave, la carretera se aplanaba, pero la velocidad no disminuyó. Fue diseñado para recibir la gravedad ajustando finamente la inclinación.\n\nCiertamente, con este principio, parecía que podría llegar al distrito autónomo más rápido que una carreta.\n\n“¡Ugh! Es increíblemente rápido.”\n\n“Lo sé. Necesito aferrarme fuerte.”\n\nEl vagón se sacudió violentamente. La vida no podía garantizarse si volcaba mientras aceleraba.\n\nAmy y los demás se sentaron en silencio. Luego el nativo se lamió los labios y murmuró algo.\n\nEra tan ruidoso que no pude escucharlo, pero estaba claro que no era algo bueno.\n\nCuando el tranvía tomó una curva, sentí que una rueda se levantaba. No era una curva muy pronunciada, pero la aceleración era demasiado rápida.\n\nArin agarró el mentón del tranvía y jaló el cuello de Canis con la otra mano. Y mientras se metía en su ruta recta, le preguntó a Gees:\n\n“¿Cuándo llegarás?”\n\n“No lo sé. Creo que tardará otros 20 minutos. Es mi primera vez aquí también.”\n\n“Pero probablemente hayas escuchado la historia, ¿no?”\n\n“En absoluto. Lo escuchaste antes. Esta es una ruta secreta hasta el punto de que Falcoa va y viene. No solo los Habaris no se ven por ningún lado, e incluso los ejecutivos no saben mucho.”\n\nArin calculó unos 20 minutos. Antes de llegar a la Montaña Toa, necesitaba tiempo para explicar sus habilidades al grupo.\n\nLa magia telepática se encuentra en la frontera entre la escucha y la confesión.\n\nSi la controlas con una onda mental, puedes penetrar incluso en la mente interna, pero tenía la desventaja de revelar la habilidad.\n\nDebido a la naturaleza de la magia de tipo espiritual, si la habilidad se revela, el efecto puede disminuir porque el oponente está en guardia.\n\nEntonces, hay muchos casos en los que escuchamos a escondidas pensamientos que han surgido a la superficie enviando ondas mentales débiles que generalmente ni siquiera notamos.\n\nExtendió la Zona Espiritual e infiltró las sombras de los nativos. Luego estiró cinco tentáculos más y los unió a su grupo, excluyendo a Jiss.\n\nArin, que había terminado de prepararse, preguntó a los nativos:\n\n“¿Cuánto tiempo tardará?”\n\nCuando se escuchó al Kergore, el nativo se volvió hacia Arryn. Si estuviéramos en una situación cara a cara, habríamos sabido que la forma de la boca y la pronunciación eran diferentes, pero Arin no era del tipo de cometer ese error. El ruido de los trenes y la sensación de velocidad rápida también ayudaron a distraerlos.\n\n“Estaré allí en unos 10 minutos. Pero hay más por entrar. El lado del distrito autónomo tiene una pendiente pronunciada, así que no se puede ir en tranvía.”\n\nAmy y los demás se sorprendieron cuando se tradujo la lengua de los nativos. Pero la expresión de nadie cambió. Esto se debe a que no es lo suficientemente inmadura como para mostrar sus emociones en su cara.\n\nDespués de escuchar la interpretación de Jis, se dieron cuenta de que sus habilidades de interpretación no eran muy buenas. Quizás las habilidades telepáticas de Arin son sobresalientes.\n\n-Arin, ¿lo hiciste?\n\nLa razón por la que Amy señaló a Arin fue porque sus ojos rojos habían aparecido espontáneamente hace un tiempo. Para expresar la sensación de ser penetrado por la zona espiritual, la sensación de una suave brisa era, en el mejor de los casos, eso.\n\nSi no fuera por la memoria de la autoimagen, tus pensamientos habrían sido interceptados sin que te dieras cuenta.\n\n-Sí. Conecté el canal mental.\n\n-¿Estás segura de que puedes leer mi mente?\n\nEra aterrador pensar que Arin podía leer incluso los pensamientos más privados.\n\nPor suerte, ella negó con la cabeza.\n\nSi fuera un archimago de tipo espiritual, podría dominar fácilmente el nivel superior, pero aun así capturaría su autoimagen.\n\nParte de la razón por la que Arin tuvo dificultades con Amy fue que era la dueña de la cara roja.\n\n-No tienes que preocuparte. Es una especie de túnel. En el sistema mental, la mente humana se clasifica en 12 niveles de profundidad, que corresponden a los 11 niveles de psicología superficial. Dado que solo los pensamientos que han pasado por el filtro final se transmiten, no se puede saber lo que hay dentro.\n\n-Entonces, ¿cuáles son los 12 pasos?\n\n-Ese es el reino de la razón por encima de la superficie. Cosas como sonrisas forzadas o pretensiones. De todos modos, si lo rechazas con fuerza, el canal se cortará. Por supuesto, si dices que no te gusta, me rendiré por mi cuenta.\n\n-No. Es una habilidad muy cómoda si solo lees la psicología superficial. Mantengamos esto.\n\n-Gracias. Jis fue excluido. Actualmente, los canales de transmisión de otras personas están bloqueados. Ábrelo ahora. No debes expresarlo en su lugar.\n\nCuando Arin abrió el canal de transmisión, los pensamientos de Rian y Tess fluyeron.\n\n-… … ¡Porque también quiero hablar! ¿Por qué no puedo hablar… …? ¿Qué? Ahora te escucho.\n\n-Yo también. Tess, ¿me oyes?\n\n-Sí. Te escucho, te escucho. Vaya, esto es tan increíble.\n\nAmy se dio cuenta de lo cómoda que era la habilidad de Arin. Aunque estábamos mirando diferentes lugares, había muchas historias en el canal espiritual.\n\nTambién era interesante que fuera magia que no se encontraba en la escuela de magia.\n\nLa magia oscura no es una corriente principal. Esto se debe a que tiene una debilidad fatal a pesar de ser una serie con excelente poder de aplicación.\n\nEl atributo oscuro es débil contra la luz.\n\nAdemás, el sistema mental era una magia difícil de intentar contra oponentes con mayor poder mental que ellos mismos.\n\nSin embargo, cuando se trata del nivel de Arcane, la historia cambia. Y Canis y Arin eran discípulos directos de Arcane, quien se convirtió en archimago a través de la magia oscura.\n\n‘Increíble. Esto sería de gran ayuda. ¡Ups!’\n\nAmy miró a Arin. Mientras sus emociones se desataban, sus pensamientos internos salieron a la superficie.\n\nArin respondió con una sonrisa. Estaba feliz con los pensamientos calculadores de Amy.\n\nEl corazón humano está mucho más centrado en el deseo y es más egoísta de lo que parece por fuera.\n\nPara Arin, que había vivido leyendo tales sentimientos toda su vida, no era más que un corazón lleno de buena voluntad.\n\nEn cualquier caso, la magia telepática será muy efectiva en una emergencia o incluso en la batalla. La unión de Canis y Arin fue una razón aún más fuerte.\n\n-¡Jo, jo, jo! ¡Esto es muy divertido! Amy, ¿no son molestos esos nativos? ¿Te vi el esternón a escondidas antes?\n\n-¿Lo fue? Parecía que nos ignoraba.\n\n-Me está dando hambre. ¿Te gustaría algo de comer?\n\nLos canales mentales se llenaron de chismes, chismorreos y quejas.\n\nRian y Tess, que no estaban familiarizados con la magia, intentaron usar el canal de alguna manera, exprimiendo pensamientos innecesarios.\n\nEstrictamente hablando, estos pensamientos no pueden llamarse pensamientos. Fue un momento que demostró que el ambiente domina la mente.\n\n-Voy a morir de ruido. Arin, baja el volumen. O simplemente apágalo.\n\nMientras Canis hablaba, el volumen de la voz que iba y venía del canal mental disminuyó. Era como susurrarme al oído.\n\nNo podía oír bien si no me concentraba, así que mis palabras disminuyeron gradualmente.\n\nTess, que se divertía chateando, se rebeló.\n\n-¿Qué es, por qué bajas el volumen? No te escucho bien. Date prisa.\n\n-No uses canales mentales a menos que estés hablando de estrategia. ¿Crees que esto es un lugar de reunión de mujeres? Y esa es la habilidad de Arin. ¿Qué te pasa? No levantes la voz.\n\nTess se rió entre dientes y chasqueó la lengua. Aún así, su expresión no cambió, así que parecía que no estaba soltando la tensión.\n\nDespués de la pequeña charla, Arin reveló la razón por la que mostró su habilidad.\n\n-Como saben, se llama magia telepática. No se lo hice a alguien llamado Jis. Como soy una forastera, no quería que se conocieran mis habilidades, e incluso si se podía confiar en mí, existía el riesgo de quedar expuesta a enemigos si reaccionaba a mis habilidades.\n\nDe todos modos, dado que Jis podía entender la lengua nativa, parecía que podía pasar tranquilamente siempre que no se luciera.\n\n-Pero esta es una habilidad realmente conveniente.\n\n-Je, conócelo como una de las recompensas de la alianza. No sé si Shirone ha pasado la prueba, pero si forman un grupo, es esencial usar la habilidad de Arin.\n\nEra cierto que Canis, alardear de su pareja, era cercana, pero era tan grande que no se podía refutar.\n\n-Y una cosa más. La razón por la que Arin lanzó telepatía es porque hay un hecho que no te reveló.\n\n-¿Hecho no revelado? ¿De qué estás hablando de repente?\n\nLos ojos de Amy se abrieron de par en par. Aunque la condición de la aceptación de Shirone estaba en juego, no le agradaba que una variable surgiera tardíamente en la alianza temporal.\n\n-No es gran cosa. No lo escondí a propósito, fue porque pensé que era algo que no necesitaba ser publicitado. De todos modos, hablemos de ello, hay una razón más por la que Arin y yo intentamos pasar la puerta de la prueba. Contrariamente a sus expectativas, los nativos de Kergo no son amigables con los forasteros. Más bien hostiles.\n\nDefinitivamente no fue gran cosa. No había pensado desde el principio que aplaudirían y me darían la bienvenida.\n\nPero pensé que no había razón para ser hostil.\n\nEl gobierno autónomo y la tribu Kergo eligieron una relación simbiótica, y había bastantes nativos que también estaban influenciados por la civilización en el lugar.\n\n-La razón por la que son hostiles a los forasteros es porque el gobierno de Galliard cometió un error. Cuando vine a la isla hace 100 años, me prometieron una cuantiosa recompensa. Los nativos también negociaron con el juicio de que no podían detener el flujo de los tiempos. El negocio que comenzó así es el negocio del turismo. ¿Sabes qué? Al principio, los Territorios Aborígenes también estaban abiertos. Pero ahora el intercambio se ha cortado.\n\n-Hmm, por un lado, lo entiendo. Cuando mi papá entró por primera vez en la colonia, hubo mucha reacción. Creo que es inevitable.\n\n-Hay una parte así. Pero el gobierno de Galliard no era así. Incluso si se excedía, dijo que se excedía."
}