{
  "id": 171,
  "title": "Distrito Autónomo de Kergo (3)",
  "content": "Los forasteros pisotearon a Kergo con todo tipo de excusas y pretextos. Hubo muchas mujeres que perdieron su virginidad en nombre de la inspección y el registro. Era irrazonable ponerse del lado de un forastero, por muy equivocados que estuvieran sus compañeros odiadores.\n\n“Comenzaré el examen ahora. Vengan aquí y levanten los brazos.”\n\nAmy se mantuvo en su asiento con rechazo y cautela al mismo tiempo.\n\nSi el hombre no hubiera sido un maestro, se habría enojado en el momento en que lo insultaron, pero su vida no era inusual. Si hubiera una batalla, tendrías que prepararte para un alboroto, y el lugar no era bueno para cometerlo.\n\n“Es demasiado para ver.”\n\nRian bloqueó el camino de Amy. La capacidad de Amy para juzgar la situación sería mejor, pero si la otra persona iba a tocar la vergüenza de la mujer, tenía razón en intervenir ella misma.\n\n“Aunque Falcoa esté muerto, la organización de Freeman sigue viva. Si nos tratan así, ¿ustedes tampoco estarán a salvo?”\n\nLa estrategia de Rian, de tomar prestado el prestigio de Freeman, fue ingeniosa. Amy también pensó que era una buena idea.\n\nSin embargo, Kergoin fue mucho más agresivo de lo esperado.\n\nEl rostro de Mahatu se puso rojo, como si hubiera tocado la ira.\n\n“¿Es un desafío? Métete de todos modos. Kergoin no huye.”\n\n—Todos retrocedan. La mente de Mahatu está concentrada.\n\nArin informó a través del canal espiritual.\n\nAl final del discurso, todos lo sintieron. Era una especulación hasta el punto de que incluso el insensible Rian podía percibir la incongruencia.\n\nAmy apuntó a la Zona Espiritual. Cuán alto se elevara el espíritu de lucha de Mahatu determinaría el método de batalla.\n\n¡Woo woo woo!\n\nEntonces sonó una bocina desde el otro lado de la cueva.\n\nSi se podía escuchar hasta el túnel sinuoso, se podía adivinar lo fuerte que era.\n\nCuando el sonido de la trompeta se extendió por toda la cueva, Mahatu miró la entrada con asombro.\n\nLa reacción de su colega fue aún peor. Estaba temblando de hombros con incredulidad.\n\n“Mahatu, esta es la trompeta de Jingok. Qué pasó… … .”\n\nMahatu saltó antes de que su colega pudiera terminar sus palabras.\n\n“¡Maldita sea! ¡Por qué la trompeta de Jingok! ¿Estalló una guerra?”\n\nLa trompeta de Jingok era el nivel más alto de alerta establecido por la tribu Kergo. Al escuchar este sonido, todos los miembros de la tribu deben reunirse en el origen del sonido. No había excepciones para ninguna clase, y si no participaban, serían castigados.\n\nA medida que los nativos desaparecían, Amy y sus amigos también se vieron envueltos en el caos.\n\n“¿Qué? ¿Qué crees que pasó afuera?”\n\n“Vamos. Es peligroso estar en un callejón sin salida.”\n\nAmy y los demás salieron de la cueva y llegaron al sonido.\n\nEra una enorme plaza donde 7 túneles se unían en el centro.\n\nLos nativos se estaban reuniendo, pero eran tantos que era imposible determinar qué estaba pasando.\n\nEra difícil transmitir la voz debido al ruido amortiguado. Esperaba con ansias el canal espiritual, pero Arin solo miraba el podio.\n\n“¡Pónganse de rodillas y adoren! ¡El mensajero de Dios ha venido a salvarnos!”\n\nEl anciano en el podio gritó. Luego, más de mil personas se arrodillaron y pronunciaron una sola voz.\n\n“Bienvenido el Mensajero de Dios.”\n\nLa multitud se derrumbó como si el mundo se hubiera apagado. Mi visión se abrió al podio, y vi a Shirone de pie frente al anciano.\n\nShirone miró a su alrededor y se encontró con los ojos de Amy. Estaba a solo dos horas de distancia, pero había pasado por tantas situaciones vergonzosas que no pudo contener sus emociones.\n\n“Amy.”\n\nLos que gritaron al mensajero de Dios silenciaron sus voces. El silencio se extendió en círculos concéntricos, y varias personas miraron a Amy.\n\nEntre ellos estaba Mahatu. Parecía que Amy no olvidaría por mucho tiempo la mirada de vergüenza en su rostro.\n\n“Shirone.”\n\nLos ojos del nativo se volvieron hacia Shirone de nuevo. Era una actitud que no se perdería una sola palabra que saliera de su boca.\n\nEl rostro de Shirone se volvió uno empapado en lágrimas.\n\n“Amy, ¿por qué hacen esto estas personas? No puedo entender ni una palabra de lo que estás diciendo.”\n\nAmy se rascó las cejas mientras miraba a Shirone, que parecía a punto de echarse a llorar.\n\nY me dije a mí misma:\n\n¿Lo sé?\n\n---\n\n## La llegada del Mensajero de Dios\n\nA medida que Shirone avanzaba, la multitud se dividía como un bambú partido. Incluso en la postura de reverencia, el hecho de que estuvieran en perfecto orden era prueba de que estaban nerviosos.\n\nEl rostro de Shirone estaba demacrado. No es de extrañar que estuviera expuesto a un idioma que no conocía durante dos horas.\n\nNormalmente, si no podían comunicarse, renunciarían a la conversación, pero los encargados del altar no dejaron a Shirone solo ni un momento.\n\n“Pensé que iba a morir de frustración. Se inclinaba cada vez que yo decía algo, así que al final no dijo ni una palabra. ¿Por qué la gente aquí me hace esto?”\n\n“No lo sé. Quiero decir, también estamos aquí. ¿Pasaste la prueba?”\n\n“Uh, supongo que sí, pero hay un pequeño problema.”\n\n“¿Es un problema? ¿Cuál es el problema?”\n\nPara describir la escena que vimos en el espacio-tiempo del laberinto, las palabras sobran. Pero ahora no puedo permitirme eso, y la situación no es buena.\n\nEl anciano que tocó la bocina se acercó a Shirone.\n\nDetrás del anciano, Mahatu lo siguió. Su mente estaba complicada. Si es un mensajero de Dios, se dice que abrió los 8 tiempos-espacios del laberinto, pero fue impactante que fuera un niño con cabello esponjoso a diferencia de lo que solía pensar.\n\n—Obediencia absoluta al mensajero de Dios.\n\nEra una palabra que había escuchado desde niño para no tener costras en los oídos.\n\nEstaba en un nivel diferente de las creencias religiosas que los forasteros decían. Así como un pueblo obedece a un rey, para Kergoin los dioses eran una fuerza real.\n\nMahatu caminó rápidamente y se acercó a Shirone. Si realmente era un mensajero de Dios, tenía que pagar por su falta de respeto a Amy y los demás antes de poder enfrentar al anciano.\n\n“Mensajero del temido Dios, estoy avergonzado, pero ¿son estas personas sus compañeros?”\n\nA medida que Jis se acercaba para traducir, Mahatu levantó una mano para detenerlo.\n\n“No, parece que alguien está usando magia de tipo espiritual. Si esa persona existe, por favor permítame hablar con el mensajero de Dios.”\n\nEl punto en el que Mahatu se dio cuenta de ese hecho fue cuando la voz de Amy se elevó.\n\nPor lo general, si tienes una conversación con un intérprete de por medio, tus palabras serán simples y cortas, pero tuve la impresión de que entendí Kergore con bastante precisión en algunas partes.\n\nLa Zona Espiritual de Arin se filtró en la sombra de Mahatu.\n\nShirone se sobresaltó por la voz en su cabeza, pero asintió después de darse cuenta de qué tipo de habilidad era.\n\nComprendiendo que los preparativos habían terminado, Mahatu repitió la pregunta de antes.\n\n“Mensajero de Dios, ¿son estas personas compañeros?”\n\n“Sí. Son mis amigos.”\n\nMahatu asintió con calma. No tenía miedo de morir, pero la grosería hacia el amigo de Shirone era un error que ponía en peligro el destino del clan.\n\nKergo fue destruido no por bucles, guerras civiles o erupciones volcánicas. Oficialmente, se dice así, pero entre bastidores, la verdad que nadie conoce estaba oculta.\n\nKergoin enfureció al ángel.\n\nY el niño que estaba delante de mí era descendiente de un ángel.\n\nLa historia de hace 500 años, transmitida de generación en generación, estaba profundamente arraigada en el miedo en los inconscientes Kergoins que vivían en la era actual.\n\nLa expresión de Mahatu cambió. De su frustración al miedo, y luego, como si hubiera tomado una decisión, recuperó su expresión original y gritó mientras se arrodillaba hasta el punto de romperse:\n\n“¡Lo siento! ¡Por favor, mátenme! ¡Han cometido una gran falta de respeto a la fiesta!”\n\n“¿Grosero? ¿Qué falta de respeto? ¿Seguro que no fue violento?”\n\nCirone, alertado por sus acciones cercanas a los fanáticos, les disparó a la vez. Si alguna vez les ponía una mano encima a sus amigos, no lo perdonaría.\n\n“Oh, no es gran cosa. Solo nos burlamos un poco. Ya sabes por qué, lo que hacemos a menudo.”\n\nLas palabras de Amy eran cercanas a la jerga. Es cierto que hubo un conflicto, pero la situación era complicada, por lo que se pretendía que se transmitiera.\n\nMahatu miró a Amy con emoción. Y cedió su asiento al anciano, aliviado de no haber causado una crisis racial.\n\nEl anciano, que se presentó como Hasid, el anciano de la tribu Kergo, le hizo a Shirone una pregunta significativa:\n\n“¿Leíste el mensaje de Miro?”\n\nShirone recordó la escena que vio en la sala de logros y sacrificios. Era información que flotaba en fragmentos porque pasó muy rápido, pero cada uno era vívido.\n\nShirone asintió, y el anciano se dio la vuelta con su bastón.\n\nLos nativos reunidos en la plaza esperaban una respuesta.\n\n“¡Finalmente, el mensajero del dios ha llegado a Kergo!”\n\nShirone y los demás se taparon los oídos. Cuando Hasid se quedó sin palabras, los nativos soltaron un rugido de guerrero.\n\nLa cueva se llenó de un sonido que parecía hacer estallar el techo.\n\nGritos de alegría se mezclaban intermitentemente con llantos. En medio de la multitud, gente desnuda vino y se arrodilló ante Shirone.\n\n“Mi mensajero, mi hijo está enfermo. Por favor, cúrelo.”\n\nEl canal de Arin también estaba conectado a Mahatu, así que pude entender sus palabras. Sin embargo, su capacidad para curar a su hijo enfermo no estaba disponible para Shirone.\n\nEl anciano que se había arrastrado al lado de la mujer juntó las manos y suplicó:\n\n“¡Dame algo de comer! Las familias se están muriendo de hambre.”\n\nA partir de eso, la gente llegó una tras otra.\n\n“¡Dame vida eterna!”\n\n“¡Por favor, cédeme a mi hija Atoreman! ¡Tiene un hombre con el que el niño está comprometido!”\n\n“¡Hazme mujer!”\n\nArin ni siquiera se cubrió los oídos, así que cerró los ojos. La visión transmitida a través de su menarquía era toda roja, como si estuviera viendo lava hirviendo. Su espíritu colapsaría si aceptaba más aspiraciones de la gente.\n\n“¡Canis! ¡La voz del corazón es demasiado fuerte!”\n\n“Cierra el canal. Podrías salir herida.”\n\nShirone quedó atrapado en la multitud y no pudo moverse un solo paso. Arin canceló la telepatía, lo que imposibilitó la interpretación, pero las ondas de emoción se precipitaron y le apretaron el corazón. Era como estar bajo una hipnosis masiva. La palabra clave sería **locura**.\n\nShirone se volvió hacia Hasid y Mahatu en busca de ayuda. Sin embargo, solo miraban a su propia gente con ojos tristes.\n\n“¡Cállense todos!”\n\nLos gritos del hombre estallaron, y en un instante hubo silencio.\n\nUn joven, acompañado de fuertes guerreros a su izquierda y derecha, caminó desde el túnel norte. No era grande, pero sus músculos de globo superaban a sus guardaespaldas. Su cabello era largo y recogido hacia atrás, y tenía tatuajes dorados en la cara.\n\nArin finalmente abrió los ojos.\n\nLa emoción de los nativos vista a través de la menarquía era asombro.\n\nPero eso no fue todo.\n\nTienen miedo. Una menarquía comúnmente vista en situaciones que tratan con un gobernante de mano dura. Estaba claro que el hombre era el jefe de Kergo.\n\nEl hombre que se acercó a Shirone se presentó:\n\n“Mi nombre es Kadum, el jefe de Kergo. Los veré a partir de ahora.”\n\nShirone preguntó sobre las intenciones de sus amigos.\n\nNadie se opuso. Era el tipo de persona que tendrías que conocer al menos una vez para conseguir algo en el distrito.\n\nY esa era la misión de Jess.\n\nShirone expresó su pesar y dijo:\n\n“Ahora lo haremos nosotros mismos. Podría ser peligroso.”\n\nJess asintió, sin mostrar un sentimiento particularmente desagradable. La razón por la que Shiro y los demás confiaban en él era que no construía un orgullo inútil.\n\nEstrechando la mano, Jess dijo con ansiedad:\n\n“Ten cuidado. El Distrito Autónomo parece muy diferente del Kergo que conozco.”\n\n“Sí. No habrá nada especial. Y gracias por la interpretación.”\n\n“Me alegro de haber sido útil. Pasa por mi casa después del trabajo. Estoy seguro de que Yuna y yo hemos preparado mucha comida deliciosa.”\n\nShirone le pidió a Kadum que llevara a Jis a las ruinas. Luego, ambos quisieron seguir las instrucciones de Shirone y se ofrecieron como guías. Arin eligió a alguien en quien podía confiar.\n\nJis salió de la Región Autónoma de Kergo siguiendo al poderoso guerrero.\n\nKadum guio a Shirone y a los demás a la cueva.\n\nIncluso después de caminar durante 20 minutos, el destino no se encontró. Si este camino fuera un callejón sin salida, cualquier viajero colapsaría.\n\nUn laberinto no es solo un diseño complejo. El laberinto del distrito autónomo estaba abrumado por la escala."
}