{
  "id": 182,
  "title": "Inversión de la Ley (3)",
  "content": "Después de 10 metros, el olor a sangre se hizo más fuerte.\n\nTess, con la tensión en aumento, estaba a punto de decirle a Shirone que fuera más despacio.\n\nDe repente, la cueva tembló y pilares romos sobresalieron de las paredes. La velocidad también es rápida, pero el tamaño también es suficiente para aplastar humanos.\n\nShirone y los demás retrocedieron reflexivamente.\n\nCuando lo miré desde la distancia, era aún más extraño. Docenas de pilares que sobresalían de las paredes de la cueva se cruzaban.\n\n“¿Estás bien? ¿Hay alguien herido?”\n\nShirone gritó, y Amy respondió:\n\n“Ajá. No creo que lo haya. ¿Shirone y tú?”\n\n“Yo también estoy bien. ¿Podría ser que fuera una trampa?”\n\n“No. No hay signos de alteración artificial en la cueva. Además, para una trampa, el tiempo de activación es demasiado rápido.”\n\nTess tenía razón. Si realmente quería matarlo, lo habría atraído hasta el punto de la inevitabilidad y habría activado una trampa. Pero los pilares sobresalían por el frente, como si su propósito fuera disuadir el acceso.\n\n“Si no es una trampa, ¿qué es?”\n\nUna voz de niño vino del final de la cueva.\n\n“¡Identifícate! ¡No te perdonaré esta vez!”\n\nShirone extendió su **Shining** para revelar lo que había dentro.\n\nUn niño de aproximadamente la misma edad estaba en cuclillas con las manos en el suelo. En la parte de atrás, un niño peludo de aspecto fuerte estaba sentado con ambas piernas extendidas, y se veía sangre entre los dedos que cubrían su estómago.\n\nEra Gadlock, el guía del refugio de Norr.\n\nGuard Rock, que estaba mirando a Shirone y a los demás, le dijo a su discípulo:\n\n“Clavo, te habría dicho que no usaras magia de tierra en la cueva. Si incluso el techo se derrumba, nosotros también moriremos.”\n\nDespués de escuchar las palabras del maestro, Clavo se levantó lentamente. Aun así, los ojos del límite no desaparecieron.\n\nPor su conversación, Shirone se sintió familiarizada como si hubiera vuelto a su mundo original. No entendía el idioma de los nórdicos, pero la pronunciación y la entonación eran similares a las del continente común.\n\nKanya se acercó a ellos y les habló en el idioma nórdico.\n\n“¿Son nórdicos? Los he estado buscando todo este tiempo.”\n\n“¿Jo? Ahora que lo veo, son súbditos orgullosos. Entonces, ¿qué están haciendo aquí los meca, que odian terriblemente la exploración y la aventura?”\n\n“Sí, por supuesto, en el Refugio de Nord… … .”\n\nKanya dejó de hablar y comprobó el estado de la cerradura de seguridad. Su boca sonríe, pero su tez está pálida.\n\nLe fluía sangre del estómago.\n\nEra extraño. ¿Qué había para lesionarse en el valle de las serpientes remolino donde solo había una ley?\n\n“¿Estás herido? Tal vez la serpiente remolino… … .”\n\n“No, no la ley. Fui golpeado por Kergo.”\n\nLa palabra Kergo se quedó grabada en los oídos de Shirone. Al principio pensé que lo había oído mal, pero cuando Kanya elevó el lenguaje de los nórdicos a la superficie, su conversación comenzó a ser interpretada.\n\n“¿Kergo? ¿Quieres decir que vinieron hasta aquí a cazar?”\n\n“No existe tal cosa como cazar porque los herejes no viven aquí. Parece que estaba decidido y nos apuntó. Afortunadamente, escapé de una herida fatal, pero no sé qué pasará si el sangrado continúa.”\n\nShirone interrumpió la conversación entre los dos.\n\n“¿Acaba de decir Kergo? ¿Qué dijeron?”\n\n“Kergo también es uno de los súbditos. El valle de la serpiente remolino es un lugar seguro porque no hay monstruos viviendo allí, pero es una ruta que los herejes a menudo encuentran para ir al lugar de descanso de Norr. Hay otros cazadores en esos lugares.”\n\n“Después de todo, Kergoin caza herejes.”\n\n“Tal vez los alcance pronto. Tiene buena capacidad de rastreo. Además, utilizan la tecnología del gigante. No es un problema encontrar este lugar por el olor como Tess.”\n\nShirone supuso que la habilidad del gigante era un esquema. Si es así, no era el momento de hablar de ello.\n\nArin intentó la telepatía directamente con los nórdicos.\n\n“¿Podrías llevarnos al Refugio de Nord?”\n\nLas expresiones de Guardlock y Clavo cambiaron a desconcierto. Aunque el lenguaje era ininteligible, el significado se entendió automáticamente.\n\n“¿Qué están haciendo estos niños? ¿Es la habilidad de un hada?”\n\n“No, son del país de la tierra. Como tú, yo uso magia. De hecho, puede ser un poco diferente, pero creo que soy descendiente de los nórdicos de todos modos.”\n\nKanya lo empaquetó para que los nórdicos pudieran aceptar a Shirone y a los demás de la manera más amigable posible. Es porque la mejor manera de sobrevivir en el Purgatorio el mayor tiempo posible es entrar en la comunidad de Norr.\n\n“¿Qué, entonces estás diciendo imitación?”\n\nLos ojos de Clavo hacia Shirone y los demás se volvieron repugnantes.\n\nLos nórdicos son curiosos, por lo que eran la raza más transgresora en el cielo. Por lo tanto, conocían más secretos prohibidos que los meca.\n\nLo mismo ocurría con los reinos de la tierra.\n\nSe dice que el reino terrenal es una sombra que imita al reino celestial, el mundo perfecto. Por eso, las personas que viven allí no son más que imitaciones hechas a imagen de las personas en el cielo.\n\nEn opinión de Clavo, Shirone y los demás eran inferiores a cualquier otra cosa en el cielo. Era porque la brecha entre los nórdicos y los mojo era tan grande como la diferencia entre el Creador y la criatura.\n\n“¿Somos imitadores? ¿Qué es eso?”\n\nIgnorando las palabras de Shirone, Clavo señaló las mochilas colocadas a lo largo de la pared.\n\n“Oigan, ustedes. Vengan aquí y recojan su equipaje. Uno por uno.”\n\nNo había necesidad de pasar por la menarquía. El tono de Clavo contenía sentimientos de humillación. Amy le disparó, aturdida al verlo de pie con la barbilla en alto arrogantemente.\n\n“¿Por qué tenemos que cargar con tu carga?”\n\n“¿No es obvio? Porque tienes que huir.”\n\n“Entonces, ¿por qué tenemos que cargar con esa carga?”\n\n“Porque son imitadores. ¿No estarían aquí sin nosotros? Por supuesto, deberían seguir con un corazón agradecido.”\n\nClavo parecía aceptar como un hecho establecido que Shirone y los demás tenían que obedecer órdenes.\n\nSin embargo, cuando se revisó la cara, movió las fosas nasales y jugó con el cabello de Amy.\n\n“Está bien para un mojo. ¿Qué tal si entras en mi casa? ¿No quieres vivir seguro en el Purgatorio?”\n\nLos ojos de Amy se abrieron de par en par.\n\nYa sea un sujeto o una persona falsa, tal problema puede pasarse por alto porque es la forma de pensar aquí. Sin embargo, el acto de tocar el cuerpo de una mujer estaba simplemente fuera de lugar, independientemente del cielo.\n\n“Quítame las manos de encima. Porque puedo hacerlo estallar.”\n\n“¡Jajaja! ¿Eres tú? Bueno, como soy un mojo, usaré un poco de magia. Pero no funcionará para mí.”\n\n“Detente, Clavo.”\n\nSintiendo la ira en la voz del Maestro, Clavo retrocedió.\n\nSolo entonces sentí la atmósfera de este lugar. Shirone y los demás lo miraban con ojos asesinos.\n\n“¿Qué? ¿Y si me miras?”\n\n“Clavo, no hay tiempo. ¿Vas a hacerme morir aquí?”\n\nDándose cuenta de la lesión del Maestro, Clavo se apresuró a ayudar a Guardlock. Luego, Gadlock se apoyó en el hombro de su discípulo y se disculpó en nombre de Clavo.\n\n“Lo siento. Es la primera vez que veo a una persona mojo, así que creo que hubo un problema con la forma de responder. Después de todo, ustedes también son humanos. Soy un guardia de roca. Creo que tenemos que irnos de este lugar. ¿Pueden ayudarme? Parece que ustedes también han venido al Refugio de Norr. Los guiaremos.”\n\nGuardlock era al menos como un mago. No es fácil disculparse delante de tus alumnos, pero sabes que es importante cooperar para sobrevivir, seas mojo o no.\n\nShirone y los demás también decidieron que sería peligroso quedarse por mucho tiempo, así que se echaron sus mochilas a la espalda sin murmurar.\n\nLlegamos al lugar donde la obra de Clavo, **Pilares**, se entrelazaba.\n\nClavo, que estaba apoyando a Guard Rock, tuvo que sudar mucho tiempo para salir.\n\nAmy resopló. También demandó la situación en la que fue lanzada por magia, pero al ver que no esperaba esto, me pregunté si su cabeza estaba un poco caída.\n\nShirone no prestó atención a Clavo y estaba pensando en la magia que lanzó.\n\nLa magia de los pilares que salían de las paredes era radical y dinámica a la vez. Sin embargo, sentí que sería muy ineficiente usarlo de la manera que conozco.\n\nQuizás los ingredientes de la magia antigua sean diferentes. Con eso en mente, Shirone le preguntó a Gadlock:\n\n“Pero, ¿qué es esta magia?”\n\nClavo soltó una risa condescendiente e interceptó la respuesta.\n\n“¡Jajaja! ¿Qué es lo que no puedes hacer? Esto es una locura. La magia de tierra es lo básico de lo básico.”\n\nAl decir eso, le guiñó un ojo a Amy.\n\n“Te puedo enseñar.”\n\n“¿No, gracias? No quiero hacer sufrir a mis amigos.”\n\nEl rostro de Clavo se puso rojo ante el comentario sarcástico sobre la situación de hace un tiempo.\n\nGuardlock también sentía curiosidad por la magia de Shirone. Es un falso y usa magia inusual.\n\nPor lo que él sabía, la esfera de luz que Shirone flotaba en su mano era magia que no podía realizarse aquí. Porque la cueva es un reino de oscuridad.\n\nNo sé si hizo un contrato con el espíritu de la luz, pero a juzgar por la falta de actividad, no era así.\n\n“Mmm, difícil de explicar. Ustedes no usan este tipo de magia, ¿verdad?”\n\n“Hay magia que usa las propiedades de la tierra, pero no hay magia que haga que las columnas sobresalgan de las cuevas.”\n\n“Quizás el principio sea diferente. Usamos magia tomando prestado el poder de la naturaleza. Donde hay fuego, hay magia de fuego; donde hay agua, hay magia de agua. Es la misma razón por la que Clavo usó magia de tierra. Por supuesto, no creo que ni siquiera haya pensado en el peligro de colapso.”\n\n“No, Maestro. Era realmente urgente en ese momento.”\n\nClavo puso una excusa, pero Shirone y los demás no estaban escuchando de todos modos. No podía permitirse prestar atención a las tonterías de otras personas porque estaba hablando a través de canales mentales.\n\n- Magia usando el poder de la naturaleza. Bastante peculiar.\n\n- El poder destructivo también era bastante bueno. En el mundo original, la magia lanzada por Clavo sería bastante difícil. Sin embargo, lo hizo fácil. A pesar de que es un tipo tan discreto.\n\nAmy añadió a las palabras de Canis:\n\n- Hay otras ventajas en tomar prestado el poder de la naturaleza además del poder. Una persona puede manejar múltiples series. Es diferente de elegir una especialización y entrenar como nosotros.\n\nArin señaló los defectos.\n\n- Pero parece que hay un aspecto en el que la aplicabilidad es baja. Estás limitado por el entorno. No puedes lanzar magia si el atributo deseado no está cerca.\n\nPara resumir las características de la magia antigua, es amplia, poderosa y capaz de usar varios atributos. Por otro lado, el entorno estaba severamente restringido y, en algunos casos, había espacio para que la magia misma fuera bloqueada.\n\nMagia celestial y magia terrenal. Cuál sería más efectiva era todavía una pregunta que no podía determinarse.\n\nDespués de salir de la cueva, Kanya se volvió hacia Guard Rock y preguntó:\n\n“Por cierto, ¿dónde está el refugio de Nord?”\n\n“Eso no se le puede decir a un meca. Al menos, sepan que no está aquí. Hay que hacerlo por magia, pero aquí es imposible. Síganme.”\n\nEn ese momento, Lena, que recibió la señal del dron, confirmó su visión retiniana y gritó:\n\n“¡Hermana! ¡Es un gran problema!”\n\nKanya también cerró un ojo y recibió la información transmitida por el dron. En un valle no muy lejano, un grupo se acercaba a gran velocidad.\n\n“¡Oh, es Kergoin! ¡Tenemos que ir rápido!”\n\nUna luz de resignación habitaba en los ojos de Guardrak.\n\n“No. Ya es demasiado tarde. Su sentido del olfato es increíblemente sensible. Olieron sangre.”\n\nTodavía no he oído el sonido de su acercamiento. Aun así, el olor a sangre significaba que al menos uno del grupo era un experto en el sistema sensorial.\n\n“¿Qué hacemos? ¿Qué debo hacer, Maestro?”\n\nClavo preguntó, pataleando.\n\nNo había forma de que hubiera una idea tan inteligente como Guard Rock.\n\nSegún Lena, el número de perseguidores era de unos veinte. Guardlock está herido y Clavo es inexperto. Una colisión como esta sería una aniquilación.\n\n“¿Qué tal si hacemos esto?”\n\nTodos los ojos se centraron en Shirone.\n\n---\n\nUn grupo de Kergo a caballo negro galopó sobre el arroyo.\n\nSus ojos, vestidos con armadura roja que reflejaba el sol, brillaban como una espada famosa recién sacada de una fragua.\n\nAl llegar a la cueva, el capitán del grupo de persecución levantó la mano para detener el avance.\n\n“¡Alto! ¡Está en una cueva!”\n\nVeinte hombres, liderados por el capitán, se detuvieron. Una mujer con coleta tiró de su caballo al lado del capitán."
}