{
  "id": 189,
  "title": "5. El Refugio de Norr (4)",
  "content": "De hecho, tal situación era posible. No es un artículo que no se pueda comprar solo porque sea un tema.\n\nSin embargo, el mérito de la edición limitada aún se mantenía.\n\nEn primer lugar, el comerciante sabe que el límite de pago del cliente es de dos elixires blancos. El hecho de que el precio por el que codiciaba fuera un solo elixir era en realidad mucho más barato que eso.\n\n“¿Cualquiera puede usarlo?”\n\n“Una vez instalado, cualquiera puede usarlo. Las armas de caza como Cigna, Xd y Ark son comunes, pero los drones son dispositivos de encriptación personal. Incluso si robas el de otra persona, no puedes usarlo. Pero es nuevo, nadie ha encontrado a su dueño todavía. Así que puedes venderlo.”\n\nNo lo sé. Si es nuevo, no puede tener defectos.\n\n¿Es un simple error que proviene de no entender este mundo? ¿O era que el espíritu de fuego era algo tan difícil de adquirir?\n\nShirone, incapaz de decidir, le preguntó a Tess:\n\n“Tess, ¿quieres esto?”\n\n“¡Sí! Shirone, realmente lo quiero. Compra esto. Las otras cosas son baratas de todos modos, así que puedes conseguirlas en cualquier momento más tarde.”\n\nShirone se rió y lo tiró. Incluso cuando pedía algo, su personalidad fría era definitivamente diferente a la de Amy.\n\nDe todos modos, es bueno usar Elixir para todos. Si es así, tendría que comprar una estafa, pero no podía regatear porque no sabía qué defectos tenía.\n\nSi le preguntaba abiertamente, definitivamente sería influenciado por el comerciante, y Clavo no sería de ninguna ayuda.\n\n“¡Por qué no lo vendes! ¡Lo trajiste exactamente como dije!”\n\nMientras Shirone estaba preocupada, escuchó la voz de Kanya.\n\nTodos se volvieron hacia él. A diferencia de Kanya, el comerciante tenía una sonrisa relajada.\n\n“Oiga, señorita. ¿Dónde está el explorador en el Purgatorio? Una subasta, una subasta. El precio ha subido, pero la señorita no puede bajar el precio a voluntad.”\n\n“¡Debió haber sido hace un mes! ¡Epiness dice que un elixir verde es suficiente! Te dan hasta 30 elixires rojos, ¡pero por qué no los venden!”\n\nEpines.\n\nShirone recordó la poción blanca que le había recomendado el boticario.\n\nSin embargo, la reacción de Kanya fue intensa como para decir que era simplemente un estimulante. ¿Qué no hacer en el cielo?\n\n“Era así hace un mes. Pero ahora el precio ha subido.”\n\n“¡No! ¡Nunca dije nada de eso hace dos o incluso tres meses! ¡Esto es especulación!”\n\n“Señorita, el precio de una subasta lo fija el deseo del comprador. ¿No es básico que cuanto más lo quieres, más alto es el precio? ¿No durará el sake de Ilhwa unos días?”\n\n“Todo, tú… … .”\n\nLa cara de Kanya palideció. Aunque es comerciante, ¿cómo puede decir tal cosa?\n\nIncluso el desagradable Clavo frunció el ceño esta vez.\n\nLa expresión del comerciante no cambió incluso cuando lo compró. Porque desde el principio, no tenía intención de vender cosas a los súbditos.\n\n“Salvar Epines hoy significaría que mi familia morirá en unos días. Así que, la señorita debe comprar este. Entonces, ¿cuál es el problema con pagar un precio alto?”\n\n“¡Tú! ¡No te dejaré ir!”\n\nCuando Kanya sacó el arco, Lena dejó de gritar.\n\nLa violencia está prohibida en el Refugio de Nord. La violencia no termina con ser expulsado.\n\nMantener una comunidad era una promesa de mayoría razonable. En el momento en que se rompen las reglas, la comunidad se derrumba.\n\n“¡Hermana! ¡Por favor, tenga paciencia! ¡Si peleas aquí, morirás!”\n\nLena tiró de su hermana por la cintura. Incluso mientras Kanya era arrastrada, no dejó de despotricar.\n\nEl comerciante desvió su atención al cliente e hizo contacto visual con el comerciante de material medicinal de enfrente.\n\nUna promesa tácita de no vender Epines.\n\nEra un oligopolio.\n\nCuando Kanya vino a rescatar a Epines hace tres meses, el comerciante le cobró un precio que no podía pagar.\n\nEn realidad, podría cambiarse por unos 40 Elixires Rojos, pero requería un Elixir Verde.\n\nEl elixir es diferente de la moneda. El intercambio arbitrario es posible, pero si la otra parte insiste en usar el elixir verde, por muchos elixires rojos que recoja, no podrá comprar el artículo.\n\nAl final, Kanya tuvo que comprar el Elixir Verde más caro de su valor real. Luego volvió a comprar, pero el comerciante dijo que no lo vendería ni a ese precio.\n\n“¿Por qué estás tan emocionado? ¿Qué es el sake de las anécdotas?”\n\n“Es el arte de regenerar la vida.”\n\nSe escuchó la voz de Gadlock. Estaba a punto de salir de un suspiro de sueño porque su asiento era ruidoso.\n\nPudo adivinar la situación con solo mirar la expresión asesina de Kanya. Era la primera vez que lo conocía como guía, pero había escuchado rumores flotando entre los comerciantes.\n\n“Como sabes, los súbditos tienen una vida útil fija. Cuando tu vida útil termina, renacerás a través del sake de las anécdotas. Dijeron que la madre de la niña era el objetivo.”\n\n“¿Qué tipo de licor es exactamente?”\n\nGadlock entrecerró un ojo.\n\n“Quiero hablar menos de eso. Como puedes ver, es un tema delicado. Los súbditos dicen que el sake de Ilhwa es una bendición. Por otro lado, la mayoría de los herejes son aquellos que escaparon del cielo porque sintieron repulsión por el alcohol de la anécdota. Así también el comerciante de allí. Es por su elixir que no la está molestando.”\n\n“Pero la madre de Kanya dijo que iba a terminar con su vida. Entonces, ¿qué papel juegan los estimulantes? ¿Se puede vivir bebiéndolo?”\n\n“No. No hay caso en que se rompa la ley. Para decirlo en términos heréticos, la madre de Kanya morirá tarde o temprano. Aun así, ella quiere comprar Epines… … .”\n\nGardlock gimió.\n\nHubo un tiempo en que también fue ciudadano. Por un lado, sintió simpatía porque sabía lo que Kanya quería hacer por ella dándole vida.\n\n“Nada. Es solo un rayo de luz dado en la desesperación. Es como darle un anestésico a una persona moribunda.”\n\nShirone estaba desconsolado. Pensó que, aunque no sabía cuán diferentes eran las mentalidades de los súbditos y los herejes, la sinceridad de tratar de aliviar el dolor de los padres funcionaría en todas partes.\n\nPero la ley hizo una distinción incluso entre ellos.\n\nKanya volvió a regatear. A sus ojos era evidente que se estaba conteniendo para comprar epines.\n\nHabía dos puestos que vendían epines, y tal vez Kanya no tendría otra oportunidad si no fuera hoy.\n\nShirone miró al boticario del otro lado. Le remordía la conciencia y mantuvo la cabeza baja.\n\n¿No estaría todo bien si compraba los epines y se los daba a Kanya?\n\nComo si hubiera leído los pensamientos de Shirone, guardó en silencio a Epines. El contrato es absoluto para los nórdicos, así que evitó que el incidente escalara causando un alboroto.\n\nKanya ofreció un último recurso.\n\n“¡Genial! Entonces lo haré externamente. Haré cualquier cosa para conseguir el elixir, así que por favor, dame los epines.”\n\n“¿Qué puedo conseguirte?”\n\n“¡Cualquier cosa! ¡Dijo que me salvaría incluso si tuviera que cazar por el resto de mi vida!”\n\n“Así que preguntas. ¿Qué me vas a conseguir?”\n\nEl comerciante ya no ocultaba sus emociones.\n\nOdiaba terriblemente a sus súbditos. Y el cielo era odioso. Por muy buena medicina que tome, no puede borrar el recuerdo de vivir en el cielo. La ley de Ra era igual de fuerte.\n\n“Aunque dijo que lo daría todo, dijo que no le gustaba. ¿Cómo demonios vas a vender esa droga?”\n\n“¿Está bien? Entonces, incluso si no te gusta, di que vives. Mmm, ¿qué debo hacer… … .”\n\nEl comerciante, que había estado fingiendo pensar, se volvió hacia Shirone y dijo:\n\n“¿Será suficiente todo el elixir de ese chico?”\n\nShirone se dio cuenta de que la estrategia del comerciante había sido modificada apresuradamente.\n\nDebió haber estado mirando la calculadora desde que Kanya trajo a Shirone.\n\nSi eres comerciante, es natural. Pero era agotador.\n\nMe volví codicioso después de ver el Elixir Blanco, pero ninguno de los artículos que poseo es caro. Así que se enganchó con Kanya.\n\nFue una buena estrategia, si solo se excluían las emociones.\n\nEscuché que los nórdicos son buenos en los negocios. Ciertamente era un excelente comerciante. Pero nunca fue un buen comerciante.\n\nKanya estaba sin palabras y sin habla. Como su posición estaba clara, solo pensó que estaba siendo utilizada por un impostor.\n\n“Lo entiendo ahora. Nunca tuviste la intención de vender en primer lugar. ¡Durante tres meses me divertí, esperando morir en el purgatorio! ¿Qué te hice tan mal?”\n\nShirone sintió lástima por ella. Las respuestas emocionales, como las de Kanya, no funcionan para los magos. Esto se debe a que son expertos en usar la psicología del oponente para cambiar la situación a su favor.\n\nSi quieres cabrear a un mago, tienes que hacerlo de la misma manera.\n\n“Me haces un tipo malo. Cuanto más sucede esto, más difícil es para la señorita. No dijiste nada imposible, ¿verdad? Es mucho más fácil conseguir el elixir de ese chico que cazar toda la vida. ¿No es así?”\n\n“¡Eso es robar! ¡Es un robo! Además, ¡ni siquiera puedes pelear aquí! ¿Cómo se supone que voy a conseguir un elixir de alguien que no tiene nada que ver conmigo?”\n\n“¿No hay muchas cosas? La señorita es una mujer y ese chico es un hombre, así que depende de ti encontrar la manera.”\n\nLos labios de Kanya temblaron. Quería dispararle al comerciante en la cara con un arco. Pero el hecho de que no tuviera más oportunidades la tranquilizó.\n\n¿Cómo reaccionará Shirone si le pides un elixir? El Elixir, que es como la vida para la Herejía.\n\nAun así, quizás… … Pensé que podría ayudar. Esto se debe a que, aunque Lena es inmadura, ve bien a la gente.\n\n-No me gusta Shirone oppa porque es guapo, me gusta porque es amable.\n\nMe reí de él en ese momento, pero definitivamente era diferente del hereje habitual. ¿Quizás no entregará el elixir? ¿Ese caro elixir blanco? Quizás. ¡Quizás!\n\nTodo era el hogar. Aun así, la realidad de no tener más remedio que depender de la familia era miserable.\n\nHaría cualquier cosa por mi madre. No podía simplemente dejar a su madre, que vivió solo la mitad de la vida de un ciudadano común.\n\nDejando atrás la risa mañosa del comerciante, Kanya se dirigió hacia Shirone. Ya conocía la situación a través de la conversación, y la expresión de Shirone era tranquila.\n\nKanya sintió escalofríos. ¿Qué está pensando? No sería una buena idea. Preguntará por qué está caminando. ¿Cuál es la relación entre tú y yo?\n\nMe disculparé de todos modos. Estoy preparada para renunciar a todo.\n\nKanya, que se acercó a Shirone, habló con un corazón miserable.\n\n“Disculpe… … .”\n\n“Toma.”\n\nShirone le tendió la mano. Un elixir blanco fue colocado.\n\nKanya gimió. La emoción creciente se parecía a la ira, pero no dolía en lo más mínimo.\n\n¿Por qué este hombre hace esto? ¿No debería al menos tener la oportunidad de arrodillarse? ¿No era el propósito de las buenas acciones comprar emociones con dinero? ¿Qué significa este tipo de misericordia?\n\nKanya pensó que debía escuchar. Pero era cuestionable si las palabras saldrían bien.\n\n“Por qué… … .”\n\n“Ve y compra Epines. Es precioso para ti.”\n\n“Pero… … .”\n\nNo es valioso para ti.\n\nQuería escupirlo, pero mi garganta estaba bloqueada y no salió ningún sonido.\n\nEste chico era diferente. Es diferente de los humanos y diferente de otras especies. Incluso… … También era diferente de La.\n\nEn el momento en que el pensamiento blasfemo llegó a Kanya, fue una experiencia emocionante. Tal vez este era el comienzo de la caída, pensé.\n\n“Gracias.”\n\nKanya, apenas capaz de pronunciar una sola palabra, regresó al comerciante.\n\nComo era de esperar, el purgatorio parece ser un lugar diferente al cielo. Emociones extrañas que nunca había sentido en mi vida se cruzaron.\n\nCaminó con cansancio hacia el comerciante y le entregó el elixir.\n\n“Ahora, dame los epines.”\n\n“No. No puedes venderlo con esto.”\n\n“¿Por qué… … Por qué otra vez?”\n\nKanya ni siquiera tenía fuerzas para gritar. Su determinación de contener las lágrimas era su único apoyo que la mantenía de pie."
}