{
  "id": 19,
  "title": "Aprender magia (2)",
  "content": "‘¡Oh, cómo pudo ser esto! ¿Por qué está esa niña aquí?’\n\nMientras Amy y su amiga caminaban una al lado de la otra, Shirone giró la cabeza. Sería una molestia si alguna vez ella se acordara de él. Porque sabe que no es noble.\n\n‘Por favor, pasen. Solo pasen.’\n\nLas dos estudiantes pasaron sin dar ninguna señal.\n\nShirone soltó un suspiro de alivio, pero ese fue un juicio apresurado al no conocer a la mujer.\n\n“¿Viste al chico que acaba de pasar? ¿Es la nueva Ann? Eres demasiado mayor para una estudiante de primer año, ¿eres una estudiante transferida? Era completamente de mi gusto.”\n\nIncluso después de escuchar a su habladora amiga, Amy no respondió. Al igual que Shirone, ella también sintió algo extraño en él.\n\nPero ni siquiera fue traumático. No podía pensar fácilmente en Shirone, quien había hecho innumerables travesuras en su callejón trasero.\n\n“Hmm, eso es extraño. Obviamente me resulta familiar. ¿Dónde lo viste?”\n\n“¿Qué, estás interesada en él? No has mirado a un hombre hasta ahora.”\n\n“No. ¿Dónde lo viste realmente?”\n\n“¡No mientas! No dejes que esto sea honesto. ¿Te enamoraste? ¿Estás enamorada?”\n\n“Oh, no es verdad.”\n\nAnte la insistencia, Amy aceleró el paso. A medida que su amiga caminaba más rápido, ella y Amy comenzaron a correr. Los chicos a su alrededor miraron a Amy con su cara feliz.\n\nSolo Shirone sabía que ella, quien era venerada como una diosa en la Escuela de Magia Alpheas, fue una vez una bribona que dominó los callejones traseros.\n\n---\n\nEscuela de magia. Sitio de la prueba 3.\n\nEl enorme auditorio tenía un suelo tan liso como un espejo. Letras desconocidas estaban escritas en él, y no se colocó ni una sola silla común.\n\nEl único lugar donde estaba escrito era en el lado norte del auditorio. Cinco profesores se sentaron uno al lado del otro en una mesa frente a él.\n\nSeis niños estaban haciendo la prueba mientras esperaban su turno, la mayoría de ellos menores de 10 años.\n\n“La prueba aún no ha terminado. Simplemente salió bien. Mira lo que hacen.”\n\nShirone fue a donde se estaba realizando la prueba. Los niños, que estaban concentrados mientras esperaban su turno, miraron a Shirone como si se preguntaran.\n\nTradicionalmente, la sala de examen 3, que evalúa la zona espiritual, solo realiza el examen de ingreso, excepto en casos especiales. Sin embargo, la edad de Shirone era demasiado avanzada para ser un estudiante de primer año.\n\nAlpheas le dijo a Shirone que las letras grabadas en el suelo transmitían información especial al entrar en la zona. Según lo que ven allí, los profesores comprueban el tamaño, la fuerza, la flexibilidad y la tendencia de la zona espiritual.\n\n“Sí, Chemie. ¿Puedes usar magia?”\n\n“Puedo levitar cosas.”\n\nLos examinadores no revisaron individualmente. Incluso si se fanfarroneaba en la escuela a la que entró para aprender, al final solo le costaría a él mismo.\n\n“Ya veo. ¿Entramos ahora en la Zona Espiritual?”\n\nChemie entró en la zona espiritual mientras recibía la mirada de los jueces. El profesor sentado a su derecha observaba atentamente, apoyando la barbilla en el dorso de la mano. Era un hombre de aspecto pulcro con párpados dobles gruesos y el cabello peinado hacia atrás.\n\n“¿Qué número es el más lejano que puedes ver?”\n\n“Seis.”\n\n“¡Ohh! 6.”\n\nEl hombre admiró y escribió los números en el papel. Significa que el diámetro de la zona espiritual es de 6 metros. Si el número de estudiantes entrantes era tan grande, era al menos el nivel para ingresar a la clase 9.\n\nEra el turno del anciano profesor sentado a mi lado de hacer una pregunta. Con finas arrugas por toda la cabeza y la frente, habitualmente abría mucho los ojos, lo que le hacía parecer un búho.\n\n“¿Qué color sientes más vivo?”\n\n“Hmm… … Siento como si hubiera entrado en el mundo rojo.”\n\n“Es rojo. Es una especie de divergente. Es comprensible que tenga una zona amplia para su edad.”\n\nLos profesores asintieron ante las palabras del anciano. Los profesores 3 y 4 también hicieron preguntas sobre su campo de estudio.\n\nLa pregunta de si la torre gigante está a la derecha o a la izquierda era para averiguar si el cerebro se usaba principalmente en el hemisferio derecho o izquierdo, y la pregunta de cuántas bolas se agitaban alrededor era una pregunta para medir la densidad de la zona.\n\n“¿Qué temperatura sientes ahora mismo? ¿Hace calor o frío?”\n\nLa última profesora en preguntar fue una mujer joven. Tenía las cejas muy finas y los largos ángulos de sus ojos daban una sensación fría, pero era lo suficientemente atractiva por su apariencia.\n\n“Hmm… … Creo que hace un poco de calor. También sudo.”\n\nSe decía que si se siente el calor, la forma de la zona espiritual es variable. Sin embargo, era un problema que no se podía decir que fuera bueno o malo porque la durabilidad disminuía cuanto más lo hacía.\n\nDe esta manera, los estudiantes restantes fueron examinados por turno. Los profesores parecían satisfechos, probablemente porque el nivel era bastante alto.\n\nCuando un niño dijo el número 12, incluso el director, Alpheas, no pudo evitar admirarlo.\n\nDespués de que todos los estudiantes terminaron la prueba, fue el turno de Shirone. Alpheas empujó suavemente la espalda del nervioso Shirone y lo llevó a sus profesores.\n\n“Ahora, no temas mostrar tus habilidades.”\n\n“Sí, lo intentaré.”\n\nShirone no estaba agobiado. Desde que llegó aquí, estaba decidido a estudiar desde lo básico.\n\nCuando el chico alto entró, los jueces miraron de cerca a Shirone. Era un estudiante de selección especial que el director anunció de antemano.\n\nEn el currículum, se describía el estatus único de ser un invitado de la familia Ogent, y se escribió que había una alta posibilidad de desarrollo en los detalles especiales.\n\nA veces hay niños así. Un niño que accidentalmente desarrolla sus habilidades a medida que crece.\n\nSin embargo, esta es una escuela de magia llamada la cuna de los genios. Por mucho que digan que son genios afuera, hay innumerables niños que terminan convirtiéndose en estudiantes inferiores cuando vienen aquí. Quizás por eso los profesores no tenían ninguna expectativa.\n\nUn hombre de cabello blanco sentado a la derecha hizo una pregunta con voz hosca. Sade, el mago de fuego. Lo único que le interesaba eran las mujeres.\n\n“ARian Shirone. Tienes 18 años. ¿Puedes usar magia?”\n\n“No. Todavía no he aprendido magia.”\n\n“De acuerdo. Incluso si no aprendes nada, deberías poder hacer algunas cosas.”\n\nEl tono de Sade estaba mezclado con sarcasmo. Por supuesto, había verdad en lo que decía. La Zona Espiritual actúa como un pasaje que lleva el conocimiento de tu cabeza a la realidad.\n\nPor lo tanto, los niños nobles que estudiaban varios conocimientos desde pequeños a menudo practicaban magia simple solos.\n\nSin embargo, era imposible para Shirone, quien no tuvo la oportunidad de aprender sus estudios. Conociendo tal deficiencia, dejé de lado otras cosas y me colgué del espinazo del conocimiento, pero de todos modos, era cierto que el conocimiento que podía aplicarse a la magia era superficial hasta ahora.\n\n“Excelente. Echemos un vistazo. Ponte en el círculo de allí y haz la Zona Espiritual. Ah, ¿puedes hacer la Zona Espiritual, verdad?”\n\nEstaba pensando en cuestionar la moralidad del director si había entrado por el proceso de selección especial sin siquiera entrar en la zona espiritual.\n\nAfirmaba tener un don, pero en realidad ni siquiera había despertado su zona. Afortunadamente, Shirone asintió con la cabeza y se dirigió hacia el círculo, por lo que no había razón para sospechar.\n\nShirone cerró los ojos y se concentró. A medida que el ego se desvanecía, innumerables sentidos se extendían.\n\n‘Guau… … .’\n\nAl entrar en la zona, Shirone fue abrumado por la cantidad de información. Era como si hubiera caído en un mundo de otra dimensión.\n\nLa mayor parte de la información en el espacio topológico está bloqueada. Todo lo que podía sentir era la interacción de las letras mágicas grabadas en el suelo.\n\n“¿Qué número es el más lejano que puedes ver?”\n\nNumerosos números estaban inactivos. Shirone prestó atención al número que se podía ver más lejos. Como era a través de la sinestesia, no de la vista, no importaba si tenían vista o no.\n\nSin embargo, Shirone no respondió.\n\n“Shirone, ¿cuántos números puedes ver a lo lejos?”\n\nA pesar de la insistencia de Sade, la boca de Shirone no se abrió. Los profesores pensaron que era tímido. Vio las habilidades de los niños pequeños, por lo que era natural que se sintiera intimidado.\n\nAlpheas habló con voz benévola.\n\n“Shirone, solo tienes que ser honesto. No se trata de clasificar, se trata de encontrar un método educativo adecuado para ti.”\n\nShirone dijo con voz segura.\n\n“Disculpe… … Puedo ver los números, pero son demasiado largos para leer.”\n\n“¿No puedes leer? ¿Estás diciendo que no puedes verlo?”\n\n“No. Puedo verlo, pero es demasiado largo. Sigue alargándose.”\n\nSade estaba molesto. Una frase mágica que calcula el tamaño de una zona solo pasa enteros. Se avergonzó de revelar su falta de habilidades, por lo que pensó que estaba perdiendo el tiempo repitiendo repeticiones.\n\n“Entonces, solo di el número que está delante, aproximadamente.”\n\n“Um, 3.14.”\n\nLos ojos de los profesores se abrieron de par en par. El número que Shirone miraba era pi. Como es un número irracional que no es divisible por un entero, se extiende infinitamente.\n\nLa mujer sentada a la izquierda se ajustó las gafas y me disparó. Shiina de la magia de hielo. Era una profesora con una personalidad fría acorde con su inclinación mágica, lo que la convertía en enemiga de Sade.\n\n“Shirone, lo siento, pero no hay 3.14 en el número que especificamos. ¿Estás seguro?”\n\nShirone frunció el ceño como si estuviera en problemas.\n\n“Hmm. ¿Es así? Pero yo lo veo de esa manera.”\n\n‘Es real… … .’\n\nShiina mintió. Por supuesto, la circunferencia no estaba registrada en las letras mágicas grabadas en el suelo. Solo había un caso en el que la relación pi flotaba.\n\nCuando el área de la zona ha excedido el rango medible.\n\nEso significa que el diámetro de la zona que Shirone extiende es de al menos 30 metros.\n\nLa precisión de medición del sitio de prueba 3, que evalúa a los estudiantes de primer año, se estableció bastante baja. Esto se debe a que los niños que aún no han madurado pueden sufrir un shock psicológico si se les muestra un paisaje de alta intensidad o experimentan el calor abrasador y el frío del Ártico.\n\nComo parte de eso, el rango para medir el diámetro de la Zona Espiritual también se limitó a 30 metros.\n\nSin embargo, no importa cuán tardía sea la admisión, no muchas personas han superado este umbral. Las zonas con un diámetro de 30 metros o más eran al menos de clase 5 o superior.\n\nEl anciano sentado junto a Saad hizo una pregunta.\n\n“¿Qué color es el más vivo?”\n\n“Um, azul. Todo está teñido de azul.”\n\nLos labios del anciano hicieron un puchero. Un murmullo comenzó a escucharse entre los profesores.\n\nSi es un sistema azul, es un tipo convergente. Una serie que tiene una ventaja en durabilidad más que en el tamaño de la zona espiritual.\n\nAun así, si el diámetro de la zona espiritual superaba los 30 metros, de ninguna manera el crecimiento era lento en comparación con su edad.\n\nAlpheas también fue una serie de sorpresas. Parecía que finalmente entendí la razón de las palabras jactanciosas de Klump.\n\nSin embargo, al ser mago por naturaleza, se volvió más crítico.\n\nEstaba pensando en elogiarlo si era un talento adecuado, pero Shirone ya estaba más allá de ese nivel. También era un medio talento que aún no había alcanzado el reino de la magia.\n\nEsto es peligroso. Si lo elogiabas demasiado, podrías arruinar toda tu vida.\n\nShirone respondió a la pregunta siguiente. El desarrollo del cerebro era bihemisférico, utilizando tanto el izquierdo como el derecho simultáneamente.\n\nEsto también era característico, pero lo que era realmente notable provino de la siguiente pregunta.\n\n“¿Cuántas bolas están flotando?”\n\nNo tuve que contarlas porque estaba experimentando sinestesia. Podía sentir el número de bolas todas a la vez, como si algo me estuviera tocando la piel.\n\nShirone permaneció en silencio por un momento antes de abrir la boca.\n\n“Un resumen de 867.”\n\n“867… … .”\n\nEl profesor que hizo la pregunta murmuró involuntariamente.\n\nShiina, que había estado observando con una actitud fría hasta ahora, también acercó una silla por primera vez y se sentó correctamente.\n\nLa densidad de John era una categoría que medía cuán uniformemente se extendía el poder mental.\n\nSentir 867 bolas significaba que el poder mental de Shirone estaba llenando la zona con una densidad del 86.7 por ciento.\n\nIgual densidad significa que la mente es estable, y si es así, la probabilidad de éxito de la magia está destinada a aumentar.\n"
}
