{
  "id": 195,
  "title": "6. Elixir Anecdótico (4)",
  "content": "Al escuchar las palabras de Shirone, el rostro de Peope se congeló.\n\nNo podía entender lo que pasaba en su mente. Sus fuertes sentimientos que la habían dominado comenzaron a desaparecer como burbujas en ella mientras le daba la esperanza de que podía vivir.\n\n“¿Te estás burlando de mí? ¿Qué ganas con humillarme?”\n\n“¿Burla? No seas gracioso. Es natural perdonar a alguien que pide ayuda. Porque yo también quiero vivir. Porque mi vida es preciosa, sé lo preciosa que es la vida de los demás.”\n\nShirone no estaba decidida a liberar a Feope. Aún no estaba claro qué decisión tomar en el último momento.\n\nSolo pensé en Kanya y Lena. Así, no podía permitir que las dos murieran.\n\n“Contaré hasta tres. Uno.”\n\nEl poder entró en la mano que sostenía a Feope.\n\n“Dos.”\n\n“Sa, sálvame.”\n\nPeope dijo en voz baja.\n\nShirone no relajó su postura como si no hubiera oído. Y en el momento en que estaba a punto de gritar tres, Peo Pe, que cerró los ojos con fuerza, gritó:\n\n“¡Ayuda! ¡Pide ayuda! ¡No quiero morir!”\n\nShirone soltó a Peope.\n\nLiberada, voló con alas temblorosas. Su rostro estaba tan rojo como el atardecer, y le disparó vigorosamente.\n\n“¿Crees que estarás a salvo incluso después de hacer esto?”\n\n“¿Qué he hecho?”\n\n“¡Intentaste matarme!”\n\n“Así fue. Y eso es lo que le hiciste a Kanya y Lena.”\n\nPeope no pudo refutar.\n\nEjecutora de la ley desde su nacimiento, nunca pensó profundamente en la vida útil de sus súbditos.\n\nSin embargo, era un problema complicado cuando puse mi vida en manos de otra persona.\n\nLa muerte da miedo y la vida es dulce. Lo mismo ocurría con las hadas que vivían durante 10.000 años.\n\n“Creo que el trabajo de la madre de Kanya también es incorrecto. Devuélvele la vida a su madre también.”\n\nFeope se molestó cuando la presioné antes de que pudiera organizar sus pensamientos.\n\n“¡Te lo dije antes! Los únicos que pueden tocar el Departamento de Vida son los altos mandos de la clase 72 de hadas. No podemos revertir un caso que ya ha sido decidido.”\n\n“Entonces, primero, repite el juicio de Kanya y Lena. ¿Puedes hacer eso?”\n\nPeope, que apoyó la barbilla en la cabeza y pensó, dijo:\n\n“Qué… … Entonces, acortaré tu esperanza de vida en un año.”\n\nShirone se echó a reír.\n\nSería bueno ver cómo la culpa de Kanya y Lena se aligeraba, pero la diferencia en el juicio era demasiado grande. Pensé que no había un estándar desde el principio.\n\n“No eres una especie de traficante de chatarra, ¿así que puedes juzgar como te plazca?”\n\n“¡Incluso si esto se reduce, es un desastre! Entonces, ¿lo subimos a 20 años?”\n\n“No es así. ¿No es extraño? Debe haber un estándar para aplicar el pecado.”\n\n“Por eso yo soy el estándar. ¡Soy el ejecutor de la ley! Ahora que te veo, ¿eres realmente ignorante?”\n\nShirone dejó de hablar. Tuvo que admitir que las hadas eran una especie diferente que se separó de los humanos en algún momento.\n\nEl pensamiento de las hadas es más completo que el pensamiento humano. Mientras que los humanos pueden dividir el amor en innumerables conceptos, para el hada, el amor era solo amor.\n\nFeope era una ejecutora de la ley, por lo que no dudaba de sus pensamientos. Sabiendo lo aterradora que era su muerte, se le recortó un año.\n\nEra comprensible que no pudiera emitir juicios detallados como 2 años y 3 meses o 7 años y 6 meses.\n\nPasarán miles de años y el accidente se profundizará, pero ahora ella solo tenía un año.\n\n“¿Ahora lo es? Entonces me iré. Las hadas tienen mucho trabajo.”\n\n“¿Adónde vas? ¿No debería la madre de Kanya también ser responsable de esto?”\n\nVolviéndose hacia Shirone, Perope levantó su ojo de hacha.\n\n“¿Cómo resuelvo eso? Ni siquiera había nacido en ese momento. Además, mi posición es la más joven de la clase 72 de hadas, por lo que no tengo la autoridad para cambiar el libro de esperanza de vida.”\n\n“Entonces dime cómo. Ya que eres un hada, ¿no sabes algo? Nunca podré dejarte ir hasta que me lo digas.”\n\nFeope tenía un temperamento torcido como un espíritu en espiral, pero no era difícil de manejar porque era joven. Le dijo que si podía desenterrar su información, podría haber una manera de salvar a la madre de Kanya.\n\n“Oye, ¿sabes que no podré irme si me bloqueas? Y nadie puede inmiscuirse en los asuntos del mundo de las hadas. Esto está determinado por la ley.”\n\n“No sé qué ley es esa, pero sabes que es irrazonable, ¿verdad? La vida es preciosa. ¿Estás diciendo que puedes acortar la vida de alguien en 20 años a voluntad?”\n\nFeope estaba llorando.\n\nLa verdad es que ni siquiera te conoces a ti mismo. Me parecía que tendría que vivir al menos 600 años para juzgar si la ley era correcta o incorrecta de forma individual.\n\n“¿Por qué me sigues haciendo esto? ¡Solo estoy haciendo lo que me dicen!”\n\n“¿Cuándo te dicen que eres el ejecutor de la ley? ¿Cuándo estás lo suficientemente seguro como para huir ahora?”\n\n“¡Oh, de verdad! ¿Qué hacer? ¿Qué quieres saber?”\n\n“Primero que nada, dime qué es el sake de Ilhwa.”\n\n“¿Licor anecdótico? Eso es un hechizo sagrado. Al refinar las leyes de los súbditos, renacen en una nueva vida.”\n\nPeope respondió sin dudar, como si hubiera sabido algo después de mucho tiempo.\n\nSin embargo, Shirone no pudo percibir nada de sus palabras más allá de una justicia envuelta.\n\n“¿Cómo lo entiendes cuando dices eso? Quiero decir, sé específico. ¿Para qué existe, cómo se realiza, cuáles son las descripciones de la técnica, cosas así?”\n\n“Ugh, realmente molesto… … .”\n\nFeope se cubrió la cabeza con ambas manos.\n\nEl sake de las anécdotas es solo el sake de las anécdotas. Nunca había revisado la información que conocía como conocimiento de origen.\n\nSolo quedaba un camino.\n\nRecordando la transferencia de memoria, sus ojos se iluminaron.\n\n“Si realmente quieres saberlo, hay una manera de explicarlo claramente. Es usar la resonancia mental. Las hadas pueden transmitir recuerdos a otros. Te mostraré mi recuerdo de una anécdota de bebida que experimenté. ¿Funcionará eso?”\n\nLa resonancia mental es peligrosa. No parecía que Peope hiciera nada malo, pero de todos modos no era una aliada.\n\nArin dijo a través del canal mental:\n\n–Está bien. Con Peope, puedo controlarlo.\n\n–¿Estás segura? Por muy fuerte que sea tu defensa, existe eso de salir a comer, ¿verdad?\n\n–Como Peope es emocionalmente inmadura, podrá leer el patrón único de salir a comer con la menarquia. Luego, simplemente noquearla con Choque Mental antes de que se active.\n\nCanis y los demás también parecían haber experimentado salir a comer.\n\nPensando que la menarquia es verdaderamente asombrosa, Shirone le transmitió su consentimiento a Feope.\n\n“Bien. Muéstrame tu recuerdo de la anécdota.”\n\n“Está bien. Entonces empezamos.”\n\nFeope lanzó un hechizo de transferencia de memoria.\n\nA medida que los espíritus de Shirone y los demás eran absorbidos por sus recuerdos, apareció la imagen de la plaza de hace un año. Era donde estaba la estatua del gigante, y los súbditos ni siquiera respiraban.\n\nCuando Shirone llamó a sus amigos que habían llegado a otro punto, vinieron como espíritus que penetraban a los súbditos.\n\nEra el recuerdo de otra persona, pero era tan claro como la realidad.\n\nShirone, que existe como un cuerpo de memoria, podía examinar lo que quisiera. Era extraño que no se diera cuenta incluso si le ponía la cara justo delante de la nariz de Shinmin.\n\nShirone y los demás se dirigieron hacia la estatua.\n\nA medida que la barrera de la multitud desapareció, se desplegó un paisaje asombroso.\n\nVarias mangueras estaban conectadas a la estatua del gigante, que conectaba con ocho esferas de cristal colocadas a su alrededor. La esfera de cristal era lo suficientemente grande como para que una persona entrara.\n\nLos súbditos estaban en silencio, pero algunos lloraban. Una mezcla de reverencia y desesperación despertó ansiedad.\n\nKergoin corrió alrededor de la estatua, preparando el hechizo. Ocho súbditos salieron del grupo. Eran de edad similar, entre los 50 y los 60 años, pero una era una mujer joven.\n\nShirone vio las lágrimas en sus sonrisas.\n\nPupilas temblorosas, comisuras de la boca temblorosas, sudor frío en la frente.\n\nClaramente estaban pensando en la muerte.\n\nLos súbditos entraron en la esfera de cristal sin un solo hilo puesto.\n\nA medida que el agua negra llenaba la esfera de cristal, la familia vino corriendo llorando. Por otro lado, los otros súbditos cayeron al suelo y comenzaron a cantar Ankera.\n\nKergoin sacó a los miembros de la familia que gritaban “Mamá, Papá, Abuelo” y golpeó el cristal.\n\nLos súbditos sumergidos en el agua que subía sonrieron.\n\n¿Se está ahogando?\n\nFue brutal.\n\nCon ese pensamiento en mente, Shirone se asomó a la esfera de cristal y retrocedió asustada.\n\nNo se estaba ahogando. Sus cuerpos se estaban disolviendo en el líquido.\n\nFue la vista más extraña que había visto en mi vida.\n\nSentí curiosidad por la composición del líquido, y pensé que sabía por qué era negro. Si hubieran podido ver este proceso, la familia podría haberse vuelto loca.\n\nEl líquido de la esfera de cristal fue succionado a través de la manguera. Se escuchó un sonido desagradable, como si los excrementos salieran de los intestinos.\n\nLas voces de los súbditos que gritaban Ra se hicieron aún más fuertes.\n\nA medida que la superficie del agua de la esfera de cristal bajaba, el interior transparente se reveló de nuevo sin ningún residuo.\n\nNo había nada.\n\nLa gente que había estado sonriendo un momento antes había escapado por la manguera.\n\nShirone desvió la mirada hacia donde estaba conectada la manguera. Su cuerpo ya estaba temblando. Aun así, tenía que verlo con sus propios ojos.\n\nEstatua de un gigante.\n\nAllí, ocho personas caían desde la base de la estatua.\n\nEntonces, ¿qué demonios es eso? ¿Qué es lo que llena la estatua ahora mismo?\n\nInmortal a.\n\nEl sonido de la alabanza a Ankera traspasó el cielo.\n\nDe repente, la estatua del gigante vibró fuertemente.\n\nEn ese momento, los súbditos guardaron silencio.\n\nNi una sola gota de agua quedó en la esfera de cristal. Todos fueron metidos en la estatua de un gigante.\n\nComo un molde.\n\nShirone negó con la cabeza. No puede ser. Pero una vez que la idea le vino a la mente, no pudo detenerla.\n\nUn molde que derrite y vierte humanos en él. Entonces, ¿qué se está haciendo dentro de mí… … .\n\nLa estatua del gigante se abrió mostrando la superficie seccionada.\n\nEnormes patas empujaron y sacudieron el suelo.\n\nShirone se estremeció al ver al gigante cubierto de gelatina. Su expresión era demasiado errónea para llamarlo humano.\n\nArin murmuró a través del canal mental. La razón por la que no podía comunicarse con el gigante era porque varias mentes estaban mezcladas en un solo cuerpo.\n\nEntonces, ¿qué estado tiene la mente contenida en el cuerpo?\n\n¿Es el espíritu de los ocho, o algo completamente diferente a eso?\n\nLos súbditos suplicaron piedad.\n\nAquellos que nacen de la ley y guardan la ley. Gigante.\n\nPor eso el gigante tiene derecho a castigar a quienes infringen la ley.\n\nIncluso si alguien es pisoteado por los pies de un gigante en este momento, no será culpa del gigante.\n\nLa gente que hizo contacto visual con el gigante echó espuma y se desplomó. Fue un ojo opresivo.\n\nCafé helado.\n\nShirone se estremeció.\n\nFuente de esquema. El esquema al principio era un fenómeno en el que los esquemas del cuerpo humano mezclados con anécdotas se superponían.\n\nSeguí al gigante y escuché la conversación del sujeto.\n\nEl gigante abandona el cielo y entra en el purgatorio. Allí, castiga la herejía que amenaza el reino de los cielos, y es llamado por Ra de nuevo para regresar al Quinto Mil Matei.\n\nLa familia lloró y lloró.\n\n¡Mamá! ¡Papá! ¡Abuelo!\n\nComo si respondiera a la voz, el gigante se estremeció. Pero no miró hacia atrás, y se dirigió hacia el exterior de la puerta del castillo de nuevo como si nada hubiera pasado.\n\n@\n\nA medida que el paisaje en la memoria de Peope se quemaba como un trozo de papel en llamas, el paisaje de la casa revivió.\n\nShirone y los demás miraron a su alrededor.\n\nPeope no se veía por ninguna parte. Parecía haber huido mientras sus recuerdos se reproducían.\n\nSin embargo, después de saber qué era el alcohol de Ilhwa, no podían permitirse el lujo de preocuparse.\n\nLos sujetos del alcohol anecdótico se desintegran en líquido. Luego, después de entrar en el molde y someterse a un proceso de transformación especial, renace como un gigante. Las mentes de las personas se mezclan, y en el proceso surgen esquemas.\n\nEse era el significado del estimulante que Kanya compró.\n\nEra el viento que le permitía recuperar el sentido incluso un poco en la oscuridad desconocida.\n\nGuardlock tenía razón. No era diferente a administrar un anestésico a un paciente moribundo.\n\n“Increíble… … .”\n\nLa cara de Tess estaba pálida como la muerte.\n\nEl esquema de habilidad del gigante. Y su esquema de habilidad.\n\nCuando lo pensé, corrí a la esquina y vomité. La comida que acababa de comer se derramó.\n\nNadie regañó a Tess.\n\nTodos tenían náuseas.\n\nCuando Rian se acercó, Tess levantó la mano para detenerla.\n\nPor supuesto, la memoria de Peope no era peor que el paisaje del campo de batalla. Pero el vómito mental llegó a raudales.\n\nEl esquema es la tecnología de los gigantes. Pero ¿por qué puede abrir el esquema? ¿Existe un linaje separado de gigantes como el Nephilim? Pero el gigante no tenía genitales.\n\n“¿Sabes por qué no te lo dije?”\n\nKanya murmuró con tristeza.\n\nAlgunos lo llaman una bendición, otros lo llaman una maldición.\n\nNadie quería hablar de este evento, donde las opiniones estaban divididas incluso entre súbditos y cultos.\n\n“Según la ley, los humanos nacen de gigantes. Así que, de vuelta a ser un gigante. Esa es la anécdota.”\n\nAunque las palabras de Kanya fueran ciertas, él no podía aceptarlas. El alcohol en la anécdota que Shirone presenció era un monstruo que ningún maquillaje podía ocultar.\n\nFinalmente me di cuenta.\n\nEl licor anecdótico practicado en el cielo era una técnica que utilizaba carne y órganos humanos como materia prima para sacrificar gigantes.\n\n(fin del volumen 8)"
}