{
  "id": 206,
  "title": "3. Ra Eterno (3)",
  "content": "Shirone cerró los ojos y recibió los recuerdos que Peope le dio. Fue una sensación cálida.\n\n“Gracias, Peope.”\n\nSi no fuera por Peope, no habría llegado tan lejos. Si Amy y los demás fueran rescatados a salvo, Shirone estaría feliz de darle todo el crédito a Peope.\n\n\"¡Alegría! ¿Qué soy yo? Simplemente te seguí porque tenía mucha curiosidad por lo que estaban haciendo. Sé que es porque nunca más me importará.”\n\nFeope no quiso admitirlo hasta el final, pero Shirone lo sabía. El corazón es blando y puro. Por eso es imposible ignorar el dolor humano mientras se disfruta de una vida eterna.\n\n“Peope, definitivamente te convertirás en una gran hada.”\n\n\"Está bien. Entra rápido. Estoy demasiado cansado y no quiero estar aquí más.”\n\nFeope se movió en la dirección en que se abría la puerta. Tenía curiosidad por el interior, pero no se atrevió a mirar alrededor de la habitación del ángel.\n\nCuando Shirone entró en la habitación, la puerta de hierro se cerró con un golpe.\n\nSolo había una puerta entre ellos, pero Peope sintió que Shirone había desaparecido del mundo.\n\nUna sensación de soledad me invadió cuando me di cuenta de que no quedaba nadie a mi alrededor. ¿Es el ápice del mundo tan solitario?\n\n“Bah. Me vuelvo, qué.”\n\nDespués de recuperarse de su turbado corazón, Peope tomó el ascensor de luz y llegó al primer piso.\n\nCuando llegue a Sharmain, informaré a Girin. Debemos protegerla hasta que termine el costo de su verdadero nombre. Y si pides dormir, el día siguiente conducirá a la misma rutina de siempre.\n\nTum. Tum.\n\nEl suelo retumbó en la entrada del lado al que se enfrentaba Peope. Era el sonido de alguien entrando. \n\nCon solo escuchar el sonido, el rostro de Peope palideció.\n\nTodavía solo podía ver una sombra, pero estaba claro que era un gigante. Si el suelo tiembla, ¿qué tan grande es?\n\nUn gigante apareció desde la entrada.\n\nContrario a lo esperado, el cuerpo no era grande. \n\nSolo medía un poco más de 2 metros de altura, lo que era más bajo que el promedio de un enano entre los gigantes.\n\nSin embargo, a juzgar por la vestimenta, el nivel de bebida de Ilhwa parecía bastante alto.\n\nAmplios hombros y una mandíbula inferior bien desarrollada. Sus antebrazos eran duros como rocas y sus ojos ardían.\n\nFeope, quien se dio cuenta de la identidad del gigante a través del conocimiento de la fuente, olvidó incluso mover sus alas. Luego, justo antes de que se estrellara, logró equilibrarse y volar.\n\n'Dios mío… … . ¿A quién estoy viendo?'\n\nEra Ymir, el rey de los gigantes.\n\nLa razón por la que el suelo vibra a pesar de que no es grande es porque los músculos que componen su cuerpo son así de pesados.\n\nEl gigante más fuerte de la historia, del que se dice que ha alcanzado a más de 10.000 personas en la anécdota, se acercaba.\n\nAl descubrir a Feope, el andar de Ymir se volvió gradualmente más rápido.\n\nEl estatus de un gigante es más bajo que el de un ángel o Mara, pero Ymir es una historia diferente.\n\nSegún el conocimiento de la fuente, se dice que varios mundos fueron destruidos con solo el poder del cuerpo.\n\nEn términos de fuerza simple, era un ser con más poder que un ángel de clase media.\n\nFeofe tragó saliva y esperó a que Ymir llegara.\n\nCuando se detuvo con un golpe, un saludo salió involuntariamente.\n\n“Ah, hola.”\n\nFeope sintió arrepentimiento por su juicio descuidado.\n\nEl gigante es Matei en el quinto mil, y el hada es Maconom en el cuarto mil, pero en realidad era una relación equilibrada en la posición de Jung y Dios.\n\nPor lo tanto, las hadas no tenían que rendir homenaje al gigante, y más bien, cada vez que se encontraban, se mantenían a raya y hablaban mal el uno del otro.\n\n\"¿Quién diablos eres tú?\"\n\n“Ah, soy Peope, el espíritu de la espiral.”\n\nFeope tragó saliva. No sabía cómo el gigante, que era un enemigo, me haría daño.\n\nSin embargo, contrariamente a las expectativas, Ymir los recibió cálidamente.\n\n“Sí, he oído hablar de ello. Oí que un bicho raro nació en el mundo de las hadas, así que eres tú.”\n\nEra la primera vez que oía hablar de ello. Probablemente fue una conversación entre las leyes superiores.\n\nDe todos modos, es un friki. ¿Qué hizo para que sus superiores le hicieran tal evaluación?\n\n“Te ves linda. Entonces, ¿por qué viniste hasta Arabot?”\n\n“Ah, me encargaron actuar como jefa del Gerente de Hadas, Ki-rin Lee.”\n\nFeope miró a su alrededor así. Por supuesto, era verdad, pero se sentía culpable porque parecía haber vendido y comido a Gi-rin.\n\nSin embargo, era hora de movilizar incluso a aquellos que no tenían conexiones personales para poner fin a la situación.\n\n\"Ya veo. Oí que Ikasa vino a Sharmain. ¿Atrapó herejes?”\n\n“Sí, parecía eso. Cierto, ¿sabes qué pasó con las mujeres que fueron capturadas?”\n\nFeope quiso golpear los labios que se movían de forma diferente a lo que pensaba.\n\nAhora, ¿qué quieres decir con preguntar tal cosa?\n\nYa había terminado lo que podía hacer, y había terminado cuando se fue a casa.\n\nPero contrariamente a su corazón, sus oídos estaban erguidos para captar las palabras de Ymir.\n\n“Dicen que estás en el laboratorio de Kariel. Dijo que encontró la metagate. Por eso, la Gran Guerra Mundial parece estar turbulenta.”\n\nEra una obvia falta de respeto no usar honoríficos para el Arcángel Kariel, pero a Ymir no le importó. Solo eso daba una idea de lo gran guerrero que era.\n\n\"Oh, ya veo. ¿Pero es un alboroto?\"\n\n“Dicen que las coordenadas perdidas se recuerdan en la metagate. No me interesan las historias difíciles, pero la guerra estallará tarde o temprano. Por eso vino a rogar a Ra. Quiero mi cuerpo de vuelta.”\n\n\"Oh, ya veo.\"\n\nLa historia del cuerpo sin cuerpo de Ymir es famosa en el Cielo.\n\nSi Ikael fue privado de su fuerza al cometer un gran pecado, Ymir fue privado de su cuerpo original simplemente por ser fuerte.\n\nYmir era fuerte. Era demasiado fuerte. Así que Ra no tuvo más remedio que establecer límites físicos para Ymir.\n\nEsto también iba en contra de la ley, y fue uno de los pocos casos excepcionales en la historia del cielo.\n\nCuando Ymir levantó la mano, Feope, asustada, cerró los ojos. Se sintió como si una enorme barrera se acercara.\n\nPero lo que sentí fue un toque suave. Los dedos del gigante acariciaron el cabello de Feope.\n\n“La guerra es inevitable de todos modos. Cuando la guerra comience, lucha conmigo. Si estás a mi lado, ningún enemigo podrá tocarte.”\n\n\"Ah, sí. De acuerdo.\"\n\nA medida que Ymir pasó a Feope con una sonrisa en los ojos, el suelo comenzó a temblar de nuevo con un golpe, golpe.\n\nFue solo después de que llegó a la plataforma y desapareció en fragmentos de luz que Feope apenas pudo respirar aliviada.\n\n“Uf, de todos modos lo superé a salvo.”\n\nEra vergonzoso que un gigante lo asustara, pero se podría decir que estaba lo suficientemente seguro contra Ymir.\n\nIntento racionalizar eso... … Era cierto que era un recuerdo que sinceramente quería borrar.\n\nFeope negó con la cabeza y salió de Arabot. La ruta a Sharmain se dibujó rápidamente en su mente.\n\nPero estaba mirando a otra parte. De nuevo su mente estaba confundida.\n\nGran Guerra Mundial. Metagate. Guerra.\n\nDespués de que se rompió la bebida de Ilhwa, continuaron escuchándose palabras inesperadas.\n\nPeope vagaba y estaba en conflicto. Su deseo de huir y el deseo de no hacerlo chocaban.\n\nEscuché la voz de Shirone en mi cabeza.\n\n- Definitivamente te convertirás en una gran hada.\n\nFeope se agarró la cabeza y la sacudió. Sin embargo, el lenguaje que ya estaba incrustado en sus pensamientos no podía ser fácilmente eliminado.\n\n“¡Oh, de verdad! ¡Me estoy volviendo loco!”\n\nPeope voló a gran velocidad. Un hada se dirigió a Jebul, el lugar de descanso de los ángeles.\n\n@\n\nAnke Ra se alojaba en la aguja de Arabot. \n\nUn ser omnipotente que puede controlar libremente la esperanza de vida de sus súbditos e incluso gestionar sus recuerdos.\n\nYmir subió a la torre para tener una audiencia con el gran ser.\n\nYmir, rey de los gigantes.\n\nEl gigante más fuerte de la historia del Cielo.\n\nEl arte de las anécdotas se divide en 10 etapas finales hasta alcanzar la perfección de una criatura. Y Ymir fue el único gigante en las 10 etapas finales, sin precedentes en la historia.\n\nIncluso Ymir no pudo evitar sentirse nervioso justo en frente del trono de dios donde se alojaba Anchera.\n\nEl piso superior, que se elevaba hacia el cielo, era menos de 1/100 del área del primer piso.\n\nAl llegar a la plataforma de luz, todo lo que pudo ver fue una tosca puerta de hierro.\n\n“Anchera, tu sirviente solicita una audiencia.”\n\nYmir esperó un rato.\n\nLa puerta de hierro comenzó a vibrar, y el espacio en el centro se ensanchó y se abrió hacia adentro.\n\nYmir se movió sin brusquedad.\n\nCresta. Cresta. Cresta.\n\nLa expansión se escuchaba regularmente. Era un sonido que se comía hacia adentro, como un tambor suelto siendo golpeado.\n\nEra una habitación de menos de 100 pyeong.\n\nHaces de nervios finos como cabellos se extendían en todas direcciones, llenando las grietas del suelo, y mangueras con forma de intestino colgaban de las paredes.\n\nLos nervios del suelo se levantaron y tantearon los tobillos de Ymir, luego se cayeron como si hubieran perdido el interés.\n\nYmir se arrodilló frente a Ra.\n\n“Ymir el Gigante saluda a Anchera.”\n\nCresta. Cresta. Cresta.\n\nUn enorme trozo de carne sobre el hombro de Ymir lo saludó, latiendo como un corazón.\n\nPesa 26 toneladas. Era de color marrón rojizo, rodeado de baba, y tenía una apariencia desintegrada sin rasgos distintivos.\n\nLa sección media estaba abultada mientras que las extremidades eran como globos estirados.\n\nHaces de intestino que se extendían desde las extremidades llenaban la pared, y los nervios que se extendían desde allí se extendían hasta el suelo y ondeaban como olas.\n\nEl cuerpo de Ra era como si todos los órganos que componen a los seres vivos estuvieran juntos. \n\nEra el corazón y el cerebro, los órganos digestivos y sensoriales.\n\nLos nervios de Ra comenzaron a descontrolarse alrededor de Ymir. Luego, el centro de su trozo de carne se abultó y se abrió con un crujido. Enormes pupilas brotaron a medida que su epidermis se abría de arriba abajo.\n\nAnker Ra (Ra Eterno, Fecha Indeterminable).\n\nLa apertura de la pupila, del tamaño de la cara de una persona, se estrechó y luego se expandió para enfocar.\n\nLuego vino un sonido de alta frecuencia que perforó el tímpano.\n\n“¡Kik! Gigante… … ¡Chillido! Ymir, ¿por qué yo... … ¡Chillido! ¿Viniste?”\n\nIncluso con el ruido de las uñas rascando una placa de acero, ni una sola expresión de Ymir había cambiado.\n\n“Un grupo de herejes entró en el cielo sagrado. Los que negaron la bebida de Ilhwa han sido entregados a Kariel y se están preparando para recibir la bebida de la vida.”\n\n\"Saber… … Ahí está.\"\n\nLa voz de Ra se calmó poco a poco. Todavía era un tono alto, pero ya no había ruido.\n\nLo sé todo. Así que ella decidió que Ymir aún no había recibido respuesta. Pero por mucho que esperó, nada salió de Ra.\n\n\"¿Cuál es tu intención?\"\n\n\"Nada. Yo… … ¿Debería importarme?\"\n\n“Esto es inusual. Se dice que las coordenadas del mundo que no han sido penetradas hasta ahora están registradas en la metagate. Esta es una oportunidad de oro para transmitir la voluntad de Ra.”\n\n“E-mi-le.”\n\nDurante tres sílabas, el tono de la voz de Ra bajó precipitadamente, seguido de una voz majestuosa.\n\n“Yo soy el principio y el fin del mundo. Todo está conectado conmigo, así que no tengo que preocuparme por nada.”\n\nYmir frunció los labios.\n\nEs omnipotente. Por lo tanto, cualquier evento se incluirá en su dominio. Sin embargo, no pudo recuperar su cuerpo y retirarse.\n\n“Quiero recuperar mi cuerpo. Por favor, derrite la pared de hielo que nunca se derrite.”\n\n“Ymir, ¿no eras mi sirviente?”\n\n“No me malinterpretes. Un gigante es quien guarda la ley. Esto también es para guardar la ley del cielo.”\n\n\"No.\"\n\nYmir levantó la cabeza con los ojos ardiendo. Pero cuando se enfrentó al gran ojo de Ra, todas sus emociones se disiparon.\n\n“Un gran paso puede ser más ruidoso que las acciones blasfemas de mil millones de herejes. Especialmente si el dueño de ese paso es Ymir, el rey de los gigantes.”\n\n“¿Dudas de mi lealtad? ¿Crees que me rebelaré contra ti, el grande?”\n\n“Tú, Ymir, no malinterpretes. Tu poder rompe el equilibrio del mundo. No olvides que la ley existe para mantener el todo.”\n\nDespués de decir eso, cerró los ojos. A medida que los huecos en la membrana mucosa se cerraban por completo, la intensidad del latido aumentaba.\n\nCresta. Cresta. Cresta."
}