{
  "id": 207,
  "title": "3. Ra Eterno (4)",
  "content": "Ymir sabía que su tiempo había terminado.\n\nUn resentimiento y una ira indescriptibles se grabaron en sus ojos mientras giraba lentamente su cuerpo.\n\nSi Ra es así, entonces es así.\n\nPero su intuición le decía algo diferente a Ra. No, se estaba dando cuenta de la verdad que Ra escondía.\n\n'Tendré que comprobarlo con mis propios ojos.'\n\nYmir se dirigió a Zebul, la ciudad de los ángeles.\n\n@\n\nShirone entró en la habitación de Ikael y miró a su alrededor.\n\nEra diferente de lo que había imaginado. La escena de la habitación, con mesas, sillas, camas y alfombras, no era diferente de donde viven los humanos.\n\nAun así, no creí que fuera humano.\n\nEl sol brillaba sobre todo. Como si estuviera aislada del flujo del tiempo, no se veía ni un solo defecto.\n\nLa sensación de ver algo completamente impecable era verdaderamente extraña.\n\nEra una sutileza que no podía confirmarse con el ojo humano. \n\nSin embargo, cualquiera que esté presente aquí podrá sentir la inocencia cercana a la perfección.\n\nShirone levantó la cucharilla de la mesa y se miró la cara.\n\nComo era de esperar, estaba espantosamente limpio para ser un artefacto humano. Me preguntaba si así serían las cosas santas en el mundo humano.\n\n'¿Qué? Ahora que lo pienso… … .'\n\nFaltaba el Ichael más importante. Feofe dijo que estaba claro que no podía salir.\n\n¿Podría ser que se engañara a sí mismo?\n\nCon un pensamiento aterrador, Shirone deambuló por la habitación. De nuevo nadie. Todas las cosas están limpias. Era una perfección que rozaba el horror.\n\nDe repente, una hermosa melodía se demoró en mis oídos. Shirone se detuvo y miró por la ventana de cinco metros de altura.\n\nUn sonido claro como un arpa estaba comenzando allí.\n\nVibración de ángel.\n\nComo poseído, se acercó a la ventana.\n\nLa luz del sol de la ventana comenzó a golpear la forma. Cuando desperté, una mujer estaba sentada en el alféizar de la ventana mirando hacia afuera.\n\nEra un rostro hermoso que ningún pintor podía dibujar.\n\nShirone confirmó que un asteroide flotaba sobre su cabeza. Era una sensación brillante y cálida que era incomparable con el ángel caído Ikasawa.\n\nA medida que su figura se revelaba, brotaron alas de luz. Las gigantescas alas de luz se extendieron a los ojos de Shirone.\n\n“Bienvenido, Shirone.”\n\nShirone estaba convencido.\n\nElla era el Arcángel Ichael.\n\nLa primera entidad causal. Entre ellas, es un símbolo de nobleza que Dios aprecia más. Tal existencia estaba frente a sus ojos.\n\nIkael aterrizó ligeramente en el suelo. \n\nMedir más de dos metros era desalentador, pero esas características físicas no podían ocultar su calidez.\n\nEra una sensación extraña que no se puede describir con palabras. Incluso llamarla hermosa parecía condenarla.\n\n¿Así es como se ve la bondad en forma? Si Jin se realizó en el tiempo y el espacio del laberinto, Ikael era bueno.\n\nIkael miró a su alrededor donde iba a sentarse con una expresión traviesa que no coincidía con su apariencia madura.\n\nSin embargo, me senté en el asiento como si no hubiera ningún lugar donde sentarse. \n\nShirone miró la falda de Ikael hundiéndose lentamente con consternación. Entonces, Ikael, que estaba sentado con las pantorrillas apretadas, golpeó el suelo y llamó a Shirone.\n\n“Ven, ven por aquí.”\n\nShirone sintió una tentación irresistible y se aferró a ella.\n\nEstaban tan cerca que sus pieles se tocaban.\n\nQuizás recomendó el suelo porque quería verlo de cerca.\n\nComo era de esperar, Ikael le acercó la cara. La comisura de su boca se elevó mientras miraba a Shirone.\n\nCuando Shirone bajó los ojos avergonzado, finalmente habló.\n\n“Quería conocerte, Shirone.”\n\n\"¿Sí? ¿Me conoces?\"\n\nIkael se rascó las cejas avergonzado.\n\nSu comportamiento era similar al de los humanos. Fue bastante impactante pensar que incluso el ángel caído Ikasa había alcanzado la cúspide de la arrogancia.\n\n“No importa lo que sepas o no sepas. Cuánto sabes importa. Pero sabes, eso no es algo que se pueda explicar con palabras, ¿verdad?”\n\nShirone se armó de valor para examinar su rostro. Mientras se chupaban los ojos, una sensación de unidad enviaba electricidad a través de sus cuerpos.\n\nLuego levantó la cabeza y miró el asteroide. Era la primera vez que lo veía de cerca.\n\nEra una vista muy extraña ver la luz flotando sobre mi cabeza.\n\nLa idea de mirarlo demasiado tiempo hizo que Shirone recuperara rápidamente el sentido.\n\n\"Oh, lo siento.\"\n\nIkael negó con la cabeza como si estuviera bien.\n\n“El Cuerpo Astral es el espíritu de un ángel. Los humanos entran en la zona espiritual a través de la concentración, pero la zona angelical está afuera. Esto se llama sobre espíritu.”\n\nAl escuchar la explicación, la Luz Estelar de Shirone volvió a verse diferente. Era como mantener el tipo de separación de las cuatro vías todo el tiempo. \n\nEs literalmente el espíritu de un ángel. \n\nTodo era sobre ella.\n\nComo era de esperar, Ikael añadió un comentario, probablemente un poco avergonzado.\n\n“Originalmente, era más brillante que ahora. Pero como cometí un error, Ra controlaba el poder de la luz.”\n\n\"¿Qué crimen cometiste?\"\n\nTan pronto como se hizo la pregunta, Shirone se disculpó apresuradamente.\n\n\"Oh, lo siento. ¿Qué estoy haciendo... … .\"\n\n\"Está bien. Aunque me equivoqué, sigo sin arrepentirme.”\n\nPor alguna razón, Shirone se sintió aliviado. No sé qué hizo mal, pero ¿no sería vergonzoso si la persona en cuestión no se arrepintiera?\n\n\"Disculpe… … .\"\n\nShirone vaciló.\n\nSé que es una petición ridícula. Pero cuando sus pensamientos fueron por ese camino, no pudo rendirse.\n\n\"Dime. Puedes decir cualquier cosa.”\n\n\"Solo una vez… … .\"\n\n\"¿Sí?\"\n\n\"¿Puedo tocarte solo una vez?\"\n\nIkael parpadeó, luego estalló en carcajadas como si finalmente hubiera entendido.\n\nFue una petición inesperada.\n\nProbablemente no haya ni una sola persona en todo el cielo que quiera tocar el cuerpo luminoso del Arcángel Ikael.\n\n\"Es así. Tómalo.\"\n\n\"Oye, ¿no es eso grosero? Por si acaso... … .\"\n\nIkael negó con la cabeza como si no le importara.\n\nSolo entonces Shirone se sintió aliviado y extendió la mano.\n\nEl asteroide que toqué directamente era tanto luz como energía. Una sensación agradable recorrió el dorso de su mano.\n\n\"Está cálido.\"\n\n\"Eso es porque Shirone es una persona cálida.\"\n\n\"Jajaja.\"\n\nFue el primer consuelo que disfruté después de venir al cielo. Parecía no tener necesidad de preocuparse por su mundo si estaba con ella.\n\nQuería estar con ella para siempre.\n\nEn ese momento, la mano de Ikael se acercó. Su aturdida Shirone retrocedió, poniendo excusas mientras no podía ocultar su expresión de desconcierto.\n\n\"Ah… … Tengo el pelo revuelto.”\n\n“Jaja, corrí mucho. En realidad, pasaron muchas cosas.”\n\nShirone se estremeció y se cepilló el pelo. Solo estaba sorprendido de que su cuerpo lo tocara en un estado en el que su mente no estaba preparada.\n\nEn ese momento, los ojos de Shirone se abrieron de par en par. Se sintió como si me hubieran golpeado en la cabeza con su martillo.\n\n¿Cómo puedo hacer esto sin volverme loco?\n\nOlvidé por completo que lo más importante se había quedado.\n\n\"¡Uy! ¡Amy!”\n\nShirone se levantó de un salto.\n\n¿Piensas en tus amigos ahora? Dicho esto, conocer a Ikael fue impresionante.\n\n\"¡Ayuda! ¡Tus amigos han sido capturados! Dijo que daría a luz a Nephilim con ello, ya sea el vino de la vida.”\n\n\"Uy. Es un gran problema.\"\n\n“Los tratan como herejes o algo así, pero no son para nada niños malos. No, incluso si lo son, no puedo entender por qué los tienen retenidos de esta manera.”\n\nIkael pensó por un momento.\n\n“Shirone, ¿quieres a tus amigos? ¿Lo suficiente como para arriesgar tu vida?”\n\n\"¡Sí! ¡Claro!\"\n\nIkael asintió como si eso fuera suficiente.\n\n\"Excelente. Pero Shirone, si quieres salvar a tus amigos, hay una historia que debes escuchar.”\n\nParecía que no había ninguna historia que escuchar en la situación actual.\n\nSin embargo, como eran las palabras del Arcángel Ikael, era difícil negarse. Por encima de todo, las palabras 'si quieres rescatar a tus amigos' fueron decisivas.\n\n\"¿Es esto lo que necesito oír? ¿Qué es eso?\"\n\n“Sobre el Cielo. Y sobre una mujer llamada Miro.”\n\nShirone se sobresaltó. Porque no sabía que su nombre saldría de la boca de Ichael.\n\nAdrias Miro.\n\nCuando llegué por primera vez al cielo, pensé que era solo una de muchas desbloqueadoras. \n\nPero cuanto más la conocía, más me daba cuenta de que tenía una profunda conexión con el cielo.\n\nQuería saber qué tipo de persona era.\n\n\"¿Conoces el laberinto?\"\n\n\"Sí. Te he conocido. Me gusta ella. Por supuesto que me odiará.”\n\nShirone se sorprendió. Dijo que Ikael y Miro se habían conocido. Especialmente ella no entendía que Miro odiara a Ichael. Por su experiencia, Ikael era un buen ángel.\n\n“No tardará mucho. Entonces, ¿podrías dejarme cepillar el pelo de Shirone por un momento?”\n\nEl asteroide de Ikael se extendió en forma de anillo. \n\nA medida que la luz intensa giraba a través del anillo, un peine hecho de luz nació en su mano.\n\nMoldeado de fotones. \n\nTambién fue una creación instantánea de una herramienta tan delicada como la luz.\n\nPor muy fuerte que sea el poder mental de un ángel, las características de la luz no cambian. \n\nEra una herramienta que solo podía crearse a través de una batería compleja que era incomparable con la Cadena Luminosa.\n\nShirone se dio cuenta de que todas las respuestas estaban en el Cuerpo Astral.\n\nTambién fue el momento en que Ikasa sintió un aura inalcanzable, y la luz estelar se extendió en forma de anillo.\n\n“¿Cómo le diste forma al fotón? ¿Tiene algo que ver con el cambio del Cuerpo Astral?”\n\n“El halo puede procesar mucha información rápidamente. Llámalo Halo. Por ejemplo, es como el círculo mágico que usan los humanos. El halo gira a la velocidad de la luz, ensamblando innumerables conceptos.”\n\nIkael citó el círculo mágico como ejemplo, pero cuando lo escuchó, fue grosero incluso compararlo.\n\nEra literalmente una forma de ensamblar conceptos a la velocidad de la luz.\n\nSe decía que incluso si docenas de magos se abalanzaran sobre él, no podría alcanzar la velocidad de uno con un maremoto.\n\n“Entonces empecemos. Acuéstate, Shirone.”\n\nIkael señaló su rodilla. Parecía que no podía soportar peinarle el cabello.\n\nShirone asumió que esta vez también debía haber algún significado, y se acostó como le dijo.\n\nDespués de todo, ¿dónde está este lujo?\n\nMientras yacía en el regazo del arcángel y miraba hacia los cielos, Ikael levantó un peine y le cepilló el cabello.\n\n'¿Qué?'\n\nShirone sintió que su conciencia se volvía difusa.\n\nA medida que el peinado continuaba, sentía como si mi conciencia estuviera siendo extraída en pedazos. No quería desmayarme. Los amigos están atrapados. Si pierdes el flujo del tiempo, es el final.\n\n'No. No… … .'\n\nLos ojos de Shirone se cerraron.\n\nIkael estudió el rostro dormido de Shirone y miró hacia arriba con ojos tristes.\n\nMuchos pensamientos pasaron por su cabeza. Y se filtró en el espíritu de Shirone a través del peine.\n\nComo si le leyera un cuento de hadas a un niño, Ikael comenzó la historia con una voz hermosa.\n\n“Hace mucho tiempo… … .\"\n\n4. La Verdad del Cielo (1)\n\nLa Gran Exhibición Mundial en Jebul era el laboratorio de Kariel y un observatorio astronómico que supervisaba el funcionamiento del mundo.\n\nDado que el espacio fue borrado con una función especial del sistema meca, no se pudo encontrar ningún rastro, y mucho menos la entrada, mientras el dispositivo de seguridad estuviera en funcionamiento.\n\nComo corresponde a un lugar con el carácter chino 殿, era un espacio vasto que podía contener la Escuela de Magia Alpheas.\n\nEl color general era un azul índigo mecánico, y decenas de miles de señales eléctricas brillaban en el techo hemisférico.\n\nUn holograma de un cúmulo globular de estrellas se expandía lentamente en el espacio hacia el noroeste.\n\nEn el centro había una esfera de acero gigante, de más de 30 metros de diámetro, con dos cinturones girando a lo largo de sus órbitas orbitales y rotacionales.\n\nEl grupo de Amy se sentó uno al lado del otro cerca del cúmulo globular con las muñecas atadas con esposas de acero.\n\nIkasa, que secuestró a las mujeres, esperaba que el ángel fuera reinstalado, pero regresó al segundo cielo en el silencio de Kariel.\n\nDesde que llegó aquí, ese fue el único momento agradable para Amy y sus amigos.\n\nPor el contrario, aparte de eso, todo no era bueno.\n\nDe ninguna manera, no sabía que alguien del nivel de un arcángel lo esposaría."
}