{
  "id": 209,
  "title": "4. La Verdad del Cielo (3)",
  "content": "“Parece que no hay nadie.”\n\n“Es mejor. Ya sea mara o un ángel, honestamente, no tengo la confianza para luchar contra ellos.”\n\nCanis inclinó la cabeza. Era porque no sabía que Harvest, quien había heredado los recuerdos de Arcane, haría un sonido débil.\n\n“Eres diferente del Maestro.”\n\n“La memoria por sí sola no determina la personalidad. Porque estoy diseñado para protegerte. Para ser franco, no podría completar la misión sin la ayuda de Ikael.”\n\nEso es lo que es. La clave para regresar al mundo original la tenía Shirone.\n\nCanis estaba herida en su orgullo por no poder ser el personaje principal, pero no era tan estúpida como para dañar el trabajo en equipo.\n\n“Aun así, si el sistema meca no se libera, no hay posibilidad ni nada. ¿Echamos un vistazo?”\n\nCanis miró a su alrededor y siguió adelante. Luego, de repente se sintió extraña y se acercó a la pared.\n\nLos paneles colocados a intervalos regulares eran similares a libros colocados en una biblioteca.\n\nSentí un ligero temblor al tocar el panel con la mano.\n\nEn el momento en que lo presioné, hubo un sonido de clic.\n\nHabría sido un desperdicio si la alarma se hubiera disparado, así que rápidamente me retiré. Hubo un zumbido y el panel se abrió de golpe.\n\nCanis agarró el panel y lo sacó por completo. Una placa electrónica rectangular, transparente como el cristal, estaba conectada al panel.\n\nIntenté colocarla verticalmente y horizontalmente. \n\nEn el momento en que toqué el lado del panel con el pulgar, letras hechas de luz se grabaron en la placa de vidrio.\n\n'Bien. Es la biblioteca de un ángel.'\n\nCanis se dio cuenta mientras recordaba la enorme cantidad de paneles incrustados en Ingris.\n\nIngris era un espacio lleno de conocimiento.\n\nAl tocar la flecha parpadeante del panel, se pasaba la página. Mientras pasaba la página con admiración, el texto continuaba sin fin.\n\nEra un sistema de información de alta densidad que no podía compararse con un libro.\n\nComo no podía leer el texto, mis ojos se dirigieron naturalmente a los números escritos debajo del cristal.\n\nLo primero que me vino a la mente fue una nota dejada por el Maestro.\n\nIngris\n\n113-325-4739-49359-234\n\nEstos eran todos los registros que Arcane dejó. Quizás sea un número de serie que identifica la ubicación del panel.\n\nCanis estaba segura de que el Maestro había estado en Ingris. Y aquí debe haber comprendido algo, debe haber descubierto una forma de mejorar la magia oscura.\n\nCanis examinó el texto de la placa de cristal. Ni siquiera podía averiguar cómo pronunciarlo.\n\n“Harvest, ¿sabes qué son estas letras?”\n\n\"No. Es el primer idioma que he visto. ¿Crees que necesitas a Arin?”\n\nEn ese momento, las letras comenzaron a desmoronarse, y el idioma que estaban usando se grabó en el cristal.\n\n\"¿Conversión automática de idiomas? Tonterías.\"\n\nIngris no es un espacio hecho para Canis. \n\nPor lo tanto, se puede suponer que todo tipo de idiomas que existen en el mundo están registrados en el panel.\n\nFue una aterradora tasa de acumulación de información.\n\nCanis volvió a mirar las letras grabadas en la placa de cristal. En la página estaba escrita información sobre el sueño. La hojeó y comenzó a leer en voz alta.\n\n“… … Dreamo es un mundo al que puedes entrar a través de los sueños. El método es encontrar a Louver, un soñador en un sueño, pero se requiere concentración para encontrarlo porque está en un lugar donde está fuera de contacto con el incidente. Normalmente cocino en casa o cuido a mis hijos. No es demasiado difícil distinguirlos porque solo la persiana tiene color.”\n\nPasó a la página siguiente.\n\n“Cuando lo veas, entrégale el dinero y dile que estás buscando trabajo. Entonces, él te arreglará algunos trabajos que puedes hacer en tus sueños, pero si te niegas tres veces, serás enviado a Dremo. Si encuentras un trabajo que te guste, puedes disfrutar de tu sueño hasta que quieras, pero cuando te despiertes, no lo recordarás.”\n\nCanis frunció los labios y se volvió hacia Harvest.\n\nHarvest se encogió de hombros y volvió la cabeza hacia el panel para leer el contenido.\n\n“Dado que el tiempo no existe en el mundo de Dremo, hay muchos objetos que desafían las leyes de causa y efecto. Para traer un objeto a la realidad, deben cumplirse cinco condiciones. Primero, ayudas al dueño del objeto y recibes el objeto a cambio. Segundo, ve a la oficina del gobierno y denuncia el robo... … .\"\n\n\"Entonces no. Está prohibido por la ley.”\n\nLa voz de Canis se cortó de repente.\n\nGirando lentamente la cabeza, había una mujer de aspecto delicado de pie en la primera esquina de Ingris.\n\nLa piel era malva, y los ojos estaban rasgados bruscamente. Tenía abundante cabello rizado de color verde claro, y un triángulo rojo flotaba sobre su cabeza.\n\nEra un trozo de mara.\n\nCanis y Harvest, cuyas sensaciones hepáticas se dispararon, la miraron sin siquiera moverse.\n\n“Por favor, ¿podrías volver a ponerlo lentamente en su lugar? Incluso a un arcángel le está prohibido leer Ingris sin el permiso del gerente.”\n\nCanis no apartó los ojos de ella y volvió a colocar el panel en su lugar.\n\nCuando el panel se metió, se volvió indistinguible de los otros paneles.\n\n\"Lo siento. Es mi primera vez aquí.”\n\nDecidiendo darle tiempo para pensar, Canis se disculpó primero.\n\n“Parecía que sí. Porque si eres un súbdito, no puedes romper la ley. De todos modos, ha pasado un tiempo desde que entró la herejía.”\n\nCanis se dio cuenta de que la forma de su boca coincidía con su pronunciación.\n\nNo estaba hablando por telepatía.\n\n\"¿Cómo sabes nuestro idioma?\"\n\n“Ups, soy una coleccionista de idiomas. Además, su nombre es la cuidadora de Ingris, así que ¿por qué no hablar con él? De hecho, si cuentas las veces, es bastante bueno. Personas que hablan el mismo idioma que tú.”\n\nLa persona que inmediatamente me vino a la mente fue Arcane. Luego, recordó al grupo de desbloqueadores que el Jefe Kergo había enviado.\n\n\"¿Conoces a alguien llamado Kadum?\"\n\nEl conserje gritó, mostrando su enojo.\n\n\"¡Ajá! ¿Eras tú? Por supuesto que lo sabes. Los herejes llegaron hace 200 años en tu tiempo. Pedí que se extendiera la vida de una persona llamada Kadum por 300 años.”\n\nCanis se convenció después de escuchar sus palabras.\n\nEstaba claro que Ingris tenía un lugar que controlaba la vida humana.\n\n¿Pero cómo?\n\nEra un fenómeno que no podía explicarse simplemente por el hecho de que el grado de integración de la información era más allá de la imaginación.\n\n\"¿Es eso posible? ¿Cómo se cambia la vida de una persona?\"\n\n“Ja, esta pregunta se hace mucho. No sé, pero no sé cómo llegar aquí.”\n\nEl conserje caminó con las manos a la espalda como un maestro. Había mucho afecto en sus ojos mientras miraba su panel.\n\n“¿Cómo puedes cambiar tu vida útil, porque este lugar está conectado con los Registros Akáshicos?”\n\nLos Registros Akáshicos también eran conocidos por Canis. Era una palabra con la que a menudo me encontraba al estudiar mitología. \n\nUna colección de información sobrenatural que contiene todos los registros del universo.\n\nEl hecho de que la misma palabra se usara en el cielo también significaba que el contenido del mito era cierto.\n\nPero era una teoría poco convincente.\n\n\"Imposible. Estás mintiendo.”\n\n\"¿Uhm? ¿Por qué?\"\n\n“Porque un registro que contiene todo en el mundo no puede existir en primer lugar. ¿Cómo verifico que eso es todo lo que hay? Al final, fue una exageración hasta cierto punto.”\n\n“Hmm, claro, los humanos son humanos. Bueno, con tu nivel de pensamiento, eso es correcto.”\n\nCanis se atragantó un poco.\n\n\"¿Entonces quieres decir que no?\"\n\n“Los Registros Akáshicos no son tan grandiosos y magníficos. Este mundo es solo los Registros Akáshicos.”\n\n\"Dime para que pueda entender.\"\n\nLos ojos del cuidador se iluminaron como si tuviera una buena idea.\n\n“Como tú también eres humano, tomaré prestada la explicación de La Meca. Multiplica 2 por 3, luego suma 1, ¿qué es?”\n\n“Siete, por supuesto.”\n\n\"De acuerdo. Así piensan los humanos. Los humanos pueden encontrar la respuesta encontrando el problema. Se dice que solo se puede obtener una respuesta si se conoce la fórmula.”\n\n\"¿De qué se trata? ¿Entonces eres diferente?\"\n\n“No diferente. Entonces presentaré el problema a la manera del cielo. Acabo de obtener la respuesta 7. Adivina qué fórmula seguí para llegar a 7.”\n\nCanis mantuvo la boca cerrada. No sé. Porque hay infinitas maneras de llegar a 7.\n\n\"¿Entiendes ahora? Los Registros Akáshicos son solo la respuesta. ¿Pediremos prestado un caballo nórdico esta vez? ¿Puedes usar alguna expresión para describir completamente a Ingris?”\n\nEl lenguaje no puede transmitir completamente el significado original. Pero ahora Canis se dio cuenta de lo que eran los Registros Akáshicos.\n\n\"Ingris.\"\n\nEl cuidador asintió con satisfacción.\n\n\"Así es. Ingris es Ingris. Ingris existió incluso antes de que llegaras. Pero para ti, este lugar debe haber sido una existencia inexistente. ¿Por qué?”\n\n\"Nombre… … Porque no lo sabía.”\n\nEsto era una situación grave. Canis se dio cuenta de por qué Ra necesitaba un nombre para controlar la vida útil.\n\nNombre. Eso es todo.\n\n“Ahora puedes hablar. Para la piedra o el viento, el mundo no existe. Una nada completa. Aunque en realidad existe así. Es porque no tienes la capacidad de darle significado. Cuando le damos el nombre del universo al universo, el universo nace.”\n\nEl Cielo no intenta encontrar la respuesta correcta. \n\nPorque no hay una respuesta correcta o todo. Más bien, estaban distorsionando la verdad al cambiar la fórmula para llegar a la respuesta correcta.\n\nNo importa si la respuesta correcta 7 cambia a 8 o 9.\n\nNo importa qué respuesta salga, será todo en el mundo, y por eso será perfecta.\n\n“El hombre siempre busca la única verdad, como un idiota. ¿Dónde está la única verdad? No importa cómo cambie el mundo, eso es todo.”\n\nEl conserje señaló los paneles.\n\n“Ingris tiene acceso a los Registros Akáshicos usando el Sistema Meca. Distorsiona la fórmula y cambia la verdad. Esto se llama pirateo, y la vida útil de un ser humano se puede arreglar en poco tiempo.”\n\nCanis sintió una sensación de crisis. La tecnología para destruir la verdad con la habilidad de La Meca era un nivel que nunca podría alcanzarse a menos que el paradigma de la humanidad cambiara de una manera innovadora.\n\nEl conserje chasqueó los dedos para llamar su atención.\n\n“Deja la explicación y si estás aquí para hacer un trato, vayamos allí. Porque puedes cambiar tu vida útil desde la unidad de control central.”\n\nEl conserje lanzó una mirada furtiva y señaló un mecanismo que se alzaba en el centro de la intersección.\n\nCanis recordó la imagen del traficante negro que había visto en Radum en el pasado. Entonces, de repente, la situación se sintió irreal.\n\nMara pertenece al Cielo, y ella es una hereje. ¿Por qué no se hace daño?\n\n\"¿Quieres hacer un trato? Deberías saber cómo está la situación afuera ahora mismo.”\n\n\"¿Eh? ¿Eyaculación afuera? ¿Qué está pasando en el cielo?\"\n\n\"¿No lo sabes?\"\n\n“Claro que no lo sé. Soy el cuidador de Ingris. Solo procesar la información aquí es desalentador. No he salido en decenas de miles de años.”\n\nCanis tuvo la corazonada de que lo que dijo era verdad. Excepto por la parte en la que hablaba como si estuviera ocupada y no le importara.\n\nElla está en cuarentena aquí.\n\nIncluso él pensó que tenía que ser así. \n\nCuando un custodio con la autoridad para enmendar los Registros Akáshicos entra en contacto con la información del mundo, algo terrible puede suceder.\n\n'De alguna manera, pensé que era extraño que solo una Mara lo estuviera manejando. Bueno, ¿es mejor para mí?'\n\nEn cualquier caso, un conflicto con el conserje es inevitable. Porque si solo hace un trato y regresa, no podrá ver el dispositivo de seguridad de Jebul desbloqueado sin que ella se dé cuenta.\n\n\"Si es un trato, ¿de qué tipo de trato estás hablando?\"\n\n\"Oh, sí. ¿Por qué haces esto cuando lo sabes todo? Me refiero a la vida, la vida. Cualquiera puede prolongar tu vida.”\n\n\"¿Qué precio tengo que pagar?\"\n\nEl cuidador guiñó un ojo, levantando ligeramente el pulgar y el índice.\n\n\"Muy barato. Todo lo que se necesita es una palabra.”\n\n\"¿Una palabra? ¿Pagar por una palabra?\"\n\n“Como dije antes, no soy un coleccionista de idiomas. Gracias. Por eso Ingris también lo gestiona. Cualquier palabra no importa. Todo lo que tienes que hacer es venderme una palabra que conozcas.”\n\n“Si vendo una palabra, no sabré la palabra, ¿verdad?”\n\n\"Sí. Nunca sabré la palabra por el resto de mi vida. Se borrará de los Registros Akáshicos. ¿Pero no importa? No importa si no hay ni una sola palabra.”\n\nComo dijo el gerente, hay muchas palabras en el mundo que conoces pero no usas.\n\nSi es algo como un doble juramento, ¿qué diferencia hace si no usas al menos uno?\n\nSin embargo, estaba más bien ansioso porque pensé que el precio era demasiado barato."
}