{
  "id": 210,
  "title": "4. La Verdad del Cielo (4)",
  "content": "“No entiendo. ¿Por qué tienes un contrato así? Entiendo que el cuidador de Ingris no puede inmiscuirse en los asuntos del cielo. Pero tú también sigues la ley. Vender la vida a un hereje no sería una misión normal.”\n\nEl cuidador parpadeó sin comprender.\n\n“Eres muy directa. Normalmente, sabes esto pero finges no saberlo. Bueno, de todos modos. Tomé al bibliotecario de Ingris porque tengo la capacidad de captar conceptos. Por decenas de miles de años. ¿Qué podría significar esto? No puedo hacer nada aquí. Así que necesito palabras. Para salir de aquí.”\n\nEra un sonido absurdo. Sin embargo, no era imposible en teoría.\n\nLa vida de Mara será cercana a la vida eterna. Ella no sabe cuánto le queda, pero si junta las palabras, algún día llegará allí.\n\n\"Así que estás tratando de convertirte en el Registro Akáshico tú misma.\"\n\n\"¡Ho Ho! ¡Así es! Me di cuenta mientras controlaba la información aquí. ¡Yo también puedo ser un dios! ¡Pero falta uno! Que solo saqué información sobre cómo salir de aquí. ¡Tengo que llenarlo! Así que Ethan es mi cliente principal. ¡Si tan solo pudiera salir de aquí, sería más grande que Ra!”\n\nHarvest habló a través del canal mental.\n\n-Canis, esta mujer es peligrosa.\n\nLos pensamientos de Canis también eran un poco insípidos.\n\nUn día, las palabras se unirán para completar los Registros Akáshicos, pero nadie sabe cuándo.\n\nPor supuesto, los sentimientos eran comprensibles. \n\nSi se hubiera quedado en la biblioteca durante decenas de miles de años, se habría vuelto loco.\n\nLa locura se filtró gradualmente de los ojos del cuidador.\n\n“¿Vas a hacerlo o no? Ha pasado mucho tiempo desde que estuve en medio de mucho tiempo. ¿Tienes alguna otra intención oculta?”\n\nUn aura azulada recorrió el cuerpo de Mara. Su fuerte hostilidad se hizo evidente.\n\nSi no se comercia, es una batalla. Pero ¿podemos ganar? Si mueres aquí, los esfuerzos de tus amigos serán en vano.\n\n-Canis, este es un trabajo peligroso. Tienes que tener cuidado.\n\nCanis también adivinó el riesgo ahora.\n\nLa sugerencia de que uno podría vivir más tiempo vendiendo una sola palabra era tentadora para cualquier ser humano.\n\nHonestamente, cuando recibí la oferta por primera vez, lo primero que me vino a la mente fui yo misma y Arin. \n\n¿De qué envidiaría el mundo si la vida útil aumentara a 300 años?\n\nPero no lo hicieron. \n\nLos Desbloqueadores que vinieron aquí hace 200 años aumentaron la vida del cardum según lo contratado y regresaron al mundo original.\n\nLa razón era simple.\n\nPorque tienes que revelar tu nombre.\n\nFue la misma razón por la que Canis no arriesgó su vida.\n\n¿Es realmente seguro decirle a Mara, que puede controlar toda la información, su nombre?\n\nCuando supo la palabra canis, no tenía idea de qué tipo de petición haría la Mara medio loca.\n\n- Lo sé. Pero no puedo esperar para siempre. El sistema meca también debe apagarse.\n\nMientras Canis permanecía en silencio, el rostro del cuidador se contorsionó como un monstruo.\n\nEstaba justo antes de la fuga.\n\n'Incluso si es un trozo de Mara, una confrontación directa es una desventaja. No tengo más remedio que perder el tiempo firmando un contrato.'\n\nNo pensé que pasaría nada grave si pasaba una palabra. \n\nSin embargo, quienes vinieron hace 200 años dijeron que definitivamente no era un negocio lucrativo.\n\nSe dijo que sufrió una gran pérdida considerando que la influencia del oficial en la historia era inevitable.\n\n'De todos modos, hicieron un trato. Eso es seguro. ¿Qué diablos pasa cuando vendes una palabra?'\n\nCanis imaginó la situación hace 200 años. No podía pensar en nada.\n\nEntonces me asaltó un pensamiento. Obviamente, si el Maestro hubiera venido a Ingris, ¿qué tipo de elección habría hecho?\n\n'¡Ya veo! ¡Eso era!'\n\nCanis dirigió la operación.\n\n- Intentaré arrastrar el tiempo. Busca el panel con el número de serie escrito en la nota. Algo estará escrito.\n\n- ¿Qué vas a hacer? Aunque sea un método de mejora de la magia oscura, no es algo que puedas hacer de inmediato.\n\n- No. El Maestro debe haber sabido que Ingris tenía un cuidador. Aun así, dejar solo el número de serie podría no ser lo que buscábamos.\n\n- Ya veo. De acuerdo. Pero el número es complicado y llevará un tiempo encontrarlo.\n\nHarvest, que desapareció en la sombra de Canis, fue absorbido por la oscuridad y escapó a otro lugar.\n\n“Okay, hagamos un trato.”\n\nCuando Canis dijo como si se hubiera rendido, la cara del cuidador se iluminó al instante.\n\n\"¡Buena idea! ¿Entonces quién? ¿Extenderé tu vida?”\n\n\"No. Es Kadum de nuevo.”\n\n\"¿Oh, sí? No sé quién es esa persona, pero estoy muy bendecida.”\n\n\"En vez de… … Esta vez, en lugar de aumentarlo, devuélvelo a su estado original. Si fuera Ingris, ¿sería posible?”\n\nEl conserje parpadeó como si estuviera atónito. \n\nEra la primera vez que la gente pedía que se restaurara la vida, aunque había muchas personas que pedían un aumento de la vida.\n\nUna sonrisa malvada se extendió por sus labios.\n\n\"Va a ser divertido. ¿Crees que pasó algo?”\n\nCanis respondió con la misma sonrisa.\n\nEl jefe de Kergo, Kadum, está dejando morir de hambre a los miembros de su tribu por su vida eterna. A Canis, que conocía el dolor del hambre, no le gustaba.\n\nEs un ser humano que ha vivido más de 300 años con el dinero que extorsionó a los miembros de la tribu de todos modos.\n\nDeberías pensar que es una suerte que no lo mates de inmediato y lo devuelvas a su vida útil original.\n\n\"Bien bien. Me gustan cosas como esta.”\n\nEl conserje golpeó frenéticamente la unidad de control central.\n\nCanis fingió que le gustaba y observó lo que hacía. No estoy familiarizado con la máquina, pero una vez que la miré, sería útil más tarde.\n\n“De acuerdo, eso es todo. Restauré la vida a su estado original. Por supuesto, hay algunas diferencias de persona a persona. Porque es diferente aceptar el tiempo. Aun así, esta persona probablemente no vivirá mucho. Si restas 300 años, ¿estás casi en tu límite biológico?”\n\n\"No importa. Has vivido lo suficiente.”\n\n\"¡Jo, jo, jo! He vivido mucho para un ser humano. Bueno, entonces... … .\"\n\nCanis retrocedió sorprendida. De repente, los ojos del gerente cambiaron.\n\nLo esperaba hasta cierto punto, pero se me puso la piel de gallina al ver el cambio repentino en mi estado mental. Solo esperaba que Harvest se moviera un poco más rápido.\n\n\"¡Contrato completo! ¿Nos llevamos las palabras entonces?”\n\n\"¡Keugh!\"\n\nSintiendo un dolor de cabeza, Canis frunció el ceño. No sé qué tipo de habilidad es, pero está fuera de regulación.\n\nEl problema era que era un contrato, no un precio. \n\nSi es una regla fuera del contrato mutuo, incluso si la cancelación es imposible, no viola el intercambio equivalente.\n\n\"¡Maldita sea! ¿No elegí las palabras?\"\n\n\"¡Toc, toc! ¡Claro! Solo voy a mirar el hígado. ¿Eh? Está bien. Veamos qué palabras tienes. ¡Oh, esto es bueno! ¡Esto también me gusta! ¡Me estoy volviendo loca porque me gusta todo!”\n\nAl ver al conserje gritar con una expresión extasiada, Canis corrigió su malentendido.\n\nNo es hasta el punto de que sea ligeramente insípido. Era similar a la obsesión vista en los nerds locos por los números.\n\n-Harvest, ¿todavía estás lejos?\n\n- ¡Espera! Encontré el segundo elemento.\n\nEl segundo número de serie significaba que aún quedaba un largo camino por recorrer.\n\nCanis estaba pensando en ganar tiempo con magia. \n\nPero la magia no funcionó. Cuando se le ocurrió cualquier concepto de ella, ella lo borró inmediatamente.\n\n'Maldita sea. Era esta habilidad.'\n\nComiendo fuera de las regulaciones del gerente, el 'departamento de edición en la cabeza' puede editar los pensamientos del sujeto contratado a voluntad.\n\nLa habilidad que el cuidador lanza sobre Canis se llama 'recomendación', que es editar y proponer sus pensamientos.\n\nSi activas el derecho de veto, puedes recuperar tus pensamientos originales, pero el hecho de que el pensamiento lógico sea imposible por un corto tiempo fue fatal para la batalla.\n\n\"¿Cómo es? ¿Estás fuera de tus cabales? Ojo. Ira. Colega. Concentración. ¿Qué más debería editar?”\n\n\"¡Maldita sea!\"\n\nCanis apretó los dientes para no perder sus pensamientos. Era como si una parte de su cabeza estuviera vacía, a medida que las estructuras lingüísticas asociadas a ella colapsaban cada vez que una palabra se escapaba.\n\n\"¡Toc, toc! ¿Lo tienes ahora? ¿Qué tan importante es una sola palabra? ¡Hace 200 años ese hombre me vendió la palabra mosquito! ¡Ódialo o qué! ¿Entonces sabes lo que pasó?”\n\n- ¡Harvest!\n\n- ¡Casi lo encuentro! ¡Es el último elemento!\n\nCanis no pudo recuperar el sentido. \n\nIncluso si ejercía el derecho a veto, estaba a punto de perder la conciencia mientras se decidía y se equivocaba.\n\nSatisfecha, la cuidadora agarró a Canis por el cuello y la levantó.\n\nA pesar de parecer débil, la fuerza física de Mara superaba a Tabú.\n\n“El humano se volvió loco después de tener pesadillas con mosquitos durante días. ¿Te lo puedes imaginar? Sale en un sueño, pero él no sabe qué es. No podría soportar a ningún ser humano sin volverse loco. ¡Crujido!”\n\nCanis se dio cuenta de lo distorsionada que podía ser la historia.\n\n¿No fue un negocio lucrativo? Perdieron a un amigo. El valor de una sola palabra es la vida después de todo.\n\n\"Fraude… … Es lo mismo.”\n\n\"¿Oh? Porque él también tenía planes detrás de él.”\n\nEl conserje giró la cabeza mientras sostenía a Canis por el cuello.\n\nTodos los paneles del asiento que Harvest había barrido se habían soltado. Probablemente miró a través de los paneles para encontrar una palabra que no conocía, y luego trató de venderla.\n\n“Vaya, usé bastante la cabeza. Pero eso es imposible. Las palabras que puedes vender son solo aquellas a las que se les ha dado un significado. Lo explicaste así antes. No tienes la capacidad de aprender, ¿verdad?”\n\nEl rostro de Canis se puso negro. Su sangre no llegaba a su cerebro.\n\n“Ahora, ¿por qué no lo dejas y te relajas? ¿O moriré aquí?”\n\n-Ja, Harvest... … .\n\n- ¡Lo encontré! ¡Canis!\n\nHarvest jugueteó con el registro escrito en la placa de cristal. \n\nComo sentía el mundo a través de las vibraciones, las oraciones escritas en el tablero se filtraban a través del canal mental.\n\nLas pupilas medio giradas de Canis volvieron a su posición original.\n\n“Bien, salta las palabras.”\n\n\"¿Eh? Has elegido bien. Ahora, ¿qué palabras saldrán?”\n\n'Recomendación' es claramente una habilidad poderosa. Pero el verdadero miedo estaba en la 'coerción'.\n\nSe activa por un contrato y quita permanentemente las palabras sugeridas por el oponente, y las consecuencias están directamente relacionadas con la vida.\n\nEl cuidador esperó la respuesta de Canis con ojos de locura.\n\nUna situación en la que tienes que pronunciar una palabra a pesar de que sabes que es una locura.\n\nFue el momento más emocionante para ella.\n\n\"Tú… … .\"\n\nEl ceño del cuidador se frunció ligeramente. No me gustan las palabras que empiezan por euro.\n\n\"Tú. Re. ca.\"\n\nCanis cayó inmediatamente al suelo. Agarrándose el cuello y conteniendo la respiración, levantó la cabeza para ver al cuidador temblar con el rostro pálido.\n\n\"Tú… … Cómo, mi nombre... … .\"\n\nLo que estaba escrito en el panel de número de serie dejado por Arcane no tenía nada que ver con la magia oscura.\n\nFiebre Mara.\n\nEntre ellos, era un registro relacionado con Eureka, la gerente de Ingris.\n\nEureka no estaba loca desde el principio. \n\nMás bien, era una mara decente que entraba en la cabeza de los intelectuales y editaba sus pensamientos para ayudarlos a generar ideas.\n\nQuizás decenas de miles de años de soledad la habían llevado a este punto.\n\n\"¡Oh, no! ¡No puede terminar así!\"\n\nCanis conocía a Eureka y lo olvidó. \n\nAl final, la situación actual es que Eureka, que no puede existir, existe, por lo que no tiene más remedio que desaparecer según la ley de causa y efecto.\n\n\"¡No! ¡Solo un poco más! ¡Podría haber sido un dios! ¡Llámame! ¡Dime quién soy!”\n\n\"Lo siento… … .\"\n\nCanis dijo con una leve sonrisa.\n\n“No sé quién eres.”\n\nEl shock persistió en los ojos de Eureka. Sus pupilas se voltearon, y un grito lleno de gritos recorrió la pared de Ingris.\n\nCuando Eureka desapareció, la regla de exclusión se liberó, y Canis pudo recuperar el concepto.\n\n“Vaya, de verdad que ni siquiera puedo hacer esto.”\n\nCanis se sentó. Si Harvest hubiera encontrado la información un poco más tarde, ella se habría ido al otro mundo.\n\nOh, ¿era este el otro mundo?\n\n\"Canis, ¿estás bien?\"\n\n\"Oh, está bien. Si descansas un poco, tu fuerza mental se recuperará.”\n\nIngris, que había perdido a su dueño, estaba fría.\n\nCanis miró el lugar donde Eureka había desaparecido. La soledad era una palabra dolorosa para él también.\n\nHarvest habló como si representara esa mentalidad.\n\n“Debió estar sola. Pudrirse en un lugar como este durante decenas de miles de años.”\n\n“Mara dijo que solo se estaba reiniciando. En la próxima vida, podré vivir una vida mejor que ahora.”\n\nDespués de un silencio que se asemejaba al silencio, Harvest habló.\n\n“Por cierto, Canis, hay un hecho que debo decirte. Al escuchar la palabra Eureka, los recuerdos de Arcane revivieron parcialmente. Debió ser algún tipo de palabra clave.”\n\nDándose cuenta de algo, Canis se levantó de un salto."
}