{
  "id": 211,
  "title": "4. La Verdad del Cielo (5)",
  "content": "“¡Es un doble candado!”\n\n\"Sí. Qué tipo tan meticuloso. Te mostraré los recuerdos de Arcane a partir de ahora, para que los compruebes por ti mismo.”\n\nLos recuerdos de Harvest se desbordaron. Parece que Arcane vino al cielo con sus compañeros. & Nbsp;\n\nMientras tanto, entré solo en Ingris.\n\nNaturalmente, Eureka ofreció un contrato. \n\nArcane aceptó la oferta de Ingris de lectura libre. Incluso entonces, estaba loca, así que tan pronto como se concluyó su contrato, comenzó a atacar a Arcane.\n\n'Maestro... … .'\n\nA diferencia de Canis, que ni siquiera podía usar sus manos en la batalla, Arcane luchó contra Eureka de cerca sin ser empujado en lo más mínimo.\n\n'Tonterías. ¿Cómo lanzas magia cuando tus palabras están editadas?'\n\nCanis buscó un poco más.\n\nLa respuesta fue lo suficientemente ingeniosa como para decir que era como un arcano. Todos los recuerdos fueron borrados con magia tipo Abismo.\n\nCuando la idea desaparece, no hay ningún concepto que se pueda vender.\n\nNo terminó ahí. Arcane comenzó a restaurar los morfemas del lenguaje uno por uno.\n\nIntenté encontrar el nombre de Mara comparando todas las combinaciones posibles de morfemas con la reacción del editor.\n\nEn un momento, mientras las palabras casi infinitas se ensamblaban y desmantelaban repetidamente, Eureka de repente gritó.\n\nPálida y cansada, voló a un lugar donde no había Arcanos sin mirar atrás.\n\nLa ubicación donde se detuvo la ruleta de combinación de idiomas de Arcane era Eureka.\n\n“… … ¿Quieres decir que esto es posible? Combinaste decenas de miles de idiomas en ese corto momento.”\n\n“Porque no hay límite para lo que sucede en tu mente. Bueno, aun así, no se puede escribir una novela. Es matemática. Después de establecer los morfemas y crear un algoritmo, lo convirtieron en una rueda de la ruleta. Cuando era joven, parece que mi cerebro todavía estaba activo. De todos modos, solo con ver lo que me hizo, soy un genio. Incluso si no hubiera insistido en la magia oscura, no me habría quedado como un mago de tercera clase.”\n\nCanis se sintió orgullosa de ser discípula de Arcane.\n\nAdemás, ¿no provino el hecho de que pudo derrotar a Eureka de una nota dejada por el Maestro?\n\nQuizás Eureka se escondía hasta que Arcane se fuera. Mientras tanto, estaba claro que Arcane había encontrado la información de Eureka y había registrado el número de serie.\n\nLos últimos recuerdos de Arcane entraron en la mente de Canis. Estaba emocionado de saber la verdadera razón detrás del doble candado.\n\nArcane estaba transmitiendo la ubicación a su discípulo por memoria, no por registro.\n\nCanis caminó hasta el lugar donde Arcane había estado por última vez. Luego, imitando los movimientos de su maestro, extendió su mano hacia el panel.\n\n'Gracias, Maestro.'\n\nPor supuesto, en ese momento, Arcane no habría sabido que aceptaría a Canis como discípulo. Pero el mensaje que les enviaba a sus jóvenes que estaban a punto de llegar era claro.\n\nHechicera, sé una niña para siempre.\n\nSacando el panel designado por Arcane y cambiando el idioma, Canis confirmó el texto que flotaba en el cristal.\n\nLibro de la luz y la oscuridad.\n\nCanis hojeó las páginas y las leyó rápidamente. Una frase entre ellas le conmovió el corazón y la miró fijamente.\n\nHarvest dijo mientras le palmeaba el hombro.\n\n“Has logrado tu propósito al venir al cielo.”\n\n\"No. No puedes ver eso hasta que regreses a salvo. Tenemos que salvar a Arin.”\n\n“Supongo que sí. ¿Está bien allí? Ha pasado bastante tiempo.”\n\nCanis le entregó el panel a Harvest y fue a Control Central.\n\n“Un buen momento para que llegue Rian. Copia el registro. Intentaré deshabilitar el sistema meca.”\n\nHarvest puso la palma de la mano en la placa de cristal y borró toda la letra. Era una forma de memorizar todos los patrones de vibración pasando la página.\n\nAl llegar a la unidad de control central, Canis no pudo tocar nada. Un sudor frío le brotó de la frente.\n\nConocía el principio mientras espiaba a Eureka tocando la pantalla, pero era imposible manejar el equipo que nunca había visto antes como un experto.\n\n\"Maldita sea, ¿qué es tan complicado?\"\n\nCanis presionó botones al azar. ¿Podría el peor error ser algo más que roto?\n\nEn algún momento, apareció el mapa completo de Jebul.\n\nCuando toqué la Gran Guerra Mundial, la pantalla se expandió y numerosos elementos continuaron en una fila.\n\nCuando entré en el sistema de seguridad, la configuración para bloquear el sistema meca me llamó la atención. \n\nCanis optó por cancelar sin dudarlo.\n\nVarias áreas que aparecían punteadas en el mapa se revelaron como líneas nítidas.\n\n“Canis, he guardado todos los registros. Como solo lo memoricé como un patrón, lo convertiré en un idioma cuando tenga tiempo.”\n\n\"Bien. También encontré uno. Mirando el mapa, cada área en Jebul tiene un portal a Ingris. En una palabra, este lugar es el corazón de Jebul. Entonces, si montas el portal a la inversa, podrás ir al portal más cercano a la Gran Guerra Mundial.”\n\nCanis y Harvest corrieron al borde de Ingris.\n\nMe alegro de que las cosas hayan salido bien, pero eso no mejoró las cosas.\n\nArin sigue ahí.\n\nSolo esperaba que Rian no llegara tarde.\n\n@\n\nLos recuerdos de Ikael inundaron la mente inconsciente de Shirone. El orden del tiempo estaba desordenado, pero era más rápido que la velocidad de sus pensamientos, por lo que no podía sentir la contradicción.\n\nShirone se sorprendió al ver la forma de Ra transmitida por Ikael. Era el pináculo de la rareza. Sin embargo, el nivel de inteligencia que contenía trascendía el de los seres humanos en este mundo.\n\n“Aunque las partes cambien, el todo es perfecto.”\n\nRa fue el primer intelecto en darse cuenta de la existencia del universo.\n\n“El universo es algo que Dios abandonó. ¡Nadie sabe que esto existe! Pero yo le di significado. Por lo tanto, este universo es mío.”\n\nEl primer ser al que Ra dio significado fue un ángel. \n\nLa primera entidad en la ley de la causalidad fue la segunda entidad, y allí se subdividió aún más en gigantes y hadas. Cada uno de ellos actuó de acuerdo con la ley y difundió la voluntad de Ra.\n\nIkael llevó a Shirone a un mundo determinado. Estaba habitado por innumerables criaturas, pero ninguna de ellas podía darle significado. & Nbsp;\n\nUn gigante de dos kilómetros de altura llegó a través de una puerta dimensional. Cuando el gigante se levantó, su rostro atravesó las nubes, y las cadenas montañosas cayeron por debajo de su cintura.\n\nIkael también me habló de los gigantes.\n\nLa anécdota decía que hay un total de 10 niveles de alcohol, y entre ellos, solo los gigantes que han alcanzado el nivel 6 pueden partir hacia un mundo nuevo.\n\nEl gigante soltó un rugido. El cuerpo comenzó a desintegrarse gradualmente, y la sangre y la carne cayeron como lluvia.\n\nDespués de mucho tiempo de nuevo... … En el lugar donde cayó el gigante, los humanos comenzaron a aparecer uno por uno.\n\nCuando los humanos que crearon la sociedad desarrollaron su civilización, un ángel vino y colocó un niño en el cuerpo de la niña. Un día el niño se convertirá en un Nephilim y llevará a la gente al cielo.\n\nCon el paso del tiempo, los cambios comenzaron a ocurrir en la sociedad humana.\n\nLos seres humanos con la capacidad de dar significado crecieron rápidamente y eventualmente se embriagaron con su propio poder y comenzaron a distanciarse de Dios.\n\nLos ejércitos del Cielo descendieron para castigarlos.\n\nLa lucha fue unilateral. El poder del Cielo era poderoso, y los ángeles y Mara destruyeron innumerables civilizaciones. \n\nSin embargo, los humanos persistieron y prosperaron y también repitieron los mismos errores.\n\nEntonces, un día, un grupo de personas que negaban a Dios apareció en la isla del sur de GaRiantra.\n\nEl arcángel Ikael mismo dio un paso adelante. Capaz de activar el poder de todas las cosas, amplificó la actividad volcánica de GalRiant en más de 20.000 veces y provocó una erupción volcánica.\n\nEl tiempo pasó rápidamente, y un mundo similar a la era en la que vivía Shirone se desarrolló.\n\nLos humanos seguían prosperando.\n\nDecidiendo que la falta de respeto había llegado a su punto máximo, Ankera finalmente decidió destruir a la humanidad.\n\nÚltima guerra. Fue el fin del mundo.\n\nShirone observó la situación en el cielo en ese momento.\n\nUn portal de decenas de metros de altura estaba abierto, y frente a él, el ejército celestial de gigantes, hadas y súbditos se preparaba para el lanzamiento.\n\nLas vibraciones de los ángeles resonaron en el cielo, y los rugidos de las Maras vestidas con armadura resonaron en el suelo.\n\n'¡No! ¡De ninguna manera!'\n\nShirone olvidó que la escena que se desarrollaba frente a ella era el pasado y gritó. Nunca podrá ganar. Cuando el ejército del cielo entró, el mundo terminó.\n\nCuando se dio la orden de salida, un enorme ejército se lanzó al portal, liderado por un ángel.\n\nEl espíritu de Shirone los siguió al portal. Después de pasar por el colorido túnel, vi la salida. \n\nMi estómago se revolvió con la tensión. Este es un recuerdo del pasado. \n\nPero entonces, ¿cómo diablos los humanos detuvieron al ejército del cielo?\n\n'Ni siquiera la historia ha registrado una guerra como esa.'\n\nTan pronto como el destino estuvo a la vista, las Maras gritaron y encendieron su espíritu de lucha. Shirone voló delante de ellos. Y en el momento en que llegué al final del portal, me quedé helado.\n\nLo que se desarrolló ante mis ojos no era el mundo original.\n\nUn espacio pálido sin nada. Y allí estaba una mujer de pie.\n\nEra Adrias Miro.\n\n“Guppin, no te perdonaré.”\n\nMiro estaba llorando. Con ella sola mirando a su anfitrión, lanzó el puño y lanzó su hechizo.\n\nEntonces sucedió algo asombroso. Como si estuvieran bloqueados por una barrera invisible, los maras principales comenzaron a detenerse.\n\nLos ángeles miraron el laberinto perplejos. Por otro lado, las Maras golpearon la barrera y gritaron.\n\n“¡Esta cosa impura! ¡Pagarás el precio por traicionar a Ra!”\n\n“¡Recuerda sabiamente, laberinto! ¡El final solo se ha pospuesto! ¡Cuando llegue ese momento, te mataré primero!”\n\nShirone conoció toda la verdad.\n\nCreó otro espacio-tiempo entre el agujero en el cielo y el mundo humano y cortó la conexión.\n\nEso es el… … Fue la construcción de un laberinto.\n\nUn hombre grande del grupo de ángeles voló hasta el final del portal.\n\nEra el Arcángel Uriel.\n\n“¿Cuánto tiempo crees que podrás soportar esto? No hay forma de evitar la guerra final. Definitivamente regresaremos. Aprovecha al máximo el poco tiempo que te queda.”\n\nMiro se mordió el labio hasta que sangró. A medida que el nuevo tiempo y espacio se llenaban, la distancia entre ellos aumentaba.\n\nUriel miró a Miro ferozmente, luego se dio la vuelta. Entonces los ángeles comenzaron a regresar al cielo uno por uno.\n\nSin embargo, las Maras permanecieron hasta el final y maldijeron. Gritó con voz desesperada hasta que no pudo ver el laberinto que se alejaba gradualmente.\n\nShirone también se fue con el ejército del Cielo. Pero no podía apartar los ojos del laberinto.\n\nMe di cuenta de por qué el Archimago Arcane no quería ir al mundo incluso mientras borraba su memoria.\n\nUn día, hubo un momento en que la humanidad estuvo a punto de perecer.\n\nY Miro, todavía permaneciendo en su propio espacio, estaba retrasando el fin del mundo.\n\n5. Ceremonia Mágica del Ángel (1)\n\nShirone abrió los ojos.\n\nLo primero que sentí fue refrescante. Fue como despertar de un largo sueño.\n\n¿Cuánto tiempo has estado durmiendo?\n\nShirone, que había ido tan lejos en sus pensamientos, se levantó y gritó.\n\n\"¡No! Amigos... … !\"\n\nIkael tranquilizó a Shirone.\n\n\"No te preocupes. No me habría tomado cinco minutos quedarme dormido.”\n\n\"Pero ¿por qué el cuerpo… … ?\"\n\n“A medida que mi luz penetraba, mi mente se aclaraba. Puedo activar todo.”\n\nComo dijo, la fuerza mental que se había agotado durante la serie de batallas desde Girin hasta Tabú fue completamente restaurada.\n\n\"Ah, gracias. Ni siquiera sabía eso... … .\"\n\n\"Está bien. De todos modos, ¿cómo se siente saber el secreto del cielo?”\n\nShirone rastreó los recuerdos que Ikael le había dado. Se desmayó como si estuviera soñando, pero definitivamente no era un sueño.\n\nDescubrí un gran hecho. Fue particularmente impactante que Miro hubiera hecho tal cosa.\n\n“La capacidad de conectar dimensión a dimensión es propiedad exclusiva de los ángeles. Sin embargo, desde hace mucho tiempo, hemos transmitido los poderes de los ángeles a los humanos.”\n\n\"Eso es el Nephilim.\"\n\n\"Es así. Los Nephilim juegan un papel en guiar a los humanos a los dioses. Sin embargo, algunos Nephilim hacen lo contrario. La mayoría de esas civilizaciones se apartan de la voluntad de Dios y construyen su propia civilización. Justo como el mundo en el que vivió Shirone.”\n\nShirone sabía la razón por la cual el equipo mágico antiguo era diferente. En algún momento, los humanos se apartaron de la voluntad de Dios, y la magia que se desarrolló independientemente fue la Zona Espiritual."
}