{
  "id": 212,
  "title": "5. Ceremonia Mágica del Ángel (2)",
  "content": "“Se llamaba Guffin. Es el mismo guffin que hizo la puerta de guffin, ¿verdad? ¿Por qué Miro pronunció el nombre de esa persona en el último minuto?”\n\nIkael parpadeó con expresión de sorpresa. \n\nFue inesperado que Shirone escuchara esa voz. Sin embargo, continuó explicando en un tono tranquilo.\n\n“Los Guffins son los primeros guardianes en proteger tu mundo de los ejércitos del Cielo. Miro, por ejemplo… … Se puede decir que es la sucesora de Guffin.”\n\n\"¿Sí? ¿Estás diciendo que el laberinto no es el primero?”\n\n“Las circunstancias a las que se enfrentaron los dos eran diferentes, pero por ahora, sí. McLean Guffin, debe ser uno de los seres humanos más excelentes de tu mundo. No, es mejor que cualquier Nephilim. Eso es probablemente lo que separa a los humanos de Dios.”\n\n“Entonces, ¿dónde está ahora?”\n\nIkael negó con la cabeza.\n\n“Fui a un lugar donde no podía mirar hacia abajo. Dejando atrás una sucesora llamada Miro.”\n\n“Pero eso significa… … .\"\n\n\"Es así. Ella debe servir para siempre como barrera en un lugar donde el tiempo no fluye. De lo contrario, el mundo de Shirone perecerá.”\n\nLos labios de Shirone temblaron. La última vez que vi el rostro de Miro me vino vívidamente a la mente.\n\n¿Cómo se sintió cuando fue aislada del mundo y tuvo que enfrentar la soledad sin una promesa?\n\nEn ese momento, sentí terror.\n\nLas conversaciones que tuve con el director me vinieron a la mente una por una.\n\nEn ese momento, el rostro de Alpheas parecía triste. No, a veces ponía una cara aterradora como un hombre enojado.\n\n¿Y si el laberinto no eligió ese camino por sí solo?\n\n¿Qué pasa si alguien te obligó a la cuarentena?\n\nPensando tan lejos, a Shirone se le puso la piel de gallina.\n\nNi siquiera podía llamarse crimen. Fue una decisión que arrojó a un solo ser humano a una eternidad de infierno.\n\n“¿Cuánto tiempo estará el laberinto alternativo… … ?\"\n\n“Incluso ahora, el ejército del Cielo está completamente preparado para la batalla final. Tal vez no tarde mucho. Es porque las coordenadas están registradas en la metapuerta traída por Shirone y los demás.”\n\nLa mente de Shirone se quedó en blanco.\n\nMiro usó magia de escala para bloquear la puerta del Cielo. Pero Metagate era como abrir una nueva puerta al cielo.\n\n\"De ninguna manera… … No puedo... … .\"\n\n\"No. Es posible. Mientras exista una Metapuerta, es posible evitar el espacio-tiempo del laberinto con la tecnología del Cielo.”\n\nShirone sintió que su cuerpo estaba a punto de colapsar.\n\nNo era cuestión de vivir o morir. Era la destrucción de toda la raza humana.\n\nNo podía creer que fuera cierto. ¿Qué diablos hemos hecho?\n\n“Por eso quiero ayudar. Los amigos de Shirone están atrapados en una gran guerra mundial. Kariel implantará información de Nephilim en los cuerpos de las chicas.”\n\n\"¿Por qué? ¡Dijiste que te estabas preparando para la guerra final! Pero, ¿qué tiene que ver el Nephilim con este patio?”\n\n“Porque las cosas han cambiado. El laberinto no es un Nephilim. Aun así, abrí Immortal Function por mi cuenta. Estos casos son extremadamente raros, pero ocurren con bastante frecuencia en el mundo de Shirone.”\n\nEsa fue la razón por la que hubo confusión cuando escuché la palabra Nephilim en el Refugio de Nor. Había demasiados Desbloqueadores para ser descendientes de ángeles.\n\n“Eso significa que el mundo de Shirone se ha alejado más de la voluntad de Ra. Los Guffins son los que arrastraron el tiempo para que los humanos pudieran entender la naturaleza del mundo. Y ahora esa voluntad ha pasado a Miro. Por supuesto, la cantidad de tiempo que ella defendió palidece en comparación con sus guffins. Pero dada la velocidad de su crecimiento, es algo que no se puede pasar por alto.”\n\nShirone estuvo de acuerdo con eso.\n\nLa velocidad de desarrollo de la magia se estaba acelerando definitivamente. También fue el punto en el que salió un análisis de que el rendimiento de los últimos 100 años fue peor que el de los últimos 10 años.\n\n\"Esta vez, ni siquiera los humanos serán derrotados fácilmente.\"\n\n\"Así es. Aunque es una minoría, incluso los gobernantes del mundo humano son conscientes de la existencia del cielo. Quizás se estén preparando de alguna manera. Ahora, incluso se necesita un Nephilim más.”\n\nShirone tembló. Inyectar información angelical en cuerpos humanos para destruirlos. \n\nPor esa razón, la idea de que Amy diera a luz a alguien era insoportable.\n\n\"¿Por qué te quedaste ahí? Si eres un arcángel, puedes pedir que te liberen, ¿verdad?”\n\nIkael miró a Shirone con ojos tristes.\n\n\"Ah… … .\"\n\nEso es. ¿Por qué Miro odia a Ikael? Porque ella es el ángel que comanda sus ejércitos celestiales. Ikael también fue una vez el arcángel que castigó a los humanos.\n\n“Sí, soy un ángel. Si estalla la guerra final… … Yo tampoco tengo más remedio que luchar contra los humanos.”\n\nShirone sintió como si toda la fuerza de su cuerpo se estuviera agotando.\n\n¿Fue así después de todo? ¿Debería ver a mis amigos sufrir en el cielo sin la ayuda de nadie?\n\n\"Yo soy… … Si tan solo hubiera sido antes de conocer a Guffin.”\n\nIkael sonrió y sacó la lengua.\n\n“No te preocupes, Shirone. Quiero ayudarte. Los humanos, a diferencia de los ángeles, tienen infinitas posibilidades. Creo que la guerra final nunca debería ocurrir.”\n\nShirone puso una expresión aturdida, luego se dio cuenta del peso de sus palabras.\n\nSi el arcángel, que había ascendido al nivel de arcángel, se pusiera del lado de los humanos, habría esperanza incluso si estallara la guerra final.\n\nDijo que fue antes de conocer a Guffin. No pude preguntar de qué era culpable Ichael, pero pude adivinar que tenía algo que ver con él.\n\n“No deberías sentirte demasiado aliviado. Soy un cuerpo con poder sellado. Además, ni siquiera puedes salir de la habitación, así que incluso si ayudas a Shirone, no puedes ayudar directamente.”\n\n\"Pero… … No puedo derrotar a un ángel con mis propias fuerzas.”\n\n\"Así es. Los ángeles son fuertes. Además, si es Kariel, es un arcángel tan poderoso que ni siquiera puedo lidiar con él antes de perder mi poder.”\n\n\"¿Entonces qué ahora?\"\n\nNo habría dicho eso solo para matar su espíritu. Shirone esperó a que le llegara su solución, esperando su hilo de esperanza.\n\n“Hay una manera. Tus posibilidades de salvar a tus amigos aumentarán ligeramente.”\n\n\"¿En serio? ¿Qué es?\"\n\n“Un círculo mágico angelical. Eso es lo que usa Shirone.”\n\n\"Por lo tanto… … ¿Quieres decir Halo?”\n\n\"Así es. Los ángeles activan sus habilidades acumulando información en sus halos. Si Shiroe lo domina, podrá crear una oportunidad en un momento crucial.”\n\nShirone recordó lo que pasó en Sharmain. La sensación de intimidación que sentí cuando Ikasa abrió su halo todavía permanecía en mi cuerpo.\n\n¿Pero eso significa que tienes que usarlo tú mismo?\n\nNo creí que fuera posible. Esto se debe a que los humanos no tienen exceso de espíritu.\n\nSi no hay asteroide, ¿cómo se puede crear un círculo mágico cuando no hay espacio para grabar información?\n\n“Por supuesto que no será fácil. Para que Shirone use el círculo mágico angelical, debe superar al menos tres dificultades.”\n\nIkael dijo, extendiendo tres dedos.\n\n“Lo primero que hay que hacer es hacer el asterismo. Sabemos que el espíritu humano está dentro del cuerpo, pero se puede sacar por medios especiales. ¿Puedes?”\n\nShirone asintió. El concepto del que hablaba Ikael era una desviación de las cuatro formas. \n\nCiertamente, si fuera un tipo de ruptura, parecía que podría imitar en cierta medida el exceso de espíritu del ángel.\n\n“El problema comienza ahora. Incluso si hiciste un cuerpo celestial, desplegar el halo está en un nivel diferente. Deberías poder dibujar un círculo perfecto. Si el círculo se distorsiona incluso un poco, la velocidad de cálculo de la luz se ralentiza significativamente, e incluso si se ralentiza solo un 0,1 por ciento, la capacidad de un ángel no se puede implementar.”\n\nLos humanos no pueden dibujar un círculo perfecto. Sin embargo, no es imposible en el ámbito de la mente. Es importante captar el concepto matemático de un círculo.\n\nNo fue fácil, pero fue un obstáculo que tuvo que superarse.\n\n“Este es el primer obstáculo. El segundo es aún más grave. El poder del Ángel proviene de la enorme cantidad de información que acumula Halo. Para decirlo matemáticamente, incluso si un humano registra toda su vida, no es suficiente. Calcularlo a la velocidad de la luz es el punto de Halo.”\n\nShirone recordó la escena en la que Ikael hizo explotar el volcán GalRiant. La capacidad de aumentar la actividad de un volcán dormido hasta 20.000 veces y convertirlo en un volcán activo ha superado la categoría humana.\n\n“Incluso si llega al círculo perfecto, ¿qué pasa con la fórmula? La mente humana no puede calcular tanta información en un instante como para causar la explosión de un volcán.”\n\n“Pero tengo una idea. Voy a intentar una aquí. Es un vínculo psicológico. Me convertiré en Shirone y usaré Halo. Entonces, esa experiencia se convierte en la experiencia de Shirone y permanece en la mente.”\n\n\"De esa manera… … .\"\n\nLos ojos de Ikael se volvieron feroces.\n\n“No lo llames método. No es diferente de la violencia extrema que se puede infligir a los humanos. Si no lo haces, el espíritu de Shirone se romperá. Y mi mente, que se ha asimilado con Shirone, no puede estar a salvo.”\n\nEl estómago de Shirone se revolvió. No importaba si su mente era destruida para salvar a sus amigos. Porque arriesgó su vida desde el principio. Sin embargo, si incluso Ikael estaba en peligro, era un asunto que no podía decidirse a toda prisa.\n\n\"Si fallo… … .\"\n\n“Shirone, no pienses en nada más. Te ofrecí ayudarte. No te preocupes por mí, solo piensa en salvar a tus amigos por ahora.”\n\nShirone respiró hondo para calmar su mente. No tuvo más remedio que hacer lo que dijo.\n\n\"¿Cuál es el tercer desafío?\"\n\n“Incluso si la fórmula del círculo mágico se completa, si puede resistirlo es otro asunto. Si la durabilidad mental no es compatible, Shirone será destruida. Por supuesto, esto es aparte de mi riesgo. Pero si no puedes soportarlo, es mejor no intentarlo en primer lugar.”\n\n\"No te preocupes por eso. Definitivamente lo soportaré.”\n\nTenía suficiente confianza en la última puerta. Desde que entró en la escuela de magia, su espíritu mostró fuerza en durabilidad.\n\nAdemás, como había alcanzado el nivel de indestructibilidad, pensó que podría soportarlo hasta cierto punto.\n\n\"No entiendes. Sé que Shirone tiene un poder mental que nunca se derrumba. Pero eso puede no ser suficiente.”\n\n“¿Estás diciendo que puede colapsar cuando nunca colapsa? Eso parece una contradicción.”\n\n\"No. El primero y el segundo tienen diferentes capas conceptuales. Si es un recipiente que contiene el espíritu de Shirone, la durabilidad actual sería suficiente. Sin embargo, el concepto de un ángel nacido en una dimensión superior es de una calidad diferente. Un recipiente puede ser suficiente para contener agua, pero cuando el agua se congela, cualquier recipiente está destinado a romperse.”\n\n\"Sí, así es.\"\n\nEra una montaña más allá de una montaña. Ninguno de los tres obstáculos que presentó fue superado fácilmente.\n\nNo, quizás esto era normal.\n\nEra un trabajo para que los humanos aprendieran el círculo mágico del arcángel, por lo que era bueno asumir este nivel de riesgo desde el principio.\n\n“Halo hará explotar la mente de Shirone desde dentro. La elección es de Shirone. Si conoces los riesgos y quieres intentarlo, te ayudaré.”\n\nPara el ángel, el colapso mental era como el cese de la vida.\n\nSi Ikael arriesgaba todo para ayudar, Shirone no tenía motivos para negarse.\n\nEs por el bien de mis amigos, pero la oportunidad de conocer las verdaderas intenciones del Arcángel nunca volverá.\n\n“Lo intentaré. No, por favor. Lo aceptaré sin importar el resultado.”\n\n\"Excelente. A partir de ahora, el truco de magia que se realizará en Shirone es la posesión. Se combina con el espíritu para dominar a los humanos. Generalmente es utilizado por ángeles enviados para transmitir la voluntad de Ra.”\n\nShirone había leído sobre la posesión a través de varias literaturas. Tenía dudas en ese momento, pero ahora no tengo ninguna duda ya que el Arcángel habla por su boca.\n\n“Si la posesión tiene éxito, los espíritus de Shirone y yo nos fusionaremos. Es fácil dañar a Shirone si tengo una mente malvada. Además, si Shirone pierde su inocencia, ese mal se filtrará en mí.”\n\nEra una advertencia de que si no tenemos cuidado el uno con el otro, sucederá algo irreversible.\n\nShirone asintió mansamente esta vez también. Es porque Ikael no puede tener un corazón malvado.\n\nTampoco era un ángel tan débil que no pudiera controlar su inocencia si la perdía."
}