{
  "id": 215,
  "title": "6. El Problema del Cielo (2)",
  "content": "¡Bang!\n\nEn el momento en que los golpes directos de Ymir, solo la gran espada permanece y la figura de Rian desaparece.\n\nTodo tipo de pensamientos se agolparon en la cabeza de Rian. Para evitar más golpes, debes aterrizar con ella centrada. Apenas pude mantener el equilibrio. Parecía que podría aterrizar sobre dos piernas.\n\nSin embargo, al momento siguiente se dio cuenta de que su cuerpo estaba arrugado y rodando por el suelo.\n\nA medida que la conmoción que quedaba en su cuerpo se disipaba, el frío suelo tocó su mejilla.\n\nUn sonido incomprensible salió de su boca. Su cuerpo no estaba enfermo, pero no funcionaba.\n\nYmir recogió la gran espada que había caído al suelo mientras miraba a Rian, que estaba extendido. Era una gran espada para los humanos, pero cuando Ymir la sostuvo, parecía una espada larga común.\n\nLos ojos de Ymir brillaron mientras inspeccionaba la hoja de la gran espada.\n\n“¿Hoo? Esto será bastante útil.”\n\n“Dame, dame. Eso… … Del abuelo... … .\"\n\nRian se levantó con las piernas temblorosas.\n\nGracias al entrenamiento físico hasta el límite todos los días, el tiempo para salir del shock fue mucho más rápido que el de la gente normal. Era la llamada tenacidad.\n\nYmir hizo una mueca, rasgándose las comisuras de la boca y arrojando su gran espada. La gran espada se deslizó por el suelo y aterrizó sobre Rian.\n\n\"¿Vas a intentarlo de nuevo? Me gusta tu valor.”\n\nRian luchó por recoger la gran espada y cargó de nuevo. La brecha de poder era clara, pero si Ymir quería ir a una gran guerra mundial, no había otra opción que la batalla.\n\nYmir y Rian chocaron en medio del pasillo. Ymir ni siquiera pensó en bloquear la gran espada. \n\n¡Zeng! La gran espada golpeó a Ymir en la frente. No, era más preciso decir que la bloqueó con su frente.\n\nEl puño de Ymir voló en una larga trayectoria.\n\nNo puedo evitarlo. Al darse cuenta de este hecho, Rian abrió los ojos. Si tenía que morir, quería luchar hasta el último minuto.\n\nYmir saboreó la emoción en los ojos de Rian.\n\n'Es una pena que no sepa el nombre.'\n\nLos puños de Ymir rebotaron por el paradero de Rian.\n\nEl silencio reinó por un tiempo.\n\nLa expresión de Ymir se volvió disgustada. ¿Qué podría ser más desagradable que tener un invitado no invitado en medio de una pelea?\n\nUn fenómeno extraño pero familiar.\n\nClaramente vio a Rian dividirse en docenas de cuadrados justo antes de que sus puños se tocaran.\n\n\"De todos modos… … Porque las cosas altas no saben cómo cabalgar la atmósfera.”\n\nEn un punto a unos 3 metros de donde estaba Rian, las placas de vidrio cuadradas parpadearon y las dos figuras se proyectaron.\n\nEl apuesto Ashur de cabello negro. Y a su lado estaba Rian de rodillas.\n\nYmir sonrió fríamente. El mero hecho de que Mara, conocida por su pesado trasero en el cielo, estuviera presente, sugería que algo inusual estaba sucediendo en la guerra mundial.\n\n“Oye, una persona ocupada está aquí. ¿Dónde dejas a la persona que amas y espías el campo de batalla?”\n\n“Ymir, si no cumples la ley, pasarán cosas malas. Simplemente regresa.”\n\n“Cheuk, ¿y si no te gusta?”\n\n“Lo único que queda por hacer es destruir la existencia.”\n\nAshur extendió sus palmas, unas 30 placas de vidrio se erigieron en tres filas en el aire. Allí, una espada larga y delgada que emitía un brillo púrpura fue proyectada.\n\n\"¿Es una señal?\"\n\nLa señal de habilidad de Ashur recopila todo tipo de señales.\n\nUna placa de vidrio contiene una señal, y al combinar los patrones de la placa, es posible implementar un fenómeno cercano al infinito.\n\nLa espada larga de Ashur 'Shockwave' también fue creada al recibir 30 señales diferentes.\n\nDebido a que vibra por sí misma bajo la influencia de pulsos electromagnéticos, era un arma con un poder letal perfecto que destruiría el interior una vez que penetrara.\n\nRian miró fijamente a Ashur. Como si hubiera muerto y renacido, se omitió el proceso intermedio.\n\n\"¿Quién eres?\"\n\n\"Bien. Es un aliado.”\n\nFue una frase corta, pero pude entenderla de inmediato. Estaba claro que Shirone había creado alguna variable.\n\nRian miró fijamente a Ymir. Pero ni siquiera lo había mirado desde que apareció Ashur.\n\nRian se mordió el labio y corrió hacia la gran guerra mundial.\n\nUn fuego hirvió dentro. No crecí para ser lo suficientemente virtuoso como para temer la derrota. Sin embargo, la sensación de vergüenza de no haber logrado ni un solo ataque le rompió el corazón.\n\nPodía sentir el dron de Tess siguiéndome. La máquina mantuvo su silencio hasta el final, pero la voz reconfortante que transmitía le llegó como una alucinación auditiva.\n\n\"¡Maldita sea! ¡Maldita sea!\"\n\nRian corrió a toda velocidad hacia la guerra mundial.\n\n@\n\nAshur seguía bloqueando el camino. Quiero seguir a Rian a la gran guerra mundial, pero ahora mismo, detener a Ymir es la prioridad urgente.\n\nSi usas la habilidad 'transferencia' de la señal, puedes enviar una señal al destino al que quieres ir y mover el lugar en un instante, pero era imposible tanto como la guerra mundial.\n\nEra un lugar cubierto de ondas electromagnéticas, por lo que era más rápido correr que esperar a que se transmitiera la señal.\n\nPor esa razón, envió a Rian primero.\n\n“Retrocede, Ymir. No se tolerará más la autoindulgencia.”\n\ndijo Ymir, acariciándose la mandíbula inferior.\n\n“Viendo que incluso el lindo ángel se quedó atrás, algo importante debe haber pasado. ¿Por qué no nos conocemos mejor?”\n\n“No tiene nada que ver contigo.”\n\n“Por alguna razón, parece que sí tiene algo que ver.”\n\nAshur no lo negó.\n\nLo que Ymir, rey de los gigantes, quería era una batalla. Al quitarle su cuerpo físico solo por ser fuerte, estaba esperando una batalla feroz que solo se podía ganar luchando con la fuerza de su cuerpo principal.\n\nIchael, por otro lado, estaba en la posición de que la guerra debería evitarse.\n\nSi Ikael lo desea, Ashur también lo seguirá.\n\nMientras salgas, nada sucederá en el cielo. Por lo tanto, Ymir no tenía motivos para preocuparse.\n\nAshur apuntó la Onda de Choque al estómago de Ymir.\n\n\"De acuerdo con la orden del Arcángel Ichael, revocaré todos los derechos que te fueron otorgados.\"\n\n“Keukkeu, ¿el humilde ángel tenía incluso ese tipo de autoridad?”\n\nAshur se precipitó como una ráfaga.\n\nLos antebrazos de Ymir se abrieron y la sangre salpicó. Las oscilaciones de las ondas electromagnéticas quemaron los huesos.\n\nAshur presionó a Ymir con una mirada insultada.\n\n“¿Puede un mero gigante despreciar a un arcángel? Eres solo un cuerpo. No insultes un espíritu noble con una lengua repugnante.”\n\n“¿Un mero gigante?”\n\nUna de las cejas de Ymir se crispó.\n\n\"Ya estoy.\"\n\nSintiéndose vivo, Ashur amplió la distancia. Pero Ymir superó los 10 metros de un salto.\n\nEl poderoso golpe recto de Ymir le atravesó el estómago.\n\n\"¡Ay!\"\n\nLos ojos de Ashur se llenaron de asombro.\n\nSu figura, que se había detenido en el tiempo, se volvió borrosa, y las aproximadamente 180 placas de vidrio que contenían la señal parpadearon y luego desaparecieron.\n\nYmir miró hacia atrás con expresión molesta.\n\nAshur, que completó la transferencia al nuevo espacio, estaba de pie con una Onda de Choque en una postura distante.\n\n“Jeje, ¿no es eso exagerar? Escuché que la restricción de poder es severa.”\n\n“No estoy en posición de compadecerme de ti. Será mejor que cuides bien tu cuerpo.”\n\n\"¿Es así?\"\n\n“Infierno de sal de hielo.”\n\nEl espacio que rodeaba a Ashur y Ymir estaba rodeado de placas de vidrio.\n\nAproximadamente 2.400 paneles de vidrio comenzaron a parpadear y a recoger señales de deterioro y frío. La vista de fuego y hielo intersecándose cada 10 centímetros me mareó.\n\n¿Qué pasará con este lugar cuando se transmitan todas las señales? ¿Te quemarás con el calor? ¿Te congelarás con el frío?\n\n“Te lo buscaste. No me guardes rencor.”\n\n\"Nadie se queja. Porque yo soy el más fuerte.”\n\nYmir cargó, mostrando los dientes como una bestia. En respuesta, Ashur levantó sus ojos fríos y blandió su onda de choque.\n\nA medida que la transferencia se completaba, el aire caliente y el aire frío rugían al mismo tiempo.\n\n@\n\n\"¡Tess! ¡Aguanta! ¡Casi llegamos!\"\n\nRian no ahorró más oxígeno. Se separó de Ashur y después de correr durante 10 minutos, logró llegar al puente a la Gran Guerra Mundial.\n\nEl puente tenía un kilómetro de largo y 60 metros de ancho. No había barandilla de seguridad, así que sentí como si estuviera flotando en el cielo. Cuando sopló el fuerte viento, mi estómago rugió sin razón alguna.\n\nAl final del puente se alzaba una estructura abovedada. Era una gran guerra mundial en la que los amigos fueron capturados.\n\nFue bueno ver el edificio. Esto se debe a que significa que Canis ha desbloqueado el sistema meca.\n\n\"¿Qué, sigues aquí?\"\n\nMirando hacia atrás, Canis se acercaba.\n\n\"¿Cómo es que ya estás aquí?\"\n\n“Vine a través de un portal. ¿Qué le pasa a tu cara de todos modos? Como si alguien me hubiera golpeado.”\n\nRian se tocó la cara. Ni siquiera notó la hinchazón del viento rodando por el suelo sin sentir el dolor. Miró a su dron con un sentimiento de disculpa.\n\n'Debes haberte preocupado, Tess.'\n\nCanis también lo miró. Pudo saber que era de Tess incluso sin una explicación.\n\nIncluso en la situación de ser atrapado por un ángel, sin duda fue bastante bueno dejar ir al dron.\n\n\"¿Cómo está la situación adentro? ¿Lo revisaste?\"\n\n\"Uh. Sigue en buen estado. Sin embargo… … .\"\n\nDe repente, la condición del dron se volvió extraña. Voló sin rumbo fijo y luego cayó como si le hubieran cortado la energía.\n\nRian lo levantó rápidamente y lo examinó.\n\nLa luz de funcionamiento estaba apagada. Dado que era un dispositivo conectado a las ondas cerebrales, era prueba de que algo le había sucedido a Tess.\n\n\"¿Qué? ¿Qué pasó de repente?\"\n\n\"¡No sé! ¡No tengo tiempo!\"\n\nRian saltó primero. Si es Dark Fort, puedes ir de una vez, pero el puente que flotaba en el cielo estaba todo en el reino de la luz. \n\nCapturando a Rian, Canis mató su orgullo y lanzó magia de fotonización.\n\nUn destello de luz que los llevaba a los dos corrió por el puente.\n\n@\n\n\"¡Bastardo!\"\n\nAmy gritó, mirando a Kariel. Los rostros de Tess y Arin también estaban distorsionados.\n\nCuando la información penetró desde el panel implantado en su cabeza, se sintió mareado como si hubiera bebido mucho.\n\n“Nada de qué preocuparse. Es porque las hormonas se ajustan a un estado adecuado para el vino de la vida.”\n\nKariel, que había estado examinando con indiferencia la condición de las mujeres, desvió la mirada hacia la pantalla.\n\n“Nada cambia realmente. Será diferente después de que termine el vino de la vida. ¿No importa de todos modos? Es algo por lo que toda criatura tiene que pasar al menos una vez.”\n\n\"¡Cállate! ¡Por qué decides eso! ¿Crees que hará lo que quieras? ¡Preferiría morderme la lengua y morir antes que sufrir esto!\"\n\nKariel frunció el ceño como si hubiera visto algo repugnante.\n\n\"No entiendo. No estás siendo castigada. Has ganado la noble misión de concebir a los Nephilim. Hasta ahora, no muchas mujeres han rechazado la bebida de la vida. ¿No quiere obtener la vida eterna?”\n\n“¡No quiero recibir la vida eterna! ¡Aunque muera mañana, moriré haciendo lo que quiera!\"\n\n“No puedo hablar. De todos modos, nada cambia. Porque una vez que toda la información contenida en el panel se transmite, es imposible revertirla.”\n\n- 20% de progreso en el Arte de la Vida.\n\nUna voz de mujer vino del techo. Parecía dar orientación cada 10 por ciento. Al escucharlo desde la posición de ser objeto de experimentos, la voz sin emociones se volvió aún más espeluznante.\n\nAmy luchó por salir de las esposas. \n\nEstaba pensando en agarrar el panel implantado en mi frente y arrancarlo si tan solo mi mano pudiera salir.\n\nIncluso si pierdo mi vida, viviré mi propia vida.\n\n\"¡Tess! ¡Amy! ¡Escala!\"\n\nLa puerta de la gran guerra mundial se abrió bruscamente. Rihanna y Canis entraron al mismo tiempo como si estuvieran corriendo una carrera.\n\nTess, que los había visto cruzar el puente, gritó.\n\n\"¡Rian! ¡Aquí está! ¡Por favor, suelta esto rápidamente!\"\n\nRian se encogió al dar un paso. Fue porque estaban abrumados por la escala de la Gran Guerra Mundial más allá de la imaginación.\n\nNo solo la escala, sino también el equipo y el equipamiento eran desconocidos.\n\nEn un lado, el planeta giraba, y en el otro lado de la torre, todo tipo de luces parpadeaban ruidosamente.\n\n\"¡Mierda! ¿Qué es esto?\"\n\nKariel voló a una altura desde la que podía ver a los humanos de un vistazo.\n\n\"¿Seguiste a las chicas? Esto debe ser la estupidez de un ser humano ignorante.”\n\n\"¿Eres la culpable? No creas que, ya que le hiciste esto a mi amiga, terminará a salvo.”\n\nRian levantó su espada con vigilancia.\n\nA diferencia del fuerte disparo, la acción fue cautelosa. Rian, que había visto el poder del ángel caído Ikasa, pudo adivinar el poder del arcángel."
}