{
  "id": 216,
  "title": "6. Problema en el Cielo (3)",
  "content": "Mientras Rian lentamente acortaba la distancia y esperaba una oportunidad para atacar, Tess gritó frustrada.\n\n“¡Oso! Pelea después, ¡déjanos ir primero!”\n\n\"¡Maldita sea! ¡Aunque quieras… … !\"\n\nEn mi corazón, quería correr de inmediato. Sin embargo, en la situación en que el arcángel lo custodiaba, era como suicidarse mirar hacia otro lado.\n\nArin explicó con calma.\n\n“Canis, el vino de la vida ya comenzó. Necesito quitarme el panel que tengo en la frente. De lo contrario, todos concebiremos Nephilim.”\n\nAntes de que Canis pudiera responder, Rian gritó, con los ojos bien abiertos.\n\n\"¿Qué? ¡Debiste haberme dicho eso primero!”\n\n“¡Eso es lo que dije, tonto! Si no quieres verme enloquecer, ¡quíteme las esposas primero!”\n\n\"¡Está bien! ¡Aguanta!\"\n\nDe todos modos, Rian y Tess tenían tendencias similares. A diferencia de los magos que captan la situación hasta que surgen las probabilidades, Rian corrió con la idea de quitar el panel primero.\n\nEn ese momento, una onda de choque ocurrió frente a mis ojos. Rian, que retrocedió dolorido, levantó la mirada. Kariel, flotando en el aire, extendió su mano con una expresión de disgusto.\n\n'¿Qué? ¿No es nada?'\n\nFue sorprendente que la onda de choque estallara en el espacio vacío, pero no fue tan destructiva como se esperaba.\n\nRian, que estaba intimidada por el título de arcángel, agarró la gran espada con nueva esperanza.\n\nCanis también prestó atención a la información que Rian había obtenido.\n\n- La habilidad del Arcángel es menor de lo esperado. Será una oportunidad para nosotros.\n\n- Debe ser por el vino de la vida o algo así. ¿No sería fácil hacer un humano?\n\n- Supongo que sí. Pero ¿estás sorprendida? ¿Estás diciendo que vas a seguir así a pesar de que hemos venido?\n\nLos ángeles son fuertes, pero no existen para la batalla. \n\nPor ejemplo, la habilidad del Arcángel Ikael se activó, lo que parecía no tener nada que ver con el combate.\n\nPero el concepto es tan enorme que cualquier caballo, incluso los ángeles, tiembla.\n\nKariel también tenía un concepto enorme de nacimiento.\n\nExplosiones, incendios, máquinas, drogas, etc. \n\nEl número de cosas que se pueden crear combinando cosas existentes es casi infinito.\n\nSin embargo, entre ellas, de lo que más se enorgullecía Kariel era de la vida.\n\nNo importa qué objeto crees, la energía concentrada en el nacimiento mismo es enorme.\n\nEn particular, cuando se trata de los espíritus de las criaturas que dan a luz seres vivos, incluso el arcángel debe verter la mayor parte de su poder mental en ello.\n\n“¿Cómo te atreves a interferir con la llamada del arcángel? Las personas que no viven hasta los 100 años son arrogantes.”\n\nCanis envió a Harvest a la oscuridad sin que nadie se diera cuenta. Era una estrategia para rescatar a las mujeres en el hueco cuando Kariel era emboscada mientras esperaba.\n\n“¿Una llamada angelical? ¿Qué intentas hacer al crear a los Nephilim? También se pueden encontrar Desbloqueadores en nuestro mundo.”\n\nAmy abrió la boca. Había descubierto la estrategia de Canis para prolongar el tiempo.\n\n“El Cielo está usando a los Nephilim para atacar el mundo humano. Hay más Desbloqueadores de nuestro lado del mundo, así que estamos tratando de equilibrar el poder.”\n\n\"¿Conquista? ¿Vas a la guerra?\"\n\n\"Está bien. Los Nephilim no son como los apóstoles de Dios. Era un espía enviado a los territorios ocupados.”\n\nKariel no lo negó. No le importaban los pensamientos de un ser humano insignificante.\n\nRa es grande y el ángel es superior. No había lugar para que los conceptos humanos interfirieran con lo que hacían los arcángeles.\n\n“Debería estar agradecido contigo. Gracias a ti, pude luchar en la guerra final.”\n\nLos ojos de Amy y los demás se posaron en Kariel al mismo tiempo. La palabra “última guerra” era inquietante, pero no podía entender el significado de poder luchar en ella.\n\n\"¿La Última Guerra?\"\n\n\"Es literal. El mundo humano pronto perecerá. Hasta ahora, el odioso laberinto estaba bloqueando el final, pero gracias a ti, se ha abierto el comienzo de la guerra.”\n\nCanis estaba perplejo. La mujer que Shirone buscaba estaba bloqueando el final. \n\nEntonces, la respuesta de Arcane le vino a la mente. Si la destrucción de la humanidad estaba en juego, era comprensible que el Maestro hubiera borrado sus recuerdos.\n\n\"Pero ¿por qué es por nuestra culpa? ¿Qué hicimos?\"\n\n“Una mujer llamada Miro bloquea el paso entre el cielo y el mundo humano. Pero a través del Metagate que trajiste, se ha abierto un nuevo camino. Tarde o temprano, los ejércitos del Cielo quemarán sin piedad a los humanos.”\n\nEl corazón de todos se hundió. Si las palabras de Kariel son ciertas, ha hecho algo irreversible. La destrucción de la humanidad es acelerada por ellos.\n\nKariel gritó, señalando el mecanismo.\n\n\"¡Mira! ¡Es una metapuerta traída por Ikasa! Cuando termine el Arte de la Vida, analizaré las coordenadas. ¡En el momento en que se abra un nuevo portal, tu mundo perecerá!”\n\nLos ojos de Amy y los demás regresaron al mismo tiempo.\n\n“… … .\"\n\nLa gran guerra mundial se había calmado. Nadie habló.\n\nCuando la reacción esperada no apareció, Kariel, perpleja, giró lentamente la cabeza. Entonces tuvo la misma expresión.\n\n“… … .\"\n\nLa hada que abrazó la metapuerta me miró fijamente con la boca abierta.\n\nKariel intentó decir algo, pero luego volvió a cerrar la boca.\n\n¿Por qué está aquí el hada? Era diferente a la ley, e incluso si no era la ley, era una situación en la que no se podía encontrar causa y efecto.\n\nQuizás el silencio era incómodo, Peope habló primero.\n\n\"Oh, hola.\"\n\nKariel inclinó la cabeza. ¿Me saludará a sí misma? Entonces, al menos no está loca. Por todos los medios, hablé con la esperanza de que encontraras una probabilidad adecuada con esta pregunta.\n\n\"¿Quién demonios eres?\"\n\n“Esta es Peope.”\n\nKariel lloró. Sin embargo, luchó por controlar su mente, ya que mostrar sus emociones era un acto degradante.\n\n\"Sí, Peope. ¿Por qué estás aquí?\"\n\n\"Ah, voy a buscar Metagate.\"\n\n“… … Correcto. Entonces ¿por qué… … Ja, entonces ¿por qué tú y los demás están tratando de encontrarlo?”\n\n“Eso es porque no habrá guerra.”\n\nEn ese momento, la paciencia de Kariel se rompió. Extendió su mano con la única intención de hacer explotar las moscas voladoras frente a sus ojos.\n\nEn un solo disparo, explota espléndidamente.\n\n\"Muere.\"\n\n- ¡Cosecha! ¡Es ahora!\n\nHarvest emergió de la oscuridad de la Gran Guerra Mundial. \n\nEn el momento en que blandió una sombra tan afilada como una hoja, Kariel voló hacia el techo.\n\nCanis, aprovechando esa oportunidad, gritó mientras corría hacia las mujeres.\n\n\"¡Rian! ¡Protege a Peope! ¡Nunca debe ser arrebatado!\"\n\nRian inmediatamente se dio la vuelta y corrió hacia Peope. Quería rescatar a Tess de inmediato, pero en una situación urgente, era mejor escuchar al mago.\n\n\"¡Peope! ¡Ven aquí!\"\n\nPeope, que se sobresaltó por la repentina batalla, escuchó la voz de Rian y se fue volando.\n\nKariel evadió la persecución de Harvest y apuntó a Feope. Sin embargo, cuando Rian agarró la espada primero y mantuvo su posición, se dio la vuelta bruscamente y voló de regreso al techo.\n\nRian, aliviado, miró a Peope.\n\n\"Vaya, ¿estás bien?\"\n\n\"¡No sé! ¡Pensé que estaba muerta de miedo! ¡Date prisa y toma esto!\"\n\nEl rostro de Feope estaba tan pálido como la sopa. Era una situación en la que tenía que provocar al arcángel. Incluso pensando en ello ahora, no podía entender cómo lo consiguió.\n\nA Rian se le entregó el Metagate. Por muy de madera o piedra que fuera, no podía evitar conmoverse.\n\nSi activas el metagate ahora mismo, al menos puedes irte a casa.\n\nPor supuesto, no tenía intención de hacerlo, pero pensar en cuánto había mejorado la situación me dio una oleada de valor.\n\n\"Gracias, Peope.\"\n\n\"¡No me malinterpretes! ¡No estaba tratando de ayudar… … !\"\n\nFeope dejó de hablar. La situación era tan obvia que no podía pensar en palabras para ocultar sus sentimientos.\n\nDesobedeció la orden del arcángel y ayudó a los humanos. No fue una violación de la ley, fue un acto de quemarla por completo.\n\nPeope, que renunció a sus excusas, hizo una voz.\n\n\"Entonces, ¿qué vas a hacer? Ahora terminé.”\n\n\"Ven conmigo.\"\n\n\"¿Qué?\"\n\n“Ven con nosotros. Hay muchas cosas interesantes en el mundo exterior. Nos salvaste, así que haremos todo lo posible para salvarte.”\n\nFeope se dio la vuelta rápidamente. Para ser honesta, esto era un poco emocionante.\n\nPero ella no pudo aceptar la oferta. No es difícil ir al mundo de los humanos, pero eso es porque no fue algo que hice con la esperanza de tal cosa.\n\n\"¡Está bien, tonto! ¡Piensa en ello después de salvar a tus amigos!\"\n\nRian observó el progreso de Canis mientras estaba atenta a su entorno. Actualmente, Canis estaba cortando las esposas de las mujeres con el Poder de la Oscuridad.\n\n- 40% de progreso en el Arte de la Vida.\n\nAmy gritó cuando una voz vino del techo.\n\n\"¡Date prisa! ¡No hay tiempo!\"\n\n“¡Cállate, calabaza! ¡Si tu mente se estremece, tus muñecas serán cortadas!”\n\nCanis estaba cortando las esposas de las tres personas haciendo girar una sombra afilada como una cuchilla. Estaba en pleno contacto con la carne de la mujer, y requería un trabajo preciso.\n\nKariel, que se había alejado de Harvest, se estaba molestando. Incluso se preguntó cómo sería cancelar la bebida de la vida y aniquilarlos.\n\nProbablemente hay 50.000 formas de matar con el poder del nacimiento.\n\nPero la bebida de la vida no podía ser cancelada.\n\nNinguna de las mujeres dio positivo a pesar de que la tasa de transferencia de información superó el 40 por ciento.\n\n'Son el mejor material. Nunca puedo rendirme.'\n\nKariel abrió el portal como último recurso. \n\nCon la fuerza mental restante, pudo convocar a una Mara bastante decente, e incluso se le ocurrió la persona adecuada para la situación.\n\n“Responde a la llamada, Baalb.”\n\nCuando apareció una nueva Mara, la Gran Guerra Mundial se volvió ominosa. Todos, excepto Canis, miraron hacia el techo y verificaron el número de cuernos.\n\nEra Lee Gak Mara.\n\n“Durmiente Baalb. Sigo la orden de Kariel.”\n\nEra un apuesto anciano de mediana edad. Su cabello estaba aceitado y peinado hacia atrás, y sus orejas desnudas estaban erguidas.\n\nEra tan alto como un ángel y llevaba una capa con un cuello más alto que su cabeza.\n\n“Conquista al humano. El vino de la vida no debe ser perturbado.”\n\n\"Eso es definitivamente lo mío. Está bien.\"\n\nBaalb aterrizó en el suelo con la mano derecha en el pecho.\n\n“Peope, cuídame un momento.”\n\nRian, que le confió la metapuerta a Peope, cargó contra Baalb. Pero aunque se apresuró a riesgo de muerte, ni siquiera pudo acercarse. Al acercarse a Baalb, su conciencia comenzó a nublarse a medida que su mente se volvía borrosa.\n\n'¿Qué? De repente tengo sueño... … .'\n\nEstar somnoliento en una situación en la que luchabas por tu vida era imposible a menos que estuvieras loco.\n\nDefinitivamente es una habilidad.\n\nAl darse cuenta de eso, Rian se retiró apresuradamente.\n\nTan pronto como salí del reino invisible, mi conciencia regresó. Sin embargo, la fatiga por la falta de sueño permaneció intacta en el cuerpo.\n\nEra una situación en la que el berrinche estaba a punto de estallar.\n\n\"Maldita sea, ¿qué clase de truco es este otra vez?\"\n\nDesde gigantes hasta hadas, de Mara a ángeles, todos ellos tenían habilidades increíbles. Mirando hacia atrás, incluso se sintió avergonzado al pensar que vino al cielo y se convirtió en una carga para sus amigos.\n\nBaalb se dio la vuelta con dignidad.\n\n\"Es inútil. Ni siquiera podrás blandir tu espada contra mí.”\n\nUna joya roja giraba lentamente alrededor de Baalb. ¿Quizás ese es el problema?\n\nCon una postura de kendo, cerraron lentamente la distancia. Como era de esperar, después de pasar una cierta línea divisoria, la joya roja brilló y la somnolencia comenzó a inundar de nuevo.\n\n'Mierda. Eso fue todo también. ¿Qué diablos es?'\n\nNadie conocía la identidad de la joya, pero Harvest, una criatura mágica, leyó su longitud de onda única.\n\n-Canis, es una mala situación. Preferiría retroceder por ahora. Es un objeto.\n\n- ¿Objeto? ¿Es eso un objeto?\n\nCanis solo había oído hablar de Arcane, pero era la primera vez que lo veía realmente.\n\nUn objeto es una cosa.\n\nLo que lo diferencia de los objetos ordinarios es que ejerce una extraña influencia en el mundo exterior.\n\nAlgunos objetos son familiares para los humanos. \n\nComo el diamante azul maldito o la alfombra voladora.\n\nLos humanos también recolectan bastantes cosas, por lo que no era extraño que las maras que deambulaban por el mundo tuvieran al menos una.\n\nSe dice que un objeto vampírico poseído por cierta Mara chupa la sangre de los alrededores. Además, los objetos de odio podían provocar ira y conducir al asesinato.\n\nEl objeto de Baalb es un objeto del sueño, y es un objeto que hace que cualquier criatura se duerma cuando entra en la esfera de influencia."
}