{
  "id": 219,
  "title": "7. Problema en el Cielo (2)",
  "content": "Baalb, llamado el dios de la anestesia en algunas civilizaciones, era un Mara que dormía a todos los seres vivos y los trasplantaba a sus órganos.\n\nEl sueño degrada a los seres vivos al estado de objetos inanimados. \n\nLos organismos capturados por Baalb no eran diferentes de los objetos, y tuvieron que vivir como órganos del monstruo por el resto de sus vidas.\n\n- Progreso de la ingesta anecdótica 90%.\n\nUn Baalb que pesaba más de 100 toneladas persiguió a Shirone, luchando con su humilde cuerpo. Algo así como la extremidad anterior de un cuadrúpedo sobresalía de su hombro y la golpeó contra el suelo.\n\nLa Gran Guerra Mundial resonó.\n\n\"¡Kiki! ¿Cómo estás? Es el poder de 260 leones. Tarde o temprano tú también te convertirás en parte de mi cuerpo.”\n\n- Tasa de progreso de la ingesta anecdótica del 91%.\n\nCuando se superó el 90%, las voces salieron en incrementos del 1%. El corazón de Shirone se hundió ante el hecho de que solo quedaba el 9 por ciento.\n\n“… … ¡Lorne! ¡Shirone!”\n\nRecuperé el sentido con las palabras que Canis pronunció.\n\n“¿Dónde estás vendiendo tu mente? Si tienes algo preparado, hazlo rápido. ¿Podría ser que no atacaste a ciegas?\"\n\nSi era porque el nivel de magia había mejorado un poco, Canis solo pensaba en lanzar un gusano oscuro sobre sí mismo. \n\nCuando morí, morí. No quería ser parte del caballo dormido y sufrir para siempre.\n\nDespués de escuchar las palabras de Canis, Shirone recordó el círculo mágico que Ikael le había dado.\n\nSin embargo, aunque pudieran crear un halo, no podrían usarlo inmediatamente como los ángeles.\n\n“Hay una cosa… … .\"\n\n\"¡Entonces hazlo! ¡Por qué estás postergando!\"\n\nVeinte patas de cangrejo sobresalían de la parte inferior del cuerpo de Baalb.\n\nA medida que las patas de rápido movimiento empujaban a través del peso de 100 toneladas, Shirone y Canis salieron disparadas hacia los lados al mismo tiempo.\n\nBaalb, que saltó 10 metros, aplastó el lugar donde estaban. \n\nLa Gran Guerra Mundial se sacudió y el polvo de hierro cayó del techo.\n\n“Necesito tiempo. ¿Puedes darme un minuto?\"\n\nCanis suspiró. ¿Fue así después de todo? \n\nPero ¿cuánto tiempo puedes retener a Lee Gak Mara, con quien es difícil lidiar incluso con una mente sobria?\n\n“Diez segundos. No puedo soportar más que eso.”\n\n“Te pediré un minuto.”\n\nTan pronto como Shirone se fue, Baalb blandió la pata del pulpo. En el momento en que Canis revoloteó como una ardilla voladora, tentáculos húmedos rompieron el suelo.\n\n\"¡Ji je je je! Huir está bien. Bueno, esa es la única ventaja de las cosas débiles.\"\n\n\"¡Alegría! Ser arrogante con un tema aburrido.”\n\nCanis se calmó y contó el tiempo. La diferencia de poder es extrema, pero si te concentras solo en la evasión, no hay ninguna posibilidad. ¿No significa eso que los mosquitos no pueden escapar por un minuto solo porque no pueden vencer a los humanos?\n\nRian agarró la gran espada y se puso de pie.\n\n\"Yo… … tengo que irme.”\n\nNo podía quedarse quieto para siempre. Como Shirone estaba preparando algo propio, tenía que ganar algo de tiempo con Canis.\n\nEntonces Peope miró hacia afuera y gritó.\n\n\"Yo… … ¡Eso!\"\n\nRian se volvió para ver a Ymir, el rey de los gigantes, corriendo hacia él con ojos furiosos. Estaba claro que estaba apuntando a la humillada Shirone. \n\nMientras arremetía con todas sus fuerzas, el cuerpo de Ymir fue empujado a un lado. Rian, que rodó por el suelo, agarró su gran espada y bloqueó el camino hacia Shirone...\n\n'¿Qué? ¿Por qué?'\n\nArriesgué mi vida, pero no sabía que Ymir sería rechazado. Se sentía más débil que antes.\n\nYmir sacudió las rodillas y se puso de pie.\n\n“Tercero. Pero ahora no parece muy divertido, ¿verdad?\"\n\n“Soy la espada de Shirone. Nunca podré acercarme a ti hasta que muera.”\n\nGracias a la telepatía de Peope, ahora pueden entender las palabras del otro. Sin embargo, Ymir frunció el ceño con decepción.\n\n“Estás equivocado. El poder no existe para proteger algo. La destrucción es la esencia del poder. Tú, que no te das cuenta, nunca podrás detenerme.”\n\nYmir se movió como el viento. Su fuerza disminuyó, pero su agilidad pareció aumentar.\n\nUna lluvia de golpes golpeó el cuerpo de Rian. Como Rian ya estaba arruinado, ni siquiera pudo contraatacar.\n\nPero estaba satisfecho con eso. Mientras ella esté viva, Ymir no irá a Shirone.\n\n'Vamos a aguantar. Si aguanto un poco más, podré morir cómodamente.'\n\nLos ojos de Ymir comenzaron a ponerse rojos. Por mucho que fuera golpeado, Rian no cayó. Incluso después de destruir todo lo que pudo ver, se aferró como si quedara algo.\n\n\"¡Rian! ¡Rian! ¡Detente, bastardo!\"\n\nTess gritó con la cara bañada en lágrimas.\n\n\"¡Por favor, deja de golpearme! ¡Entonces moriré!\"\n\nLos ataques de Ymir no cesaron. Era una locura diferente a lo que sentirías en una batalla normal.\n\nLa sensación de vida chocando con vida se transmitía a la piel.\n\nDiversión. Era una persona muy divertida.\n\n\"¡Increíble! ¡Es mi misión destruirte!\"\n\nEl cuerpo de Rian se sacudió con un sonido desgarrador. \n\nTess cerró los ojos. Todavía miró. El hecho de que Rian estuviera muriendo se transmitió a través de los cinco sentidos.\n\nLe gritó a Kariel con lágrimas en los ojos.\n\n\"¡Está bien! ¡Te daré a luz! ¡Daré a luz a cualquier número de Nephilim, así que por favor detente!\"\n\nKariel no vaciló.\n\n“Es natural dar a luz a Nephilim. Y Ymir no está bajo mi control.”\n\n- 96% de progreso en el arte de la vida.\n\nYmir detuvo su ataque y respiró hondo. Estaba conmocionada. ¿De qué demonios está hecho este humano?\n\nMuerto. No, era normal morir.\n\nIncluso la energía de la vida no se podía encontrar en la apariencia de pie sin siquiera levantar la guardia.\n\nPero él seguía sosteniendo la gran espada.\n\n¿Cómo? Todos los músculos de su brazo derecho estaban aplastados. Era imposible levantar hierro solo con la fuerza de los ligamentos.\n\n'No, es solo un cadáver. Se ha endurecido tal como está.'\n\nEstaba claro que había ganado, pero no sentía que hubiera ganado.\n\n\"¡Le pondré fin!\"\n\nYmir apretó los dientes. Extendió su zancada y levantó el puño, con la intención de asestar el golpe final.\n\nEn ese momento, vi que la gran espada de Rian se levantaba. También muy lentamente. Cuando amplié mi campo de visión a todo el mundo, solo él se movía en la gran guerra mundial.\n\n'¡Vaya! ¿Es esto de nuevo?'\n\nYmir, que ha experimentado numerosas guerras, describe esto como un sube y baja del tiempo. Cuando la velocidad del mundo se disparaba repentinamente, era un fenómeno en el que el tiempo pasaba relativamente lento desde el punto de vista de quien lo aceptaba.\n\nA medida que un lado se acelera, el otro lado se ralentiza. \n\nPor el contrario, significaba que el brazo de Rian se movía tan rápido como el tiempo de Ymir pasaba lentamente.\n\n'¡Maldita sea!'\n\nYmir se dio cuenta de por qué el chico que estaba frente a él podía moverse incluso cuando su cuerpo estaba roto.\n\nLa mente no se destruye. Ese espíritu indestructible movía directamente el cuerpo.\n\nUna técnica que trasciende completamente el mecanismo de los seres vivos, en la que el cuerpo se mueve cuando la mente da instrucciones.\n\nEra una técnica de encarnación que solo los gigantes de más alto rango podían hacer.\n\nDado que el esquema era originalmente una técnica de gigantes, la encarnación también era similar a un concepto en el mundo humano.\n\nLas pruebas que fortalecen el cerebro en el esquema controlan el cuerpo a través de un bloqueo mental. \n\nSin embargo, si va demasiado lejos, la mente y el cuerpo se integran en uno, y el cuerpo sigue lo que piensas.\n\nEn el mundo humano, este fenómeno se llama 'trascendencia divina'.\n\n'Jaja. Ojalá hubiera sido así desde el principio.'\n\nYmir retorció su cuerpo mientras miraba la gran espada de Rian apuntando al techo.\n\nEn el momento en que pensé que me había inclinado lo suficiente como para evitarlo, la velocidad del tiempo regresó rápidamente.\n\nLa gran espada de Rian desapareció de la vista. Al mismo tiempo, el brazo derecho cercenado giró en el aire.\n\nEl rostro de Ymir se volvió amargo. Cuanto más rápido se mueve Rian, más lento pasa el tiempo. Aun así, el hecho de que no pudiera evitarlo perfectamente significaba que no podía evitarlo desde el principio.\n\n¡Puf, puf, puf, puf!\n\nEn el momento en que la gran espada golpeó el suelo, el brazo derecho de Rian explotó. Sus músculos desgarrados estaban hechos jirones y todos sus huesos expuestos.\n\nEl cuerpo no pudo soportar la velocidad de la trascendencia divina.\n\n- 97% de progreso en el arte de la vida.\n\nEl vino de la vida se acercaba a su fin. Y la vida humana también llegó a su fin. Golpeado por los tentáculos de Baalb, Canis voló decenas de metros y se estrelló contra una pared.\n\ny no se despertó.\n\n“Baalb, detente.”\n\n\"¡Sí, señor Kariel!\"\n\nDespués de derrotar a Canis, Baalb cargó contra Shirone. El primer minuto prometido ya había pasado. Pero hasta ahora, no se había producido ningún cambio en Shirone.\n\n\"¡Shirone! ¡Peligroso!\"\n\nShirone no escuchó nada. En el proceso de abrir la función inmortal al límite y regresarla, no tenía espacio para que sus nervios se involucraran.\n\n\"¡Jajaja! ¡Me pondrás en mi parte más fea!\"\n\nAlgo así como la cola de un escorpión sobresalía de la espalda de Baalb. Gotas de agua negras colgaban en la punta de la saliva. \n\nEra un poderoso veneno para dormir que incluso un dragón sería anestesiado una vez inyectado.\n\nEn ese momento, los ojos de Shirone se abrieron de golpe. ¡Puf! Nació un círculo con un diámetro de 2 metros, y el ataque de Baalb rebotó con una onda de choque.\n\nUna luz perpleja brilló en el rostro de Kariel mientras lo observaba.\n\n'¿De ninguna manera? No, no puede ser.'\n\nLos humanos no pueden usar los poderes de los ángeles. No era algo que la mente humana pudiera comprender.\n\nPero ¿por qué estás ansiosa? ¿Qué es esta sensación baja y asfixiante?\n\n\"¡Baalb! ¡No hay tiempo!\"\n\n\"¡Keeeeeeeeeee!\"\n\nAl escuchar las instrucciones de Kariel, Baalb gritó y lanzó un ataque físico. Su horrible rostro estaba envuelto en horror.\n\nMientras el halo de Shirone giraba a la velocidad de la luz, un punto rojo se incrustó en el centro. Posteriormente, el primer círculo mágico comenzó a incorporar numerosos conceptos.\n\nCírculo Mágico del Ángel.\n\nHalo Judicial Infinito Halo.\n\nKariel, que miró los numerosos círculos mágicos que se elevaban como lotos del halo, se asombró.\n\nRealmente era Halo.\n\nNo tiene sentido que los humanos se den cuenta de sí mismos. Claramente, alguien se lo transmitió.\n\nQuién diablos. ¿Dónde está el ángel loco en el cielo para enseñar a los humanos a hacer halos?\n\nMientras Kariel no podía salir del shock, Feope fue arrastrada por las mujeres.\n\n\"¡Date prisa! ¡Date prisa!\"\n\n\"¡Está bien! ¡Aguanta!\"\n\nCuando aplicó la fuerza de la espiral, las esposas se retorcieron.\n\nGracias a que Canis cortó más de la mitad de ellas, las esposas se destruyeron fácilmente incluso con la habilidad de Peope.\n\nIncluso en el ínterin, Kariel no podía apartar los ojos de Halo. \n\nLo que estaba sucediendo frente a mis ojos era un problema más serio que los Nephilim.\n\nLa traición del ángel fue un evento importante que sacudió los cimientos del cielo.\n\nTenía que saber. Quién lo transmitió.\n\nY tenía que ser destruido.\n\nBaalb movilizó todo tipo de herramientas para aplastar a Shirone. Sin embargo, el ataque se detuvo antes de llegar al cuerpo como si estuviera bloqueado por una barrera invisible.\n\n\"¡Kyik! ¡Kiik!\"\n\nLo intenté con todas mis fuerzas, pero fue irresistible. Así como un niño no puede matar a su madre, la autoridad de un ser superior registrada en la ley estaba bloqueando el acceso mismo.\n\nA medida que los destellos coloridos golpeaban el Halo, se crearon numerosos círculos mágicos y se entrelazaron como engranajes.\n\nTan pronto como la densidad de información superó el 80 por ciento, el concepto cambió rápidamente y la velocidad de rotación aumentó.\n\nLa velocidad de rotación del halo más allá de la imaginación era como si fuera a perturbar el mundo con solo eso.\n\nAl darse cuenta del concepto contenido en el círculo mágico, el rostro de Baalb se puso pálido. Sus piernas golpearon y golpearon su trasero. & nbsp;\n\nMara encontró lo que más temía.\n\n\"¡Ji! ¡Ata… … ! ¡Ata… … !\"\n\nBaalb movilizó todos sus órganos móviles y se arrastró hacia Kariel. Sin embargo, estaba tan absorto que no tenía un mecanismo para empujar el suelo correctamente.\n\nBaalb, que había renunciado a vivir, miró hacia atrás y gritó.\n\n\"¡Kariel! ¡Evita! ¡Esto es Ataraxia, la forma de súper amplificación mágica!\"\n\nKariel lo sabía. Pero no se movió. Todo tipo de pensamientos llenaron su cabeza, y el tiempo pareció detenerse.\n\nEs ataraxia.\n\nEl juez más fuerte del Cielo que sometió a innumerables ángeles. Era el monopolio de Ikael el hacer gritar a cualquier Mara.\n\n¿Se ha transmitido tal habilidad a los humanos?\n\nNo lo hará. \n\nMás bien, era más plausible que Ikael, que estaba parado allí, pareciera un niño debido a sus propios ojos.\n\n'Ikael, realmente… … ¿Me he vuelto loca?'\n\nNo, no estoy loca. \n\nElla sinceramente tenía la intención de detener la guerra. Renunciando incluso a su honor como el ángel más fuerte, decidió ponerse del lado de los humanos.\n\n-98 por ciento de tasa de transferencia de información.\n\nEl cuerpo de Kariel tembló. Solo queda el 2 por ciento. Pero Ataraxia está esperando.\n\nPude ver los ojos de Shirone mirándolo fijamente. ¿Son los humanos realmente capaces de hablar?\n\nPodría ser un truco. El vino de la vida debe continuar. Pero si la situación actual es real… … .\n\nPerecerá.\n\n\"¡Ikaeehell!\"\n\nAl mismo tiempo que Kariel soltó una ráfaga de ira, se disparó el cañón de fotones de Shirone."
}