{
  "id": 221,
  "title": "7. Recuerdos de Galliant (1)",
  "content": "Región Autónoma de Kerugo.\n\nLa habitación donde se había quedado el grupo de Shirone estaba perfectamente organizada.\n\nUna esfera negra nació en un espacio lleno de atmósfera quieta. La esfera parecía un agujero bidimensional y cinco personas fueron expulsadas de ella.\n\nAmy, que había rodado por el suelo, se arrastró hacia el portal, llamando a Shirone. No podía creer que no volviera.\n\nTess y Arin la agarraron mientras intentaba regresar al portal.\n\nAmy se resintió con los dos por detenerla. Sintió que no deberían haber dejado a Shirone atrás.\n\n«¡Suéltenme! ¡Todos salgan del camino! ¡Voy a salvar a Shirone!»\n\n«¡Amy! ¡Una vez que entres, no podrás regresar! ¡Tenemos que esperar ahora!»\n\n«¿Qué estamos esperando? ¡Dejaste a Shirone en peligro!»\n\n«¡No! ¡Gente…!»\n\nArin se detuvo a mitad de la frase y miró el portal. Desde el otro lado, Shirone estaba girando y volando hacia ellos.\n\nLas lágrimas brotaron de los ojos de Amy.\n\nAtrapó a Shirone en sus brazos y rodó por el suelo bajo el poder de la espiral. Estaba tan feliz que no podía sentir ningún dolor.\n\nArin vio desaparecer el portal de Meta Gate y pensó en la única hada que quedaba en el Cielo.\n\n«Gracias, gente».\n\nEl portal se había abierto en la habitación proporcionada por el Jefe Kerugo.\n\nEl Cielo está muy lejos, pero desde que pasaron por la Puerta de Gorphin, hay una falta de relatividad del tiempo. Calculando la diferencia en los calendarios solares, parece que han pasado unos tres días.\n\n«¡Rian! Rian…»\n\nLas lágrimas de Tess cayeron sobre el rostro de Rian. Aunque había regresado con vida, ella no estaba feliz. Siempre había dicho que se convertiría en el mejor espadachín del mundo, pero ahora había perdido su brazo.\n\nEl brazo derecho de Rian quedó reducido a nada más que huesos. Habían tratado de quitarle la gran espada, pero sus dedos no se abrían.\n\nTess estaba perdida. ¿Cómo podría sostener una espada cuando no tenía músculos y sus ligamentos estaban desgarrados y colgando?\n\nEn ese momento, la puerta se abrió de golpe y entró un hombre de Kerugo.\n\nMiró fijamente a las mujeres que abrazaban a sus parejas y las miraban con cautela, luego corrió hacia la salida y gritó.\n\n«¡Han vuelto! ¡Han vuelto!»\n\nArin leyó la hostilidad en los ojos del hombre. Amy, que intuitivamente sintió que este no era el momento de llorar, preguntó.\n\n«Arin, ¿qué está pasando?»\n\n«No lo sé. Pero creo que deberíamos irnos rápido. Definitivamente no hay ningún sentimiento amistoso».\n\nEl grupo de Amy, que llevaba a los heridos, salió apresuradamente de la habitación. La estructura de la cueva era compleja, pero nadie había olvidado la salida.\n\nEl problema era que era un camino de un solo sentido.\n\nSe oyeron pasos desde el otro lado de la cueva y decenas de guerreros bloquearon la salida.\n\n—¡Adónde creen que van, traidores! —Arin\n\ninterpretó el lenguaje a través de la telepatía—.\n\n¡El pecado de insultar a Kerugo no se puede pagar ni siquiera con la muerte! ¡Durante tres días y tres noches, despellejaremos tu carne y te secaremos bajo el sol hasta que mueras! —El\n\nlenguaje, aunque traducido, les provocó escalofríos en la columna vertebral.\n\nAmy no podía entender la situación. No habían cumplido con la solicitud de Kadum, pero no era un contrato desde el principio.\n\nEntre los guerreros, vieron a un anciano con rasgos familiares. Su rostro estaba profundamente arrugado y, aunque había perdido algo de músculo, su figura aún conservaba algo de su antigua masa—.\n\nTú… ¿De ninguna manera?\n\n—¡Estas malditas cosas!\n\n—Era la voz del Jefe Kerugo Kadum.\n\n¿Es posible envejecer tanto en solo unos días? Tal vez habían pasado décadas mientras estaban en el cielo—.\n\n¡Cómo te atreves a intentar destruir a Kerugo! ¡Devuélveme mi esperanza de vida!\n\n—¡No sabemos nada al respecto! ¿Por qué te has vuelto así?» «\n\n¡Tonterías! Si no fuera por tus trucos, ¿por qué más se habría acortado mi esperanza de vida? ¡Podría haber vivido otros 60 años!»\n\nArin se dio cuenta de repente.\n\n‘Canis…’\n\nIncluso si todos los hombres tuvieran la oportunidad de manipular el registro de esperanza de vida, Canis era la única que tomaría esa decisión.\n\nElla apoyó su decisión. Considerando lo que Kadum le había hecho a la gente de la tribu, en realidad era indulgente.\n\nPero incluso Canis probablemente no sabía que las cosas resultarían así.\n\nMientras los guerreros se acercaban con un aura poderosa, Amy instintivamente entró en la Zona Espiritual.\n\nBuscó a Mahatu pero no pudo verlo.\n\nSi la facción Anti-Ángel había sido purgada, este lugar ahora era el corazón del territorio enemigo. No quedaba nadie para ayudar.\n\n«¡Captúrenlos vivos! ¡Quiero darles a estos desgraciados una muerte horrible!\n\nLos guerreros Kerugo avanzaron con sus armas. La fuerza individual era impresionante, pero el espíritu de lucha colectivo era sofocante.\n\n‘¿Qué debo hacer? ¿Debería bloquear el camino con Fire Wall? Pero es peligroso en una cueva.’\n\nJusto cuando cinco guerreros corpulentos prepararon sus lanzas y cargaron, se escuchó una conmoción desde la salida.\n\nUn aterrorizado Kadum se dio la vuelta y gritó.\n\n«¿Qué está pasando? ¡Qué está pasando!»\n\nA medida que su cuerpo envejecía, su mente parecía haberse deteriorado también.\n\nPronto, los guerreros que custodiaban la retaguardia fueron arrojados hacia el grupo de Amy.\n\n«¿Estás bien?»\n\nEl rostro de Amy se quedó en blanco.\n\nMahatu, a quien ella pensó que había sido capturado, estaba allí de pie. Aún más sorprendentes fueron las personas que había traído con él.\n\nDespués de terminar la interpretación y separarse,Jis estaba bajo la escolta del Mercenario Loro, e incluso la líder Marsha y el vice-líder Freeman estaban allí.\n\n—¿Jis? ¿Qué estás haciendo aquí?\n\n—¡No hay tiempo para explicaciones! ¡Rápido, ven por aquí!\n\nAntes de que Jis pudiera terminar de hablar, los guerreros Kerugo atacaron de nuevo.\n\nDesde su punto de vista, tenían que capturar al grupo de Shirone.\n\nLa Región Autónoma de Kerugo ya estaba en medio de una rebelión.\n\nLos residentes se unieron a la facción Anti-Ángel, y si las cosas se calmaban así, la facción Ángel no podría evitar el colapso.\n\n—¡Freeman! ¡Ve a buscar a los niños!\n\nMarsha pateó el trasero de Freeman con su pie.\n\nFreeman, que no había tomado el Árbol de Técnicas Inversas, mostró sus rápidos movimientos.\n\nLas lanzas de los guerreros no pudieron cortar ni un solo cabello de su cabeza. Era el Esquema del Artillero, priorizando la velocidad sobre el poder regenerativo.\n\n¡Zas! ¡Zas! ¡Zas!\n\nFreeman, que había entrado en el corazón del campamento enemigo, disparó sus armas en todas direcciones, haciendo que los guerreros se estrellaran contra las paredes de la cueva. Pronto, solo Freeman permaneció, rodeado por el espeso humo de las balas mágicas.\n\nAmy no podía creer que este fuera el mismo hombre al que se había enfrentado antes. Cambiar su esquema había alterado por completo su estilo de combate.\n\n«Vamos. No podemos detenerlos por mucho tiempo».\n\n«¡Ah, sí!»\n\nEl grupo de Amy siguió a los Mercenarios Loro y abandonó el área.\n\nLos guerreros de Kadum los persiguieron, pero sus números ya no eran amenazantes.\n\nEl dictador que había gobernado Kerugo durante siglos había perdido todo su poder junto con su fuerza física debido al envejecimiento.\n\n«¡No! ¡No te vayas! ¡No quiero morir así! Por favor, ¡devuélveme mi esperanza de vida!»\n\nLos gritos desesperados de Kadum resonaron en la cueva.\n\n@\n\nMientras abandonaban las Montañas Toa, el grupo de Shirone escuchó a Mahatu explicar la situación.\n\nA medida que el cuerpo de Kadum envejecía, los sacerdotes declararon la ley marcial y encarcelaron a la facción Anti-Ángel.\n\nLa persona que los rescató fue Jis.\n\nHabiendo llegado a la región autónoma para saldar la deuda de Falcoa, sintió la atmósfera incómoda y comenzó a investigar.\n\nLuego, al darse cuenta de que Mahatu estaba encerrado en prisión, llegó aquí liderando a los Mercenarios Loro.\n\n«Gracias, Jis. No hubiéramos sobrevivido sin ti».\n\nLa cara de Jis se puso roja ante el cumplido de Amy.\n\n«Esto no es nada comparado con lo que ustedes hicieron por mí. ¿Pero están bien? ¿Por qué solo los hombres están en ese estado?»\n\nAmy revisó la condición de Shirone. Todavía no había señales de que despertara.\n\n«Simplemente sucedió de esa manera. ¿Podemos encontrar un sanador en la isla o deberíamos dirigirnos al Gremio Mágico?\n\nMarsha miró a los heridos. Aunque Shirone y Canis estaban inconscientes, la condición de Rian era crítica.\n\nLa carne de su brazo derecho estaba completamente arrancada. Con una herida de esta gravedad, debería haber muerto por sangrado excesivo, pero por alguna razón, no fluyó sangre.\n\n«¿Por qué Rian se ve así? No, más que eso, ¿cómo trataste con él? ¿Está realmente bien así?»\n\ndijo Tess, sollozando.\n\n«No lo sé. Se comió el brazo del gigante, y parece que tiene algo que ver con eso. Mientras esté vivo, encontraremos una manera de curarlo». «\n\n¿Un gigante? ¿Se comió un brazo? ¿De qué estás hablando?»\n\nTess solo pudo negar con la cabeza.\n\nCuando llegaron a las afueras de las Montañas Toa, el carruaje de los Mercenarios Loro los esperaba.\n\nMahatu inclinó la cabeza y expresó su culpa.\n\n«La inmoralidad de nuestro Jefe ha puesto al mensajero de Dios en peligro. Por favor, perdóname».\n\nLa facción Anti-Ángel se formó para oponerse a aquellos que usaban el nombre de Dios para satisfacer sus propios deseos.\n\nDesde la perspectiva del Cielo, era una herejía y una forma de pensar que podría desencadenar la guerra final, pero Amy no podía culpar a Mahatu.\n\n“Supongo que algún sinvergüenza entre nuestros amigos estaba disgustado con Kadum. En cambio, lo sentimos. Es una suerte que las cosas salieran bien, pero podría haber costado muchas vidas”\n\n“Era algo que tenía que pasar. Si Kadum hubiera sido fuerte, derrocar al régimen habría requerido muchos más sacrificios. Gracias”\n\nAmy esperó a que Mahatu dijera algo más.\n\nPero no le preguntó nada a la persona que había estado en el cielo. Eligió la independencia.\n\nAmy subió al carruaje. Así como la prioridad de Mahatu era el bienestar de su gente, también lo era el bienestar de su amigo.\n\nMahatu no se movió hasta que el grupo de Amy desapareció más allá del horizonte.\n\n@\n\n“¡Apúrate! ¡Apúrate!”\n\nMarsha había encontrado un médico y cuatro magos sanadores de la isla Galliant y los había llevado a la casa de Jis.\n\nEl médico, al ver la condición de Rian, se horrorizó.\n\nRezó para que el niño no hubiera estado consciente mientras sufría tal tortura.\n\n«E-esto es…»\n\nTess se aferró a él, llorando.\n\n«¡Médico-nim, por favor cúralo! ¿Puedes, verdad?»\n\nEl médico guardó silencio como si estuviera mudo. ¿Qué demonios quería que hiciera? Curar significaba restaurar algo que estaba roto. No podía crear algo nuevo donde no había nada.\n\n«No hay nada que pueda hacer. No soy un médico excelente, pero nadie más lo es. Si no amputamos, podría morir».\n\n«¿Amputar? ¡Este niño es un espadachín! ¡Está decidido a convertirse en el espadachín más fuerte del mundo!»\n\n«Tendrás que cortarle todo lo que está debajo del hombro si no quiere convertirse en el cadáver más grande del mundo».\n\nTess cayó de rodillas débilmente. El médico tenía razón. Ver el brazo esquelético al recuperar la conciencia volvería loco a cualquiera. El sangrado se había detenido, pero podría comenzar de nuevo en cualquier momento.\n\n“¡Uf! Esto no es… un asunto para tomar el pelo”\n\nLos magos sanadores se emparejaron para lanzar hechizos de curación sobre Shirone y Canis.\n\nEstaban usando la curación para mejorar las funciones biológicas y la purificación para aclarar la mente, pero se sentía como verter agua en un pozo sin fondo.\n\n“¿Qué diablos pasó? ¿Quiénes son estos niños? Nunca he tratado a alguien durante tanto tiempo y no lo he visto despertar”\n\nRespondió Amy.\n\n“Son estudiantes de la Academia de Magia. Será más difícil para ellos que para otros”\n\n“¡Uf! Si seguimos así durante más de diez minutos, necesitaremos una hora de descanso. ¡Ya hemos superado nuestro límite!”\n\n“¡Por ​​favor, solo aguanta diez minutos más! Te pagaremos lo que quieras”\n\n“A esta edad, tengo dinero. ¿Qué tal una cita en su lugar? Te pareces a mi primer amor”\n\nAmy abrió mucho los ojos y asintió rápidamente.\n\n«¿Sí? Está bien, lo haré. Solo sigue intentándolo, por favor».\n\n«… No hagas que el ingenio de un anciano suene sucio. De todos modos, deben ser importantes para ti. Haré lo que pueda».\n\n«¡Gracias! ¡Muchas gracias!»\n\nMientras Amy expresaba repetidamente su gratitud, el mago que lanzaba Purificar chasqueó la lengua y regañó a su colega.\n\n«Tú, no deberías hacer bromas tan duras».\n\n«¿Quién iba a pensar que terminaría así?»\n\n—No, recuerdo claramente que tu primer amor fue el más feo de los feos. —Los\n\ndos ancianos estallaron en carcajadas. Eran magos no oficiales de noveno rango que nunca habían visto la luz del día en toda su vida, pero por primera vez en mucho tiempo, su sangre estaba hirviendo—. ¿\n\nVamos a ir a toda potencia por primera vez en mucho tiempo?\n\n—Mientras amplificaban su magia curativa, el cuerpo de Shirone comenzó a brillar intensamente.\n\nLos magos del lado de Canis, que habían desarrollado un espíritu competitivo, también reforzaron su magia, no queriendo quedarse atrás.\n\nEl médico, listo para la cirugía, instruyó a Tess.\n\n—Muy bien, acuéstalo aquí. Habrá mucha sangre, así que prepara muchas toallas.\n\n—Tess movió el cuerpo de Rian al centro de la cama, con los ojos llorosos. Luego, el médico sacó una sierra grande y amenazante de su bolso.\n\nCon Rian inconsciente, no había necesidad de anestesia. Incluso si estuviera despierto, el dolor sería insoportable con solo anestesia local."
}