{
  "id": 223,
  "title": "7. Esperando el nuevo semestre (2)",
  "content": "“¿No es ya demasiado tarde? Dijiste que solo nos quedaríamos unos 10 minutos.”\n\n“Por eso te dije que te levantaras temprano. Estaba tan ocupado cuidándote que lo olvidé. Me di cuenta porque el número de turistas no disminuyó ni siquiera de noche.”\n\n“Ah, por favor.”\n\nSe sabe que el Dragón Marino Kaios atraviesa los tres océanos cruzando el ecuador en un lapso de 10 años.\n\nEn la isla GalRiant, se queda unos 10 minutos, y la cantidad de turistas que vienen a ver al dragón asciende a la friolera de 2000.\n\nAl llegar al puerto, estaba tan lleno de gente que no había espacio para meterse. Parecía imposible caminar hasta el muelle.\n\nAlguien gritó que quedaban 10 minutos.\n\nCanis, que estaba midiendo la proporción de oscuridad en el espacio circundante, agarró la mano de Arin.\n\n“Bueno, entonces nos despediremos ahora.”\n\nLos dos desaparecieron en las sombras. Conjurar el Puerto Oscuro les permitió llegar a su destino sin ser detectados.\n\nEl grupo de Shirone estaba aturdido. Especialmente, Amy temblaba con los puños apretados, maldiciendo la actitud de Canis. A juzgar por los nombres y partes de los animales descritos, parecía bastante enfurecida.\n\n«¿Qué debemos hacer? ¿No hay forma de entrar?»\n\n«Intentaré hablar con la gente del puerto. Esperen aquí».\n\nAmy detuvo a Jis, que estaba a punto de correr hacia la oficina de administración.\n\n«Ya es demasiado tarde para eso. ¿Tenemos que mirar desde aquí?»\n\nAlguien gritó que quedaban 5 minutos.\n\nEn ese momento, destellos de luz se dispararon desde el borde de la multitud y comenzaron a bordar el cielo nocturno. Eran magos del continente que habían venido a ver a Kaios.\n\nShirone y Amy se miraron y sonrieron.\n\n«¡Muy bien! ¡Vamos!»\n\nEn un destello de teletransportación, el grupo de Shirone se mezcló naturalmente con los destellos. ¿Quién podría decir quién era un estudiante y quién era un mago en una situación así?\n\nContrariamente a la expectativa de que el lado del rompeolas sería el más concurrido, la mayoría de la gente estaba reunida en el exterior del muelle, recelosos de él.\n\nAunque Kaios no lastimó a nadie en GalRiant, parece que los dragones todavía eran temidos.\n\nPor otro lado, los magos y caballeros acostumbrados a las batallas estaban reunidos dentro del muelle.\n\nUno realmente podía comprender el alcance de la popularidad del dragón por la densidad de individuos experimentados, generalmente vistos solo en el mercado de mercenarios de la capital.\n\n«Oye, he guardado un lugar».\n\nCanis, que había llegado primero, saludó a sus amigos sin cambiar su expresión. Amy se arremangó y se acercó.\n\n«¡Traidor! ¿Huiste para salvarte?»\n\n“¿Es necesario hablar de vida y muerte? Ya que estás aquí, puedes simplemente observar”.\n\nEn ese momento, la multitud estalló en vítores.\n\nShirone y sus amigos se dieron cuenta de lo que había sucedido sin siquiera verlo, luego inmediatamente se dieron la vuelta y corrieron hacia el final del muelle.\n\nUna enorme columna de agua estaba surgiendo desde el mar abierto. A juzgar por su tamaño y velocidad, fácilmente podría sumergir el puerto.\n\n“¿Hoh? ¿Hoooooh?”\n\nEl grupo de Shirone estaba aturdido por el horror. Cuando el maremoto se acercó a 200 metros de distancia, se les quedó la respiración atrapada en la garganta.\n\nJusto cuando pensaron que serían arrastrados sin dejar rastro, un enorme objeto se elevó verticalmente desde el agua.\n\nLa ola colapsó y una enorme corriente de agua que pesaba miles de toneladas brotó, surgiendo hacia Kaios.\n\n“¡Euaa! ¡Euaaa!”\n\nEl grupo de Shirone gritó como si se hubiera electrocutado. El dragón levantó todo el mar. Era un poder mágico que parecía no tener fin.\n\nLas aguas que subían se extendían como una fuente de 300 metros en el aire, creando docenas de arcos.\n\nKaios, que se había encerrado en un arco con un radio de más de 1 kilómetro, mostró una figura abrumadora.\n\n¡Kuooooo!\n\nUn grito triste y hermoso adornó el mar.\n\nEn ese momento, una luz estalló detrás de Shirone. La gente apuntaba y disparaba luz al Dragón Marino con dispositivos cilíndricos.\n\n«¿Por qué están haciendo eso? ¿Lo están atacando?»\n\nJis se rió de las inocentes palabras de Shirone.\n\n«No, esa es una cámara óptica. Es un dispositivo que puede capturar la luz tal como es, y es increíblemente caro. Pero en días como hoy, se vende como pan caliente. Incluso hay fotógrafos profesionales que viajan por el mundo solo para tomar fotografías de Kaios».\n\nMientras Kaios realizaba su elegante vuelo submarino, el cielo se llenó de grandes fuegos artificiales preparados por el gobierno autónomo de GalRiant.\n\nSegún Jis, no escatimaron en gastos porque los ingresos por turismo eran tremendos.\n\nVer al dragón nadar a través del arco de columnas de agua, lleno de fuegos artificiales, fue un espectáculo digno de contemplar.\n\nAmy miró a Jis con ojos brillantes.\n\n«Gracias, Jis. Esto solo hace que valga la pena el viaje a esta isla».\n\n«Jeje, lo prometí, ¿no? Dije que te daría un recorrido apropiado».\n\nTess se inspiró al ver a Canis y Arin tomados de la mano con cariño. No podía perder esta gran oportunidad, así que agarró silenciosamente el brazo de Rian.\n\n«¿Qué, qué es esto? ¿Qué estás haciendo de repente?»\n\nMientras Rian hacía una mueca como si un insecto se le hubiera pegado, los ojos de Tess se abrieron con incredulidad.\n\n«Oye, ¿no es demasiado? No importa lo horrible que sea, ¿soy peor que tu brazo?»\n\n«N-No, no es eso. Solo estaba muy sorprendida».\n\nNormalmente, se habría sentido decepcionada y molesta, pero la espectacular y hermosa escena sobre el mar fue suficiente para hacerla olvidar tales emociones.\n\nEl dragón marino se volvió hacia el público como si se estuviera despidiendo. El arco se extendió rápidamente hacia el mar abierto y doce ráfagas de fuegos artificiales explotaron alrededor de la luna, que parecía una bandeja de plata.\n\nTess comenzó a sollozar.\n\n«Sollozo, ya no sé…»\n\nSus amigos se volvieron hacia ella sorprendidos. Especialmente Rian, que se sentía culpable, no podía ocultar su confusión.\n\n«¿Qu-qué? Te dije que no es porque lo odie. Simplemente sucedió tan de repente…»\n\n«Cállate, idiota. Me he encariñado con ustedes. ¿Qué voy a hacer ahora?»\n\nSus amigos sintieron lo mismo que Tess.\n\n«Tenemos que volver mañana. No quiero separarme. ¿Quizás debería cambiarme a maga? Entonces siempre podría verte en la escuela». «¿\n\nDe qué estás hablando? Tess, obviamente vas a ser una guerrera con espada. Podemos encontrarnos en cualquier momento después de la graduación».\n\nTess asintió repetidamente ante el consuelo de Shirone. Luego llamó a Amy y Arin para que se tomaran de la mano.\n\n«Escribamos cartas la una a la otra. ¿De acuerdo? Nos mantendremos en contacto».\n\nArin se señaló a sí misma.\n\n«¿Y-yo también?»\n\n«¡Por supuesto! ¡Eres miembro de la tripulación del cielo! ¿En qué otro lugar del mundo puedes encontrar una amistad tan unida?»\n\nAmy recordó el día en que conoció a Tess.\n\nHubo momentos incómodos, pero ahora le encantaba hacer cosas junto a ella. A nadie en el mundo le disgustaría Tess, que tenía un corazón justo y cálido.\n\n«Sí. Definitivamente nos volveremos a encontrar. Esa vez, solo las chicas».\n\n«¡Muy bien! ¡Con esto, la tripulación del cielo está oficialmente formada!»\n\nLas amigas de Shirone se dieron la vuelta y se dirigieron a casa.\n\nComo era un día especial, las tiendas estaban abiertas las 24 horas, pero querían pasar los últimos momentos de sus vacaciones íntimamente con amigos.\n\nCuando Jis llegó a casa, encontró una carta en su buzón.\n\n«¿Eh? ¿Una carta del capitán? Está dirigida a ti.» «\n\n¿Marsha Noona?»\n\nEl día que regresaron del Cielo, no estaban en buena forma, por lo que ni siquiera pudo despedirse adecuadamente. Cuando despertaron de un sueño profundo, los Mercenarios Loro ya habían abandonado la isla.\n\nShirone desdobló la carta y la leyó durante un largo rato.\n\n«¡Jaja! ¡Como se esperaba de Marsha Noona!»\n\nLos ojos de Amy se entrecerraron bruscamente.\n\n«¿Qué es? ¿Qué lo hace tan interesante?»\n\n«¿Eh? Oh, no es nada».\n\n«¡Esto! ¿No puedes dármelo? ¿Qué, es una carta de amor o algo así?»\n\nCuando Amy se abalanzó para arrebatársela, Shirone rápidamente colocó la carta en su mano.\n\nSorprendentemente, Amy fue la que estaba nerviosa.\n\n—¿Qué, qué es esto? ¿Por qué me lo estás dando de verdad? Si es importante, no necesito leerlo…\n\n—No, está bien. Probablemente.\n\nSi está bien, entonces está bien. ¿Qué significa «probablemente»? Amy se quejó mientras leía la carta, luego inclinó la cabeza.\n\nNo había nada escrito en el papel.\n\n—¿Qué es esto? Es solo una hoja en blanco.\n\n—Eso es correcto. Pero dejó una carta.\n\nTess sonrió como si lo supiera.\n\n—Eso es correcto. Dejó una carta.\n\nShirone miró hacia el cielo distante. La hoja de papel en blanco contenía todas las palabras que quería transmitir.\n\nEsta era Marsha. Seguramente se volverían a encontrar algún día.\n\n«Debería escribirle una carta cuando regrese».\n\nLe deseó a Marsha lo mejor en sus futuros proyectos.\n\nEsperando el nuevo semestre (1)\n\nDespués de regresar a casa, Shirone pasó un tiempo agradable con sus padres y escribió cartas a sus amigos cada vez que tenía tiempo libre.\n\nAunque Marsha transmitió sus sentimientos con una hoja en blanco, Shirone no pudo igualar su ingenio. Así que llenó sus cartas con aún más cuidado.\n\n«Todo listo. Ahora solo necesito enviarlas».\n\nPlaneaba ir a la ciudad mañana para enviar las cartas. Para cuando las cartas llegaran a sus amigos, las vacaciones casi habrían terminado. Después de regresar del Cielo, se dio cuenta del valor de la vida cotidiana. Quería volver a la academia lo antes posible y ver a sus amigos.\n\n«Shirone, baja a cenar».\n\n«Sí, voy».\n\nAl escuchar la voz de su madre llamando desde el primer piso, Shirone apagó la vela y salió de su habitación.\n\n@\n\nLa capital, Baska.\n\nLa residencia Mercodyne, ubicada en el distrito de administración del palacio real.\n\nEn la humilde mesa del comedor, impropia de un noble de primera clase, había verduras desconocidas que incluso un asceta podría masticar.\n\nAunque la madre de Iruki lo despreciaba, el padre y el hijo Mercodyne disfrutaron de su sencilla comida, porque no les gustaba la sensación de saciedad después de comer carne que embotaba sus pensamientos.\n\nIruki comía arroz con un tenedor y ocasionalmente masticaba las verduras.\n\nFrente a él, un hombre que se parecía exactamente a Iruki, pero con solo unas pocas arrugas más, comía su comida.\n\nMercodyne Albino, el padre de Iruki y el líder del Trueno del Dragón. Aunque no era un sabio, era un hombre tan conocedor de todo que se decía que nadie en el mundo sabía lo que él no sabía.\n\nAlbino preguntó en un momento extraño.\n\n«¿Cómo va el problema de la entropía?»\n\n«Creo que de alguna manera lo descubrí»,\n\nrespondió Iruki sin siquiera levantar la cabeza. Su relación no era mala, pero pensó que tener orejas y boca era suficiente para escuchar y responder preguntas.\n\nDespués de terminar su comida, Albino dejó sus cubiertos y preguntó:\n\n—Iruki, ¿cuánto es 1 más 1?\n\n—Dos.\n\n—No. Son 3.\n\n—Por primera vez, Iruki levantó la vista. Este era un momento en el que el contacto visual era necesario.\n\n—No, son 2.\n\n—Entonces que sean tres.\n\n—¿Por qué?\n\n—Albino se encogió de hombros.\n\n—¿Importa? —¿Importa?\n\n—¿Importa?\n\n—Pruébalo y tráemelo. Si puedes hacer esto, te acercarás a la respuesta que estás buscando. Esta es tu última tarea para el descanso.\n\n—Probablemente te llevará al menos seis días.\n\nLos ojos de Albino se iluminaron.\n\n—Hoo, ¿ya te estás dando cuenta?\n\n—No. Padre, te vas de viaje de negocios en cinco días.\n\nIruki volvió a comer su arroz, un grano a la vez. Mientras tuviera la energía mínima para mantener su cerebro funcionando, la saciedad era el enemigo. Había estado trabajando su cerebro sin parar durante el descanso, hasta el punto en que incluso el cerebro de un sabio podría sentirse sobrecargado.\n\nAlbino finalmente habló.\n\n—No lo confirmaré. Simplemente iré y creeré que lo hiciste.\n\n—Esta es la primera vez que sé que confías en mí, padre.\n\nAlbino sonrió. Incluso si Iruki no pudiera resolver el Registro Akáshico en seis días, no importaba. Simplemente estaba orgulloso de su hijo por calcular primero su cronograma de viaje de negocios.\n\n—Ningún conocimiento puede superar a la sabiduría. Digamos que has ganado.\n\n—Realmente disfruté la comida.\n\nIruki inclinó la cabeza y limpió la mesa. Mientras Albino bebía té y leía el periódico, Iruki terminó de lavar los platos y estaba a punto de irse cuando entró el mayordomo.\n\n—Joven maestro, ha llegado una carta. Es de alguien llamado Arian Shirone.\n\n—¿Eh? ¿Shirone?\n\nMientras el rostro de Iruki se iluminaba y corría, Albino fingió leer el periódico mientras observaba en secreto a su hijo.\n\nArian Shirone. Esta fue la palabra que más salió de la boca de su hijo después de que regresó de este semestre, un total de 3.742 veces.\n\nEn opinión de Albino, Iruki era un buen prospecto. Tenía el talento de un genio y era rico en emociones humanas.\n\nAunque sufrió por esta naturaleza cuando era más joven, el hijo que regresó después de este semestre era diferente.\n\nYa no tenía miedo de su propio talento, y el chico llamado Shirone debe haber jugado un papel importante en este cambio."
}