{
  "id": 226,
  "title": "2. Esperando que abra la escuela (4)",
  "content": "“¡Jaja! ¡Es Shirone! ¿Qué clase de carta tan larga es esta?”\n\nLa brillante sonrisa de su hijo era una vista que rara vez se veía en casa. Después de declarar la derrota, bajó el periódico y le preguntó a Iruki.\n\n“¿Es ese el niño que mencionaste?”\n\n“Sí, te envié una carta. Escribe muy bien.”\n\n“Si son tan amigables, llámame a casa. Desbloqueador, quiero conocerte una vez.”\n\n“… … de acuerdo. Hablaré.”\n\nNo había alma en la respuesta de Iruki. Presentar a Shirone no era un problema, pero presentar a su excéntrico padre a sus amigos era un gran problema.\n\n‘En seis días, padre.’\n\n@\n\nLa ciudad central de Sadia es el área donde vive el mayor número de nobles locales en Tormia.\n\nComo el famoso cinturón de cereales, las finanzas eran sólidas y había pocas fuerzas saliendo, pero la competencia interna por ocupar el territorio era feroz, por lo que el rango cambiaba con frecuencia. La familia de Nade, los West, no fue una excepción.\n\nDurante las vacaciones, Nade casi vivía en el estudio. Sus ojos, que habían estado levantados toda la noche ya por segundo día, estaban hundidos.\n\nEl taller parecía una versión extendida de la Sociedad de Investigación Psíquica Sobrenatural. Herramientas de uso desconocido estaban rodando por el suelo, y sobre la mesa estaba la parte del motor de la unidad del motor.\n\n“Vaya, ¿terminamos aquí hoy?”\n\nLa estación pasó a otoño, pero el taller estaba sofocante. Al quitarse la chaqueta, se reveló una cicatriz que le atravesaba la espalda en diagonal. Era una herida vieja, pero a veces le palpitaba insoportablemente.\n\nNade levantó una tienda de campaña y cubrió la mesa. Si la familia se enterara, habría un alboroto por gastar dinero en cosas inútiles.\n\nHa caído ahora, pero hace tres generaciones, la mitad del granero de Sadia pertenecía a la familia West.\n\nNade no escuchó la razón de la fuerza de Gasse. Pero después de vivir 17 años, no parecía tener ninguna razón particular. Simplemente está agotado.\n\n“Nade, Nade.”\n\nCuando regresé a la mansión, escuché una voz que me detuvo el corazón.\n\nEs irónico que la protagonista de la voz sea su madre, pero para Nade, ella era lo más aterrador del mundo.\n\n“Sí, madre.”\n\n“¿No dijiste que eras bueno manejando máquinas? Ve a la familia Jones y arregla algunas cosas.”\n\n“Cerraré los ojos un poco e iré.”\n\nLa expresión de mi madre se arrugó como un monstruo. Era como un candado que mantenía a Nade atascada.\n\nCuando era pequeño, solía pelear contra mi madre. Pero se convirtió en la pervertida del mundo porque se hacía daño a sí misma. \n\nNo puedes vencer a una madre que se lastima el cuerpo. No hay niño en el mundo que supere a sus padres.\n\n“Es porque estoy cansado. No he dormido en dos días.”\n\n“¿Qué demonios estás haciendo, Annie? No es como salir a ganar dinero, pero tampoco está ayudando a la familia. No te dije que no durmieras, entonces ¿por qué no puedes ir?”\n\nNade notó los músculos de su cara contorsionándose. No quería que su cara fuera igual a la de su madre.\n\n“¿No ves lo duro que vive tu madre? ¿Sabes cuánto dinero gasta enviándola a la escuela de magia? Prefiero salir de esta casa que eso. Porque su madre no parece poder mantenerla más.”\n\nNade pensó en cuando ella lo había cuidado. Pero no tiene ningún recuerdo de eso. Solo las heridas palpitantes grabadas en su espalda.\n\nNadie en la familia West estaba dispuesto a hacer ni el más mínimo intercambio con su riqueza. no hacen nada porque nunca han hecho nada\n\n“Lo siento, mamá. De acuerdo. Iré y vendré.”\n\nUn dolor ardiente provenía de las heridas de Nade. Pero no podía expresarse. Su familia no cede. No, lo evita porque no quiere lidiar con eso.\n\nLuego, el día en que se hace daño, toda la molestia de la familia se vierte sobre Nade.\n\nCuando era joven, no sabía por qué tenía que sufrir. Pero lo que he llegado a darme cuenta a lo largo de mi vida es que no existe tal cosa como una razón.\n\nLa familia de Nade le dejó todo a los demás, y él fue el único que supo que no debía serlo.\n\n“Ve rápido antes de que se ponga el sol. La familia Jones está buscando a alguien para revisar la caldera. ¿Te gustaría probar algo como mecánico?”\n\n“Creo que pronto podré graduarme. Por favor, déjame graduarme de la escuela primero.”\n\n“¿Es esa escuela un parásito que solo chupa dinero sin enseñar? Prefiero morir.”\n\nNade quería entender a su madre.\n\nMe casé con una familia rica, pero toda la familia está gastando dinero, así que debe ser desgarrador.\n\nPero por mucho que lo pensara, no pude encontrar una razón por la que debería ser un reparador de calderas para ellos.\n\nUn aliento caliente escapó de entre los dientes de Ned cuando su madre regresó a la mansión.\n\nSe sentía como si se hubiera formado una intención asesina en cada célula. Un poco más… Si se acumula un poco más, explota.\n\n“Bocchan, la carta… ¡Hee!”\n\nEl mayordomo, que había estado corriendo, se puso pálido. Nade, que finalmente recuperó el sentido, negó con la cabeza. En el momento en que se dio cuenta de que el rostro de su madre también estaba dentro de ella, una segunda oleada de dolor la invadió.\n\n“Oh, no puedo dormir. ¿Qué pasa?”\n\n“Abierta, la carta… . Es Arian Shirone.”\n\n¿Qué? ¿Shirone?”\n\nEl rostro de Nade se iluminó de inmediato. Inmediatamente arrebatando la carta, leyó las letras escritas con la letra de Shirone.\n\nEn el momento en que leí la frase “Quiero verte”, mi corazón se llenó de tristeza y las lágrimas brotaron de mis ojos.\n\n“¡Espera un minuto, Shirone! ¡Ya voy!”\n\nNade agarró la carta y salió de la mansión. En el futuro, la familia Jones no necesitará reparar sus calderas por otros 10 años.\n\n@\n\nCampo de entrenamiento municipal de Creas.\n\nMark pagó la costosa cuota de entrada y entró en el campo de entrenamiento. Ya estaba emocionado cuando él y María lograron ser promovidos antes de tiempo y fueron asignados a la Clase Seis a partir del próximo semestre.\n\n‘Finalmente, también tengo un junior en la clase avanzada.’\n\nSi no hubiera conocido a Shirone, este día no habría llegado. Después de perder en el Puente Infranqueable, pudo lograr su objetivo deseado gracias a sus constantes esfuerzos con Shirone como modelo a seguir.\n\n“Oye, María.”\n\n\"¿Estoy aquí? ¿Llegaste hoy más temprano que ayer?”\n\nCuando María, que esperaba primero en el campo de entrenamiento, bromeó y lo regañó, Mark se rió. Estaba deprimida hasta el punto de poner en peligro a sus alumnos al activar el dispositivo del motor del puente que no podía cruzarse, pero su personalidad se animó mucho cuando se convirtió en aprendiz de Sade.\n\n\"Lo siento. Papá se dio cuenta. Hay muchos buenos maestros en la Asociación Mágica, entonces ¿por qué salir y entrenar?”\n\n\"Pero. La familia Slider está en la Asociación Mágica. ¿Está realmente bien si continuamos juntos?”\n\n\"No hay problema. Es un hombre que lo haría de nuevo.”\n\nMark guiñó un ojo y levantó el pulgar. De hecho, apenas había escapado de morirse de hambre hasta la mañana. En algún momento, un niño de 15 años comenzó a ver a su hermana de 19 años como una mujer.\n\n‘Aunque esté loco, estoy firmemente loco. Pensé en acosar a una hermana tan linda.’\n\n\"¡Hola! ¿Esperaste mucho? Lo siento, llegué tarde.\"\n\nCuando THAAD vino corriendo desde la entrada del campo de entrenamiento, la expresión de Mark se deterioró. No era otro que su propio principal competidor. Es gracioso que un maestro y un estudiante estén tirando de la cuerda por una mujer, pero el problema es que un hombre de 26 años y una mujer de 19 están bien, y a Sade tampoco parece gustarle.\n\nSupiera o no los sentimientos de Mark, María saludó a Sade con una sonrisa más amigable que nadie.\n\n\"No. Acabamos de llegar.”\n\n\"Está bien. Llegué un poco tarde para despedir al director.”\n\n“Oh, ¿a dónde fue el director?”\n\n\"Ajá. Hay algunas cosas así. De todos modos, siento haberte hecho esperar tanto.”\n\nFuera de la conversación, Mark se sintió incómodo. Se había cansado del amor de Sade por las mujeres, pero le tenía un cariño particular a María.\n\nEntonces María aplaudió y sacó una carta de su bolso.\n\n\"¡Oh, claro! ¿Viste esto? Llegó una carta de Shirone-senpai.”\n\n\"¿Eh? ¿Shirone-senpai? ¿No viniste a mí?”\n\n“Quizás vino. También me lo llevé al salir. Todavía no lo he leído.”\n\nMaría agitó el sobre con orgullo, sacó la carta y la leyó. Su expresión se derritió ante el contenido de que su ternura estaba enterrada en cada frase.\n\n“Oh, qué persona tan maravillosa. Eres fuerte pero amable. ¿Qué tan bueno sería que Amy-senpai saliera con Shirone-senpai?”\n\nHabía una extraña tensión en el rostro de Sade.\n\nPara ser honesto, estaba 70% seguro de que María estaba enamorada de él. Pero ahora que lo escuchó, se preguntó si podría ser solo su simple admiración.\n\nCuando Sade estaba deprimido, Mark estaba eufórico.\n\nDado que la mayoría de las juniors femeninas hablan como María, Shirone no se puso celosa.\n\nSobre todo, ¿no hay una barrera insuperable llamada Amy al lado de Shirone?\n\n‘¡Bien! ¡El objetivo de seguir los pasos de Shirone-senpai se ha vuelto aún más fuerte!’\n\nTHAAD, nervioso, se dispuso a compensarlo.\n\n\"¡Jaja! Así es. Shirone no es genial. Pero ¿no sueles preferir a las personas mayores? Si no, deberían tener al menos la misma edad. ¿Los jóvenes no son divertidos?”\n\nMark lo tomó con calma.\n\n“¿Dónde está esa palabra? El amor no tiene fronteras, ¿qué importa la edad?”\n\n“Soy más importante que las fronteras. ¿Le preguntamos a María entonces? ¿Cuál elegirás, mayor o menor?”\n\nMaría apoyó la barbilla y reflexionó, luego sacó la lengua con picardía y evadió una respuesta.\n\n\"¿Huh, bueno?\"\n\nMark y Sade, que tenían grandes expectativas, colapsaron. Quizás se preguntó si ella era la verdadera dueña del trigo y el azúcar.\n\nDespués de todo, no pude pagar la costosa cuota de admisión y charlar. Mark y María calentaron sus mentes con una ceremonia de secuencia antes de entrar a la clase a gran escala. Mientras tanto, Sade miró al cielo y pensó en Shirone.\n\n‘Las vacaciones ya terminaron. ¿Qué tipo de accidente vas a causar cuando vuelvas?’\n\nEl curso que Shirone ha tomado justo después de ingresar a la academia de magia fue inconfundiblemente único incluso en la historia de la academia.\n\nPero por eso estaba ansioso.\n\nDependía de qué tipo de respuesta recibiría el Maestro, pero si no la aceptaba, sería completamente diferente de su vida escolar hasta ahora.\n\n‘No será fácil esta vez, Shirone.’"
}
