{
  "id": 227,
  "title": "¿Dónde está Shirone? (2)",
  "content": "\n\nLos vítores y aplausos estallaron. La anticipación de los estudiantes era mayor que nunca, ya que fueron recibidos por alguien que había servido como director de la institución educativa más importante del reino.\n\n«He oído hablar de la fama de la Academia de Magia Alpheas, así que no tengo intención de interferir con la política existente. Sin embargo, la sociedad mágica moderna persigue una alta eficiencia y practicidad. Pragmatismo. Esta es la semilla que deseo plantar durante mi mandato como director».\n\nLa implicación era que el plan de estudios de la Escuela de Magia Alpheas se había separado de las aplicaciones del mundo real hasta ahora. Sería comprensible que los estudiantes se sintieran indignados, solo podían aceptarlo ya que un archimago lo había dicho.\n\n«Esto es serio. Sabía que esto sucedería».\n\nIruki, que había asistido a la Real Academia de Magia, tuvo un presentimiento sobre Olivia en el momento en que la vio.\n\nEscuchó que se retiró de su puesto como director después de muchos años, pero no sabe qué lo trajo a este punto.\n\nComentarios similares circularon entre los estudiantes de la Clase Cuatro.\n\n“Tenía la sensación de que sería así. Las predicciones de <Spirit> fueron correctas. Nos espera un momento difícil a partir de mañana”.\n\n“Escuché que sus discípulos también vendrán aquí”.\n\n“Lo sé, yo también lo leí. Uno de ellos es Dante, ¿verdad?”\n\nShirone escuchó su conversación. Parecía que muchos estudiantes ya sabían sobre el nombramiento de Olivia durante el descanso.\n\n“Iruki, ¿qué es <Spirit>?”\n\n“Una revista académica publicada por la Asociación de Maestros. La mayoría de los estudiantes de la academia de magia son suscriptores de <Spirit>. Cubre cosas como las tendencias de los exámenes de graduación, las últimas tendencias mágicas y los problemas que ocurren en la academia”.\n\n“Ya veo. Iruki, ¿tú también lo lees?”\n\n“¿Estás loco? ¿Por qué debería importarme lo que hacen otras academias? Hago las cosas a mi manera”.\n\nShirone también le preguntó a Nade.\n\n“¿Y tú?”\n\n—Solía ​​pedirlo prestado a mis amigos, pero ya no lo leo. Como voy a ser ingeniero, no me parece tan interesante\n\n—intervino Iruki— .\n\nPero si es Dante, la academia se pondrá patas arriba. Es un tipo que puede considerarse el número uno en el ranking de estudiantes del reino.\n\nPuesto número uno en el Reino. Shirone ni siquiera podía adivinar el peso que contenían esas palabras.\n\n¿Qué tipo de estudiante sería? No, ¿cómo se sentiría?\n\nSiendo el número uno en todo el reino.\n\nDe camino de regreso al dormitorio después de la ceremonia de entrada, Iruki preguntó:\n\n—Shirone, ¿qué vas a hacer? No creo que podamos ver al director Alpheas hoy.\n\n“Es el primer día de la academia, así que todos estarán ocupados. Iré a verlo durante la hora del almuerzo después de la clase mañana por la mañana”.\n\nHabía una montaña de preguntas que quería hacerle a Alpheas. Cuánto se sabía sobre la existencia del Cielo y cuál era la historia detrás de Miro del espacio-tiempo. Pero hoy no era el momento adecuado. Con eso en mente, Shirone regresó a su dormitorio, posponiendo sus investigaciones hasta mañana.\n\n@\n\nShirone, quien se unió a sus amigos temprano en la mañana, entró al salón de clases para tomar la primera clase de la clase histórica.\n\nEl salón ya estaba medio lleno. Habiendo sido siempre el primero en llegar a la Clase Cinco, esto se sentía diferente.\n\nMientras Shirone se ponía nervioso, los estudiantes de la Clase Cuatro también observaban los movimientos de Shirone y su grupo sin saberlo.\n\nEn particular, Shirone siempre fue el tema de interés número uno para los estudiantes, ya que era un caso sin precedentes de ascender de la Clase Siete a la Clase Cuatro en solo medio año.\n\nEn los 50 años de historia de la academia, ha habido estudiantes tan destacados como Shirone. Sin embargo, esos estudiantes excepcionales generalmente eran ubicados en clases superiores desde el principio, lo que hacía que el caso de Shirone fuera único.\n\nShirone se sintió extraño al ver a quienes habían sido sus mayores hasta ayer ahora como sus compañeros de clase. Por otro lado, Nade e Iruki agitaron sus manos como si fuera lo más natural y se sentaron en los asientos vacíos.\n\n«Finalmente lo lograste. Encantado de conocerte».\n\nUna mano apareció de repente frente a los ojos de Shirone. Cuando levantó la vista, un chico sonriente con una barbilla redonda y un comportamiento agradable estaba allí.\n\nEra Chris Boyle, clasificado primero en la Clase Cuatro, especializado en magia de invocación.\n\nComo se esperaba de un chico que siempre fue descrito como un estudiante modelo, su ropa era impecable. Su cuello estaba abotonado firmemente alrededor de su cuello, y su cabello estaba cuidadosamente peinado en una proporción de 2: 8.\n\nShirone dijo, sosteniendo la mano de Boyle.\n\n«Me alegro de verte también. Aunque apenas logré llegar aquí».\n\n—¡Jaja! No tienes que ser tan humilde. Esta es la última puerta a la clase avanzada. Ahora es el momento de apelar a ti mismo en lugar de ser humilde.\n\nAunque era un consejo dado con buenas intenciones, parecía que estaba menospreciando a Shirone. Sin embargo, como dijo Boyle, esto también era una forma de afirmarse.\n\n—Gracias. Llevémonos bien de ahora en adelante.\n\n—Sí. Aunque, quién sabe cuánto tiempo será eso.\n\n—¿Eh? ¿Qué quieres decir?\n\n—¿De qué estás hablando? Por supuesto, estoy hablando de postularse para la clase de graduación.\n\nLos estudiantes de la Clase Cuatro podían postularse para la clase de graduación en cualquier momento. Este año, Amy había sido la primera en postularse, seguida poco después por Seriel. Hasta ahora, ocho estudiantes han ingresado a la clase de graduación, por lo que solo quedan dos lugares.\n\n“Normalmente, hay una oleada de inscriptos hacia el final del semestre, pero curiosamente, Amy aceptó el desafío tan rápido que no quedan muchas plazas. Se asigna por orden de llegada”.\n\nLos estudiantes prestaron atención a las palabras de Boyle. A partir de la cuarta clase, los resultados no eran tan importantes. Era una decisión estratégica si avanzar para la clase de graduación o consolidar aún más los conocimientos básicos.\n\nPor supuesto, nadie llenaba su solicitud de graduación a toda prisa.\n\nUna vez que pasas a la clase de graduación, no tienes tiempo para refinar tus conocimientos básicos. Además, se sabe que el impacto de suspender el examen de graduación, que se realiza todos los años, es mayor de lo que uno podría pensar. De\n\nhecho, mientras que el 60 por ciento de los que aprobaron el examen de graduación lo hicieron en su primer intento, solo el 20 por ciento lo lograron en su segundo intento.\n\nTeniendo en cuenta esos datos, los estudiantes revisaron cuidadosamente sus decisiones sobre pasar a la clase de graduación.\n\nBoyle preguntó:\n\n“¿Y tú? Por supuesto, planeas demostrar tu valía en la Clase Cuatro y tomar uno de los dos lugares restantes, ¿verdad?\n\nAnoche, Shirone también discutió el asunto con sus amigos. Y concluyeron que era prematuro.\n\nAunque había obtenido más de 80 en todas las materias en la Clase Cinco, había sido mera improvisación para aprobar los exámenes.\n\nHabía una manera de aprobar directamente el examen de graduación al ingresar a la clase de graduación, por lo que incluso si pasaba medio semestre fortaleciendo sus conceptos básicos, no sería una pérdida.\n\n«No. Me quedaré en la Clase Cuatro por este semestre».\n\nFue una declaración inesperada para Boyle. Había asumido que Shirone, que había ascendido a la Clase Cuatro en un tiempo récord, se desafiaría a sí mismo para romper récords.\n\n¿Era una estrategia engañosa? Esa no parecía ser su personalidad. En cualquier caso, no era malo que un fuerte competidor decidiera dar un paso atrás.\n\n«Entonces no hay nada que pueda hacer. De todos modos, hagamos nuestro mejor esfuerzo. Iruki, Nade. Hagamos nuestro mejor esfuerzo».\n\n—Sí, bueno… aunque no estoy seguro de cuánto trabajaremos —dijo\n\nIruki en un tono de fastidio. Los estudiantes sintieron que los tres no avanzarían a la clase de graduación en un futuro cercano.\n\nSe convirtió en una oportunidad para que reconsideraran su decisión, ya que el grupo de Shirone no habría tomado tal decisión sin una razón.\n\nNo fue coincidencia que la primera persona en saludar a Shirone y su grupo fuera Boyle, el líder de la Clase Cuatro.\n\nEsto era parte de la dinámica de poder en la Clase Cuatro.\n\nEs por eso que Azelio Pandora, clasificado en segundo lugar, estaba de mal humor.\n\nCuando había una estudiante número uno llamada Amy, no había necesidad de preocuparse porque todos los estudiantes eran estudiantes de segundo. Sin embargo, la diferencia de puntaje entre Boyle y Pandora, que actualmente eran primero y segundo, era solo un punto.\n\nCuando la conversación de Boyle se acercaba a su fin, Pandora se acercó silenciosamente a Shirone y levantó la mano.\n\n«¿Hola?»\n\nNade dejó escapar un gemido. Era amigo de todos, y el hecho de que estuviera gimiendo era suficiente para revelar su personalidad.\n\nEra una excéntrica conocida en la clase avanzada. Una chica que pensaba que era la persona más extraordinaria del mundo.\n\nShirone también sabía ese hecho. Sin embargo, la forma en que vivía egocéntricamente sin amigos parecía solitaria.\n\n«Hola, Pandora. Estamos en la misma clase ahora. Se siente un poco extraño».\n\n«Jojo, ¿cómo se siente tomar clases con una belleza como yo?»\n\nPandora inclinó la parte superior de su cuerpo y envió una mirada. En tal situación, incluso Shirone tuvo que mantener una cara seria.\n\nAunque su apariencia no era desagradable, su pesado maquillaje era abrumador. Su corazón comenzó a latir de manera extraña solo por oler su perfume. Esto probablemente estaba relacionado con su especialidad en Magia de Aromas.\n\n«Oh Dios, mira tu cara sonrojada. No seas tímida. Seamos amigos de ahora en adelante.\n\nLa blusa de Pandora tenía dos botones menos de lo habitual, como si se hubiera acercado a Shirone intencionalmente. Cuando se inclinó hacia delante, Shirone no estaba seguro de si cerrar los ojos o seguir mirando. Cualquiera de las opciones parecía ser descortés.\n\n«Oye, ¿qué está pasando aquí? Shirone ya tiene a alguien especial».\n\nNade cubrió los ojos de Shirone. Luego, por el bien de su amigo ciego, echó un vistazo dentro de la blusa de Pandora.\n\nPandora estaba demasiado molesta como para preocuparse por las miradas de los chicos.\n\nLa persona especial de Shirone no era otra que Carmis Amy.\n\nCuando estaba en la clase avanzada, ningún estudiante se atrevía a alardear de sus habilidades.\n\nYa fueran calificaciones o apariencia, ella era superior en todo. La razón por la que coqueteaba con Shirone era para demostrar que podía convertirlo en su hombre si se le daba la oportunidad.\n\n«Hmph, sé que estás saliendo con Amy Senior, pero ni siquiera puedes verla, ¿verdad? Además, aprobará el examen de graduación y dejará la escuela pronto. Shirone necesita una nueva mujer. Una mujer sofisticada e inteligente como yo.\n\nPandora sutilmente reunió su preciado ‘corazón’ como un tesoro.\n\n«De todos modos, será mejor que manejes bien la fila. Alcanzaré a Boyle tarde o temprano. Si ustedes se quedan en mi fila, también cuidaré de ustedes».\n\nIruki, que había estado tirando de Shirone hacia él, sacudió su dedo.\n\n«¿No nos estás ignorando demasiado? Somos la Línea Shirone».\n\n«¡Jojojo! Ya que es tu primera vez, disfrútalo al máximo. Pronto te darás cuenta de que la Clase Cuatro no es tan fácil. Nos vemos luego, Shirone».\n\nPandora lanzó un beso con la mano y regresó a su asiento. Incluso antes de que comenzara la primera clase, Shirone se sintió abrumado. Pero tuvo una visión de cómo operaba la Clase Cuatro.\n\nBoyle y Pandora, el primero y el segundo en la clasificación, aspiraban a la clase de graduados, mientras que los otros estudiantes debajo de ellos los vigilaban.\n\nShirone pensó que era bueno que renunciara a graduarse esta vez. No tenía intención de evitar la competencia, pero no quería tener una pelea emocional con sus amigos por la estrecha brecha que se decidía por orden de llegada.\n\nDecidió que si podía lograr un crecimiento significativo este año, se postularía para la clase de graduados a principios del próximo año, tal como lo hizo Amy.\n\nLos primeros tres períodos transcurrieron sin problemas y, mientras esperaban el cuarto período sobre teoría mental, el maestro entró con tres estudiantes transferidos.\n\nLos estudiantes que se suscribían regularmente a la revista <Spirit> los reconocieron y comenzaron a susurrar.\n\nVictor Savina.\n\nBonipar Closer.\n\nAirhein Dante.\n\nEstudiante de la Real Academia de Magia en la capital Bashka, actualmente eran los estudiantes de los que más se hablaba en el reino.\n\nEn particular, Airhein Dante era un genio entre los genios con un talento tan sobresaliente que fue llamado el archimago de la próxima generación incluso entre los magos activos actuales.\n\n“¡Ahora, ahora! Todos, callen. Estos son los estudiantes transferidos que asistirán a la Clase Cuatro a partir de hoy. Se presentarán, así que por favor salúdenlos calurosamente”.\n\nDante subió al podio y miró a los estudiantes. Su primera impresión fue ‘anticuada’. En sus ojos, que habían estado disfrutando de las últimas modas en la capital, todo parecía anticuado.\n\nDante fijó su mirada en Boyle. Claramente estaba vestido como un niño de mamá, pero sus ojos estaban desconcertantemente confiados.\n\n‘¿Esa es Shirone? No puede ser, ¿verdad?’\n\nEra diferente de la sensación que había escuchado de Olivia sobre Shirone. No sabía sobre su apariencia, pero al menos la vibra no coincidía.\n\nPor un lado, una chica con mucho maquillaje estaba coqueteando con él. Aunque su rostro era bonito, su maquillaje era tan espeso que no podía soportar mirarla. Si hubiera ido por la capital de esa manera, la habrían tildado de camarera.\n\n“Dante, ¿qué estás haciendo? Preséntate”.\n\nDante salió de sus pensamientos y habló.\n\n“Encantado de conocerte. Mi nombre es Airhein Dante. Llevémonos bien”.\n\nEse fue el final de la autopresentación."
}
