{
  "id": 228,
  "title": "¿Dónde está Shirone? (3)",
  "content": "Si cualquier otro estudiante se hubiera presentado así, se habría encontrado con abucheos, pero Dante fue una excepción.\n\nLos estudiantes no tuvieron más remedio que mantener la boca cerrada, por orgullo de que ya lo conocían lo suficiente a través de revistas para entender por qué no había necesidad de una presentación.\n\nDespués de las presentaciones de Savina y Closer, comenzó la clase.\n\nEl profesor de teoría mental era Carman, un filósofo de 60 años con un mago de rango 8 certificado oficialmente.\n\nTenía una reputación decente en Creas, pero sus clases generalmente se consideraban aburridas.\n\n«Hoy, exploraremos el algoritmo para distinguir entre individualidad y terquedad. Todos deseamos ser diferentes de los demás, pero simplemente ser diferente no es individualidad».\n\nDante y sus compañeros no estaban interesados ​​desde el principio. Este tema ocupaba el puesto 400 en importancia en la Real Academia de Magia.\n\nCloser, que estaba sentado en su silla con la cabeza inclinada hacia atrás, dijo.\n\n—Esta clase es tan aburrida. ¿A quién le importa si es individualidad o terquedad? Vives como eres. ¿Por qué estamos estudiando teoría mental a nuestra edad? —Dante\n\ntampoco estaba interesado en la lección. Su curiosidad fue despertada por una estudiante llamada Shirone.\n\nEn su reunión matutina con Olivia, ella le había dado a Dante la tarea especial de derrotar a esta Shirone.\n\nComo era su especialidad, Dante aceptó de inmediato.\n\nNo sabía quién era Shirone, pero hasta ahora, debe haber estado manteniendo la cabeza en alto con arrogancia. Dante planeaba asegurarse de que ni siquiera pudiera levantar la cabeza después de hoy.\n\n‘Pero esto es extraño. ¿Por qué no está en primer lugar?’\n\nSi era alguien a quien se le había dado la orden especial de ser pisoteado por un archimago de segundo rango, naturalmente debería estar en primer lugar en la clase avanzada. Sin embargo, el estudiante de primer lugar era ese niño de mamá.\n\nEntonces, ¿quién diablos es Shirone?\n\nLos ojos de Dante escanearon a los estudiantes. Su mirada se fijó en un niño.\n\nEra Mercodyne Iruki.\n\n—Bien, él también está aquí.\n\n—Cuando asistía a la Real Academia de Magia, existía la posibilidad de una rivalidad entre ellos, pero fracasó cuando se transfirió de academia.\n\nCon el paso del tiempo, se convirtió en el mejor del reino, e Iruki ni siquiera estaba incluido en las revistas, por lo que era seguro decir que la brecha se había ampliado. No, de hecho, pensaba que todos los estudiantes aquí ni siquiera se acercaban a los estudiantes de la Real Academia de Magia.\n\nLa Real Academia de Magia no tiene distinciones de clase. Solo hay una clasificación del primero al último.\n\nAquellos clasificados en el puesto 30 o superior, conocidos como el Muro Mágico, son elegibles para tomar el examen de graduación, y Dante y su grupo actualmente están clasificados en el puesto 31, 32 y 33.\n\nDante estaba seguro de que aprobaría el examen de graduación incluso si lo hacía ahora mismo. Sin embargo, su único objetivo era conseguir el primer puesto.\n\nEntre los 30 mejores, había incluso un estudiante de 32 años. Aunque sus habilidades fueran deficientes, no se podía ignorar su experiencia de asistir a la academia durante más de 20 años, por lo que estaba decidido a prepararse bien y graduarse con las mejores notas.\n\nLas cinco prestigiosas academias recibían diez entradas de graduación de la Asociación Mágica cada año. Con esas entradas, la Academia Mágica Alpheas también produce diez graduados cada año.\n\nSin embargo, la Academia Mágica Real tiene el privilegio de ser la mejor academia del reino al otorgarle diez capítulos más a los diez existentes.\n\nDada la gran población de la capital y la ventaja de que dos tercios de los estudiantes podían aprobar el examen de graduación, era natural que los mejores aspirantes a magos del reino acudieran allí.\n\nAl final, la clase de 30 graduados de la Academia Mágica Alpheas y los 30 mejores estudiantes de la Academia Mágica Real estaban en diferentes niveles.\n\nPara Dante, simplemente ser asignado a la Clase Cuatro con un límite de 30 personas fue un golpe a su orgullo.\n\nDe todos modos, antes que nada, necesitaba ver quién era el chico llamado Shirone. Como no había estudiantes que lucieran especiales en absoluto, Dante le preguntó a la chica sentada a su lado.\n\n«Oye, ¿quién es Shirone?»\n\n«¿Eh? ¿Shirone? Él es el que está sentado al final. ¿Por qué preguntas?»\n\nDante giró la cabeza hacia Shirone sin siquiera responder. Sorprendentemente, él era el chico sentado al lado de Iruki. Además, era uno de los estudiantes que Dante inicialmente había descartado como poco probable que fuera alguien especial.\n\n«Hmm, parece que estudia bien. Pero no parece particularmente fuerte».\n\nCloser y Savina también estaban mirando a Shirone.\n\n«Kukuk, solo otro ratón de biblioteca. Esta academia rural parece estar llena de ellos. Ya estoy aburrido de muerte. ¿Cuándo llegamos al entrenamiento práctico?»\n\n«Puede que tenga mal sentido de la moda, pero es guapo. Su personalidad también parece tranquila, lo cual es típico de Unlocker.\n\n«Hmph, si confía en la Función Inmortal, debería ir a meditar a una montaña. ¿Qué estás haciendo en la academia de magia?»\n\nAunque la Función Inmortal era rara, no era una medida absoluta de destreza mágica.\n\nEste hecho se podía ver con solo observar el hecho de que entre los cinco magos de primer rango reconocidos a nivel nacional, solo uno era Unlocker.\n\nLa clase de teoría mental de Carman estaba llegando a su fin.\n\n«Cuando piensas en una idea, cuanto más difícil es ponerla en práctica, más individualidad tienes. Además, si puedes lograr fácilmente que los demás estén de acuerdo contigo, puedes llamarlo una creencia. El problema es cuando la dificultad es baja y no puedes lograr que los demás estén de acuerdo contigo. Eso es lo que llamamos terquedad «.\n\nLos estudiantes asintieron y Dante se quedó dormido.\n\n—De ahora en adelante, tendrás que pensar en muchas cosas. La individualidad y la convicción son buenas. Pero no caigas en la terquedad. Algo que otros no pueden hacer, pero que puede ganar su aprobación. Si tal pensamiento te viene a la mente, es probable que sea el correcto.\n\nSonó la campana que señalaba la hora del almuerzo. Los estudiantes aplaudieron, ansiosos por un descanso, y Carman salió de la habitación satisfecho.\n\n—Hola, chicos, me voy ahora.\n\nShirone empacó apresuradamente su bolso. El almuerzo era el único momento en el que podía encontrarse con Alpheas, por lo que tenía prisa.\n\n—¿Estás bien? ¿Ni siquiera estás comiendo?\n\n—¿Solo hace un día o dos que me muero de hambre? Quién sabe, tal vez el director me compre algo delicioso.\n\n—Está bien. De todos modos, haz lo mejor que puedas.\n\n—Y puede que llegue tarde, así que díselo al maestro por mí.\n\nMientras los estudiantes se preparaban para dirigirse al comedor, Closer estiró los brazos y bostezó ampliamente.\n\n—Hoamzz, ¿ya terminó? Maldita sea. Acabo de tomar una clase y ya es muy aburrida. ¿Cómo se supone que voy a sobrevivir aquí durante seis meses?\n\n—Aun así, hay entrenamiento práctico por la tarde, así que podría ser mejor. Dante, Dante. Despierta. Es la hora del almuerzo.\n\nDante se frotó los ojos y se despertó.\n\n—Hoamz, ¿qué tipo de clase es esta, pastillas para dormir? De todos modos, comencemos. Es de buena educación presentarnos ya que hemos llegado a su territorio.\n\nDante miró a Shirone con ojos penetrantes, pero no pudo encontrarlo por ningún lado.\n\n—¿Qué? ¿A dónde fue?\n\nJusto cuando Dante estaba a punto de moverse, Boyle y Pandora bloquearon su camino. Boyle extendió su mano primero, tal como lo había hecho con Shirone.\n\n—Encantado de conocerte. He oído hablar de tu reputación. Soy Chris Boyle.\n\n—Boyle. ¿Qué rango tienes?\n\nBoyle enderezó los hombros como si hubiera estado esperando.\n\n—Soy el número uno. Soy el estudiante de mayor rango en la clase avanzada.\n\nComo era de esperar, Shirone no estaba en primer lugar. ¿Por qué su Maestro no dijo nada sobre Boyle? Si hubiera soltado a una bestia llamada Dante, ¿no debería al menos preguntarle al mejor estudiante?\n\n—Entonces, ¿qué rango tiene Shirone?\n\n—Boyle estaba molesto porque la persona por la que se preocupaba la estrella más grande del reino era Shirone. Pero sonrió ante la idea de que mostrar sus sentimientos significaría perder—.\n\nShirone acaba de ascender este semestre, por lo que aún no tiene un rango. Pero definitivamente es un talento prometedor. Podrías decir que es mi rival, aunque es probable que ascienda a la clase de graduación.\n\nDante continuó mirando la mano aún extendida de Boyle.\n\n—Lo siento, pero no he oído hablar de ti. En otras palabras, no veo por qué debería estrecharte la mano. ¿Estás diciendo que porque eres el mejor de la clase avanzada, debería inclinarme ante ti?\n\nEl rostro de Boyle se sonrojó. Aunque no había sido su intención, una parte de él había esperado una reacción similar.\n\n—Somos compañeros de clase. Quise decir que seamos amigos…\n\n—¿Compañero de clase? ¿Entonces estás diciendo que ahora estamos en la misma clase?\n\nSintiendo un escalofrío por la mirada de Dante, Boyle dio un paso atrás. Había luchado en innumerables competiciones mientras ascendía a la cima de la clase, pero no estaba acostumbrado a provocaciones tan crudas.\n\n—¿Cuál es tu especialidad?\n\nBoyle, sintiendo que no podía dar marcha atrás, levantó la cabeza con arrogancia.\n\n—Magia de invocación.\n\n—¡Puhahahaha!\n\nCloser, que estalló en carcajadas, se acercó en un instante y golpeó a Boyle en el estómago. Los pies de Boyle se levantaron un palmo del suelo antes de estrellarse contra sus rodillas. Incluso mientras luchaba por respirar, no podía creer lo que acababa de pasarle.\n\n—La violencia en la academia es… ¡Uf!\n\nLa patada de Closer aterrizó en el abdomen de Boyle. Aunque Closer disfrutaba peleando como cualquier mago, esta vez se sintió mal por golpearlo.\n\nVer a un joven de diecisiete años hacer una mueca como si el mundo se acabara después de un solo golpe. Todos eran niños aburridos, como si fueran de un pueblo rural.\n\nDante miró a Boyle, que escupía saliva.\n\n«Solo espera un momento. Muy pronto, todos estarán debajo de mí».\n\nEl aire en el aula se volvió helado. Nadie se atrevió a desafiar a Dante y su grupo después de que revelaron sus verdaderos colores en una hora.\n\nSavina se acercó a Pandora, que estaba nerviosa y no sabía qué hacer, y comenzó a criticar descaradamente su apariencia.\n\n«¿Qué pasa con ese maquillaje? Es tan diferente aquí en el campo. ¿Trabajas en un bar por la noche?»\n\nLa cara de Pandora se puso roja brillante. Era conocida por ser insuperable cuando se trataba de ser atrevida, pero esta era la primera vez que la insultaban de esta manera.\n\nLa mano de Savina acarició la mejilla de Pandora.\n\n«Huhu, es mejor que no te muevas. Mi mano es bastante afilada.\n\nPandora no podía moverse. El toque de Savina era suave, pero sus palabras no eran una mentira. Un escalofrío permaneció.\n\n—Veamos, ¿qué deberíamos hacer con esta luchadora…?\n\nIruki, que había estado observando, intervino.\n\n—Basta. Ni siquiera somos niños.\n\nSavina frunció el ceño y se dio la vuelta. Pero antes de que pudiera decir nada, Dante se acercó.\n\n—Ha pasado un tiempo, Iruki.\n\n—¿Qué, cómo me conoces?\n\nUna vena palpitaba en la frente de Dante. Nunca habían hablado directamente antes, pero su rivalidad había sido ampliamente discutida.\n\nNo había forma de que Iruki no supiera ese hecho. Claramente estaba ignorando a Dante intencionalmente.\n\nNade intervino y aligeró el ambiente.\n\n—¡Jajajaja! No peleemos. Es el primer día del semestre, ¿sería bueno si lo empezamos con una pelea? Vamos a estudiar juntos, así que deberíamos llevarnos bien. ¿Verdad?\n\n—Incluso desde la perspectiva de Dante, no era beneficioso convertir a Iruki en enemigo. Si bien no tenía intención de ser amigable, Iruki era de la prestigiosa familia Mercodyne.\n\nDante desvió su atención de Iruki y se volvió hacia Nade—.\n\n¿Dónde está Shirone?\n\nShirone fue hacia Alpheas. Sin embargo, como no conocía las intenciones de Dante, no iba a dar una respuesta directa.\n\n—¿Shirone? ¡Ajá, Shirone es famosa! Pero yo también soy bastante popular. ¿Por qué no nos hacemos amigos? Soy el presidente del Club de Investigación de Ciencias Psíquicas Paranormales…\n\nCloser saltó de inmediato y lanzó un puñetazo contra Nade, que intentó ganar tiempo. El puño falló por poco la parte superior del cuerpo de Nade mientras se inclinaba hacia atrás.\n\nPasó tan rápido, como si lo hubieran ensayado.\n\n‘Hoo, ¿mira a este niño?’\n\nLas cejas de Closer se levantaron. Esquivar por un margen tan pequeño sin siquiera parpadear era una señal de que estaba acostumbrado a pelear.\n\nDante dijo con una sonrisa.\n\n«Para alguien que se ríe, tu cuerpo está listo para el combate». «\n\n¡Uwa, eso me asustó! ¿Por qué hiciste eso de repente?»\n\nNade tenía una expresión en su rostro como si no tuviera idea de lo que acababa de pasar.\n\n«Hmph, olvídalo. Cualquiera que sea tu plan, no tengo nada que ver con un cobarde como tú».\n\nDante se volvió de mala gana hacia Iruki.\n\n«Oye, lo sabes, ¿verdad? ¿Dónde está Shirone?»\n\n«¿Por qué estás buscando a Shirone?»\n\n«Solo iba a decir hola. Su vida en la academia será dura a partir de ahora. Seguramente no serías como ese cobarde y dirías que no lo sabes, ¿verdad? ¿Tú, de la mundialmente famosa Familia Mercodyne?»\n\n«Por supuesto que no. Shirone está aquí».\n\nIruki señaló sus pies. Dante, que estaba mirando al suelo, frunció el ceño y preguntó de vuelta.\n\n“¿Qué, en el primer piso?”\n\n“No. En algún lugar de este planeta”.\n\nDejando esas palabras atrás, Iruki y Nade abandonaron el aula. Dante estaba tan enojado que sus orejas se pusieron rojas.\n\n“Ese bastardo…”"
}