{
  "id": 230,
  "title": "¿Dónde está Shirone? (5)",
  "content": "Olivia se detuvo de repente como si acabara de recordar algo.\n\n“Esto no servirá. Observaré personalmente las clases de la tarde. Repasaré todas las clases a partir de la Clase Diez, así que por favor prepárate”.\n\n“Sí, entendido”.\n\nThad respondió como si estuviera bajo un hechizo. Era difícil resentirse con alguien que realmente estaba tratando de elevar la reputación de la academia.\n\nMientras Olivia apresuraba sus pasos nuevamente, Shirone se le acercó desde el otro lado del pasillo. Todavía era temprano para que él hubiera terminado de almorzar, así que Thad inclinó la cabeza y preguntó:\n\n“¿Shirone? ¿Qué pasa?”\n\n“Oh, hola”.\n\nOlivia miró de cerca a Shirone mientras se acercaba. Este era el chico que Alpheas había mencionado que se parecía a él. Pero el Alpheas que ella conocía no era así.\n\nBueno, lo había conocido cuando tenía unos treinta y tantos, alrededor de la época en que perdió a su esposa y se convirtió en un desastre. Entonces, tal vez este chico representaba la luz de la Familia Mirhi, como lo había sido Alpheas antes del matrimonio.\n\n«Debes ser Shirone».\n\n«Sí, es un placer conocerte». «\n\nDe hecho. Debe ser la hora del almuerzo ahora, ¿verdad?»\n\n«Quería conocerte, Director. Fui a la oficina del director, pero no estaba allí».\n\n«Por supuesto. A partir de hoy, soy el director».\n\n«Oh, lo siento».\n\nCuando Shirone se dio cuenta de su desliz lingüístico y entró en pánico, Thad intervino rápidamente y silenció la situación.\n\n«El maestro estará en su biblioteca personal. Hay un anexo a la derecha del edificio central. Ve allí y deberías encontrarlo».\n\nThad le hizo un gesto para que se apurara. Al darse cuenta de lo que estaba sucediendo, Shirone asintió y regresó por donde vino.\n\n«¡Uf! Eso fue sofocante».\n\nUna vez afuera, Shirone respiró profundamente.\n\nEl aura emitida por el archimago de segundo rango era algo que nunca antes había experimentado.\n\nHabía sentido la presión de Arcane, pero Olivia superó incluso eso. Sólo después de dejar su presencia se dio cuenta de que no había estado respirando correctamente.\n\nDespués de calmarse, Shirone fue al anexo como Thad le había dicho. Agarró el pomo de la puerta y llamó a la puerta, y Alpheas, vestido con ropa informal, lo saludó.\n\n«Te estaba esperando. Adelante».\n\nShirone miró alrededor del sencillo anexo y luego fijó su mirada en el retrato que colgaba en la pared.\n\nAlpheas lo señaló y lo presentó.\n\n«Mi esposa, Erina. Has oído hablar de ella, ¿no?»\n\n«Sí. Hola».\n\nShirone hizo una reverencia al retrato. Por alguna razón, sintió que tenía que hacerlo. Alpheas arqueó una ceja ante el extraño gesto, pero no le dijo que se detuviera.\n\n«Bien,Seguro que tenéis mucho de qué hablar, pero antes de entrar en materia… ¿Tenéis hambre?\n\n—Un poco, en realidad.\n\n—Hice una sopa de hongos. Comamos juntos.\n\n—Los dos se sentaron uno frente al otro y comieron. Alpheas tenía la misma curiosidad que Shirone, pero esperó pacientemente. Iniciar una conversación siempre era la parte más difícil—.\n\nDirector, he estado en el Cielo.\n\n—Clang, los cubiertos cayeron. Alpheas, que tenía sopa goteando por su barbilla, tragó rápidamente y se secó la barba.\n\nNo podía creerlo, pero cuando miró la cara de Shirone, era verdad. No era la cara de un viajero que había estado en un lugar asombroso o un explorador que había descubierto algo increíble.\n\n—Cuando dices Cielo…\n\n—Lo siento. Simplemente sucedió de esa manera. Canis…\n\nAlpheas se quedó en silencio por un rato después de escuchar toda la historia. Especialmente porque esta era la primera vez que escuchaba que Arcane había ido al Cielo.\n\nDe hecho, mirando hacia atrás, era un hombre de muchos secretos. Eligió el mal sobre el bien y el mal, pero era una persona cercana al nihilismo.\n\n«Director, tengo una pregunta. ¿Cómo llegó Miro a estar a cargo de esa tarea?»\n\nAlpheas se dio cuenta de la suposición de Shirone. Pero sus pensamientos no cambiaron. Ya estaba en el pasado y no se podía deshacer. Una persona que habitaba en el pasado era suficiente.\n\n‘Gaold…’\n\nMicaea Gaold. Ahora considerado un Archimago de Primera Clase en el reino, pero para Alpheas, seguía siendo un joven de corazón puro, su discípulo para siempre en la memoria.\n\n«Shirone, no intentes aprenderlo todo. Este es un asunto supranacional. En el momento en que te metas en él, tu vida se enredará».\n\n«¡Pero si Miro…!»\n\n«¿Qué diferencia hay si lo sabes?»\n\nShirone mantuvo la boca cerrada. Saber no cambiaría nada. Incluso ahora, este mundo se mantenía gracias a la fuerza de una sola persona.\n\n—Director, si el ejército del Cielo rompe el espacio-tiempo de Miro…\n\n—Alpheas negó con la cabeza—.\n\nDespués de que Miro bloqueara al ejército del Cielo, los grupos de expertos de varios países se han estado preparando durante mucho tiempo. ¿Entiendes, Shirone? Nada cambiará. Tienes tus sueños. No arruines tu vida atado a verdades intocables. —Las\n\nmismas palabras que había dicho antes de ir a la Isla Galliant, pero ahora Shirone las entendía. Con solo sumergir sus pies por un momento, casi arruinó no solo su propia vida sino también las vidas de sus amigos.\n\n—Sí, no te preocupes. Yo también lo sentí profundamente.\n\n—Alpheas sonrió amablemente—.\n\nAtaraxia es impresionante, incluso para mí. En la antigüedad, las habilidades de los ángeles se llamaban magia para matar dragones. Si tienes la oportunidad más tarde, busca la historia de la raza dragón. Tienen una historia mucho más larga que los humanos y pueden decirte más sobre los ángeles.\n\nShirone obtuvo inesperadamente buena información. Hasta ahora, solo había pensado en la relación entre el Cielo y los humanos, pero cuando miró de cerca, era un problema entrelazado con el mundo entero.\n\n‘También necesito estudiar la historia de otras razas’.\n\nDespués de concluir sus pensamientos, Shirone preguntó.\n\n«¿Debería asumir la responsabilidad de este poder?»\n\n«Jojo, Shirone, no existe tal cosa. Nadie sabe qué resultados traerán tus elecciones. Debes pensar y decidir por ti mismo».\n\n«Dudo tantas veces».\n\n«¡Jojojo! Ese es un fenómeno natural. Puedes decir que eres más fuerte que yo al menos por el momento en que se desarrolla Ataraxia».\n\nLas palabras de Alpheas no eran una mentira. Si la historia de Shirone no fuera una exageración, en el momento en que se abrió el círculo mágico de Ataraxia, habría sido un poder que ni siquiera un mago certificado de cuarto rango podría detener.\n\nPero Shirone no estaba feliz.\n\nPorque sabía lo que Alpheas quería decir con el requisito previo, ‘El momento en que se desarrolla Ataraxia’.\n\nLa teoría y la realidad son dos cosas completamente diferentes. Dejar la Función Inmortal abierta e indefensa por un minuto no es diferente a arriesgarse y esperar a que lo corten en la vida real.\n\n«Entiendo lo que el Director está tratando de decir. Es cierto que es un poder que todavía es abrumador para mí. Entrenaré diligentemente y lo haré mío».\n\n«Sí. Has encontrado una buena conexión. Es tuya. Abrázala y reflexiona profundamente sobre ella».\n\n«Sí, gracias».\n\nCuando se confesó con Alpheas, su corazón se sintió mucho más ligero. Podría parecer que le estaba pasando la responsabilidad a un adulto, pero era natural.\n\nLo que Shirone podía hacer era crecer rápidamente y compartir sus responsabilidades.\n\nCuando Shirone regresó a la academia, Alpheas cerró la puerta y regresó con una expresión seria.\n\nEra nueva información sobre el Cielo después de un año.\n\nCuando Miro regresó del Cielo, aceptó la realidad de que tenía que salvar a todos a costa de su sacrificio.\n\nPero Shirone era diferente. Luchó contra el cielo.\n\nEl conflicto crea enemigos, pero también crea aliados.\n\nShirone ganó un camarada a cambio de su lucha en el Cielo. El mundo se dará cuenta de sus logros que tienen un significado diferente al de Miro.\n\n«Querida, honestamente, tengo miedo. Ahora no sé quién es el niño».\n\nAtaraxia. Le dijo cosas irresponsables, diciéndole que lo aceptara y lo manejara él mismo.\n\nPero dar consejos sobre un poder que uno no puede manejar no es su naturaleza.\n\n“Hace mucho tiempo que no me hierve la sangre de esta manera. Puede que decir esto te ponga triste, pero me pregunto si mi error al dejarte ir fue conocer a este chico algún día”.\n\nNo creía que fuera el único que podía enseñarle a Shirone, pero sus fracasos en su juventud sin duda servirían como base para el crecimiento de Shirone.\n\n«¿Qué piensas? ¿Puedo ser un poco más codicioso?»\n\nEl retrato de Erina estaba sonriendo.\n\n@\n\nArin estaba disfrutando de un agradable paseo por el jardín de flores detrás de la sección de clases avanzadas, donde las flores de otoño estaban en plena floración. Era un espacio estrecho y apartado que nadie visitaba, pero a ella le gustaba aún más por eso.\n\nAunque la mayoría de las lecciones eran cosas que ya sabía, adaptarse a una academia por primera vez en su vida fue más desafiante de lo esperado.\n\n«Arin, ¿esperaste mucho?»\n\nCanis llegó corriendo con una bola de arroz en sus brazos. Aunque Alpheas había pagado su matrícula, incluida la comida y el alojamiento, no quería depender de las provisiones de la academia. Puede haber sido una terquedad infantil rechazar las comidas mientras usaba el alojamiento, pero Alpheas no lo detuvo.\n\nEs la academia la que mató a Arcane. Incluso sin mencionar su corta edad, su determinación de mantener su sentido del deber hacia su amo era admirable.\n\n“Vamos a comer. Espero haber acertado con el condimento esta vez”.\n\nArin se sentó en el macizo de flores y comió la bola de arroz. Al principio, eran demasiado saladas para comer, pero el sabor fue mejorando gradualmente.\n\nCanis dijo, masticando su comida.\n\n“Tal vez debería conseguir un trabajo nocturno o algo así”.\n\n“Canis, el director te está dando una asignación. Parece estúpido ser terco”.\n\n“Lo sé. Pero en el momento en que piensas que es un hecho, se acabó. Puede que tengamos que aceptar algunas cosas, pero deberíamos negarnos gradualmente. No puedo simplemente agitar una bandera blanca ante los enemigos del Maestro”.\n\nCanis agregó una palabra.\n\n“Si se vuelve realmente desesperado, lo usaremos. Pero no quiero depender de eso”.\n\nLo que dijo Canis no estaba mal. Más que nada, todavía no estaban acostumbrados a mezclarse con los otros niños en la cafetería.\n\n“Tch, aquí tampoco. ¿A dónde diablos se fueron?”\n\nDante y su equipo entraron al jardín. Canis había oído hablar de ellos a través de rumores, pero no quería prestarles atención. Supuestamente eran las estrellas del reino o algo así, pero todo eso era una tontería infantil para él.\n\n«¿Deberíamos preguntar?»\n\nDante notó a Canis y se acercó. De cerca, se veían tan lamentables que casi le arrancaban las lágrimas. Pensó que podrían estar en una cita, pero allí estaban, agachados y comiendo miserablemente bolas de arroz. Estaba claro que los estaban condenando al ostracismo.\n\nEn cualquier organización, siempre siempre hay personas que quedan excluidas.\n\n«Oigan, ¿son de la Clase Cuatro?»,\n\npreguntó Dante, pero no hubo respuesta. Había hablado lo suficientemente alto para que lo escucharan, pero parecía que las bolas de arroz eran todo en lo que podían concentrarse.\n\nCloser comentó.\n\n—¿No tienes dinero para comprar comida? ¿Es porque es una academia rural que aceptan estudiantes de familias pobres? Los estándares son tan bajos que no lo soporto.\n\nArin miró a Closer brevemente, luego, como si temiera que le quitaran la comida, masticó rápidamente como una ardilla.\n\nElla había sabido desde la infancia que la persona que menosprecia la comida suele ser la primera en agarrar un tenedor.\n\nCloser se sorprendió. A pesar de su esbelta figura, la niña tenía un gran apetito.\n\n—¿Tienes hambre? Come despacio; no voy a quitarte tu comida.\n\nTodavía no hubo respuesta de los dos. Dante se estaba impacientando. Tal vez porque era el campo, seguía viendo vistas inusuales que ni siquiera podía ver en la ciudad.\n\n—¿Los otros niños te están intimidando, así que te escondes para comer? Vives vidas tan patéticas. Simplemente vuélvete loca y contraataca. No lo tomes sin más.\n\n—¿Y qué?\n\nCanis no pudo contenerse y miró hacia arriba. Lo que más odiaba era que lo molestaran mientras comía.\n\nDante, mirando a Canis a los ojos, se dio cuenta de su error. ¿Pragmatismo? No, esto no era mera dureza práctica, sino una hostilidad más profunda. Este tipo había cruzado alguna línea.\n\nAl ver una reacción, Closer hizo crujir sus nudillos.\n\n«¿Eh? Actuar duro, ¿eh? ¿Crees que volverás a la razón después de recibir un puñetazo?»\n\n«Basta, Closer».\n\nDante intervino. Tenía la sensación de que meterse con ellos solo los ensuciaría también. A pesar de la situación, Arin no mostraba signos de tensión.\n\n¿Significaba esto que tenían confianza? ¿O habían sobrevivido a batallas rodeadas de cadáveres?\n\n«Oye, ¿eres el mejor de la Clase Cuatro?»\n\n«¿El mejor? El mejor es Shirone, ¿no?»\n\n«¿Este tipo también es Shirone?»\n\nDante se perdió en sus pensamientos. Siguiendo a Iruki, Canis también señaló a Shirone. Finalmente, sintió que las piezas estaban encajando. La Maestra Olivia lo había señalado con precisión."
}