{
  "id": 231,
  "title": "¿Dónde está Shirone? (6)",
  "content": "\"¿Dónde está Shirone?\"\n\n\"¿Cómo lo sabría? ¿No está en la cafetería?\"\n\n\"No está, por eso pregunto\".\n\nCanis tuvo una suposición. Shirone probablemente había ido a informar sobre los eventos en el Cielo a Alpheas.\n\nPodría decirles y deshacerse de estos tipos molestos, pero no estaba de humor para eso.\n\n\"¿Qué quieres con Shirone?\"\n\n\"Voy a aplastarlo. Dijiste que Shirone es el mejor, así que si lo derroto, tú también te alinearás debajo de mí\". \"¡\n\nJajajaja!\"\n\nCanis se rió de lo absurdo. Entonces Closer se le acercó con ojos fulminantes.\n\n\"¿Qué es tan gracioso? ¿No sabes quiénes somos?\"\n\n\"¿Sabes siquiera quién es Shirone?\"\n\ndijo Dante.\n\n\"Lo sabemos. Él es el que ha alcanzado el nivel de Función Inmortal. ¿Pero y qué? Si crees que ser un mago es como meditar, estás equivocado. La magia es un arte de matar, así de simple.\n\nCanis tampoco tenía objeciones a eso. Después de pasar tiempo con un hombre sabio como Shirone, era refrescante escuchar un poco de dura verdad.\n\nPero si Shirone realmente fuera solo un tipo amable e ingenuo, lo habría pisoteado hace mucho tiempo.\n\nShirone era diferente. Esa era la clave.\n\n\"Te digo esto por preocupación, pero realmente deberías evitar meterte con él. Me recuerdas a mi yo más joven\".\n\n\"¡Jajaja! ¿Entonces estás diciendo que solo porque perdiste, yo también lo haré? Resulta que solo eres un perdedor\".\n\nCanis permaneció tranquilo. Los años que vivió no fueron lo suficientemente hermosos como para desperdiciar sus emociones en provocaciones baratas.\n\n\"No importa si ganas o pierdes. ¿Alguna vez has tocado fondo?\"\n\n\"No sé de qué estás hablando, pero nunca he caído. A diferencia de ti.\"\n\n\"Entonces inténtalo. Descubrirás lo que es ser aplastado hasta las profundidades más bajas que puedas imaginar. Kukukuk.\"\n\nLa cara de Dante se sonrojó. De vuelta en la capital, Bashka, nadie se atrevía a menospreciarlo. No era porque este lugar fuera impresionante, sino porque eran ignorantes. Desde el principio, no debería haberse molestado en tratar con estos patanes del campo.\n\n\"Eso es gracioso. Lo derribaré. Y cuando lo haga, serás tú el que se arrodille ante mí\".\n\nCuando Dante desapareció con su tripulación, Canis perdió el apetito. No podía entender por qué tantos nobles vivían de una manera tan egocéntrica.\n\nArin dijo mientras masticaba su comida.\n\n\"Eso es sorprendente, Canis. Acabas de decir que Shirone era la mejor\".\n\n\"Odio lidiar con problemas. No quiero ninguna atención en un lugar como este\".\n\n\"Bueno,Supongo que Shirone puede cuidarse bien solo\".\n\nCanis hizo pucheros. Aunque no lo sabía con seguridad, pensó que Arin, como miembro de la tripulación del cielo, estaría un poco preocupado.\n\n—Es cierto, pero... ¿por qué suena tan irresponsable?\n\n—Urm, no. Realmente creo que estará bien si es Shirone.\n\n—Dijo Arin mientras se lamía los dedos, luego miró la bola de arroz que aún estaba en la mano de Canis—.\n\n¿Terminaste con eso?\n\n—No, esto...\n\n—Canis acercó la bola de arroz defensivamente. Debería haberla comido rápido. Gracias a esas personas molestas, estaba a punto de perder su comida.\n\n—Sí, terminé. Puedes quedártela.\n\n—Jeje, gracias.\n\n—Arin recuperó la compostura y preguntó, ahora que su hambre había disminuido—.\n\nAhora que lo pienso, Shirone parece tener muchos enemigos.\n\n—Pero también tiene muchos aliados. No se sentirá solo.\"\n\nCanis miró hacia el cielo despejado. Incluso ahora, Harvest estaba analizando el Libro de la Luz y la Oscuridad que había traído del Cielo.\n\nComo heredó el legado de Arcane, no se sentía impaciente. ¿No está bien tener este tipo de ocio a veces? Han estado corriendo como locos hasta ahora.\n\n\"Lentamente, podemos tomarnos nuestro tiempo\".\n\n\"Sí, hagámoslo\".\n\nCanis miró a Arin con una sonrisa, luego sacudió la cabeza como si no pudiera detenerla y le dio una palmadita en la espalda.\n\n\"Come despacio\".\n\n\nSimulación de batalla (1)\n\nDespués del almuerzo, llegó el momento de la clase avanzada integrada. Como de costumbre, la instructora era Ethella, y la ubicación era el campo de entrenamiento con la Zona de la Imagen.\n\nDespués de unos 10 minutos, Shirone llegó corriendo sin aliento.\n\nSe había acostumbrado tanto a teletransportarse durante el descanso que no se había dado cuenta de lo agotador que sería correr hasta aquí.\n\n\"Ah, maestra Ethella. Lo siento. Traté de llegar a tiempo\".\n\n—Está bien. Nade me lo contó. Adelante, prepárense para la clase.\n\n—Dante y su grupo se dieron cuenta de que encontrarse con Shirone durante el almuerzo había sido imposible desde el principio, dejando ellos con expresiones amargas.\n\nSi ese fuera el caso, ¿por qué alguien no se los dijo en lugar de llevarlos a una búsqueda inútil?\n\n—Muy bien, todos. Es bueno verlos a todos. Veo que tenemos algunas caras nuevas este semestre. Dante, Closer, Savina, bienvenidos a la Academia Mágica Alpheas. Démosles un aplauso.\n\n—Dante levantó las comisuras de su boca con asombro. Tenía grandes expectativas ya que se decía que era una materia impartida por Romi Ethella, que era famosa incluso en la Academia Mágica Real, pero la impresión que dio fue más allá de sus expectativas.\n\nTenía un rostro amable, anteojos grandes y su cabello estaba atado de manera suelta. Escuchó que era un monje, por lo que podía entender eso, pero su estilo de enseñanza le recordó a la niñera que le había enseñado cuando tenía siete años.\n\nLo que fue aún más desconcertante fue que los estudiantes aplaudían seriamente,Incluso ante esta instrucción infantil.\n\n—Comencemos la lección. Estudiantes de la clase baja, concéntrense en los ejercicios de transformación y secuenciación de cuatro vías. Estudiantes de la clase alta, trabajen en el pulso mental, la orientación y la secuenciación —le\n\nsusurró Savina a Closer—.\n\nParece que las clases de graduación y avanzadas son completamente diferentes aquí.\n\n—Sí. Estaba esperando con ansias la sesión de entrenamiento práctico, pero es igual de aburrida.\n\nLo único que Savina esperaba con ansias cuando se transfirió era la clase impartida por Ethella, a quien se le había otorgado el título de Triple.\n\nEl título de \"Triple\" se le otorgaba a alguien que había alcanzado el nivel 6 o superior en tres campos diferentes, y Ethella había obtenido este título en magia, artes marciales y disciplina espiritual (Zona Espiritual). Era una estrella en ascenso en el mundo de la educación.\n\nPero una vez que comenzó la clase, Savina descubrió que no solo el tono de Ethella era infantil, sino que el plan de estudios era igualmente aburrido, centrándose en el entrenamiento básico.\n\nSavina levantó la mano e hizo una pregunta.\n\n—Maestra, ¿no vamos a hacer otro entrenamiento? Me gustaría aprender el Modo Francotirador.\n\n—Esa es una materia especializada, por lo que no se enseña en la clase avanzada.\n\n—Pero estoy segura de que la señorita Ethella puede enseñarme bien. Para ser honesta, me transferí aquí solo para tomar esta clase.\n\n—La clase avanzada se trata de encontrar tu aptitud. Incluso el Modo Francotirador en última instancia se deriva de la transformación del sistema de cuatro vías. No será demasiado tarde para aprender técnicas aplicadas una vez que hayas dominado completamente los conceptos básicos.\n\n—Umm, ¿no hay forma de que puedas enseñármelo en privado? Si pudiera decir que aprendí de la profesora Ethella, podría presumir ante mis amigos.\n\nParecía que, en la región capital, el prestigio del maestro era un importante motivo de orgullo.\n\nSi bien ese podría ser el caso en Bashka, no era algo que Ethella pudiera abordar. Además, de acuerdo con las reglas de la Academia de Magia Alpheas, los maestros no podían enseñar materias fuera de sus responsabilidades designadas.\n\n\"Me gustaría, pero no sería justo para los demás. Si realmente estás ansioso por aprender el modo francotirador, entonces trabaja duro para mejorar tus habilidades y únete a la clase de graduación lo antes posible\".\n\nSe escuchó una voz fuerte en la entrada del campo de entrenamiento.\n\n\"Ese no es necesariamente el caso. Ser demasiado estricto con los fundamentos a veces puede obstaculizar el progreso\".\n\nOlivia entró, seguida de todos los profesores de las clases avanzadas como asistentes.\n\nJunto con Ethella, también se vieron a Thad y Sienna, quienes son llamados los tres pilares de la Academia de Magia Alpheas.\n\nLos dos intercambiaron miradas con Ethella, encogiéndose de hombros como si dijeran:—¿Puedes creerlo?\n\n—Solo era posible porque estaban fuera del campo visual de Olivia—.\n\nHola, directora.\n\nEthella la saludó con la cortesía de un monje. Olivia asintió en reconocimiento y miró a los estudiantes.\n\n\"Por lo que observé en la entrada, un estudiante aquí está ansioso por aprender técnicas aplicadas. Si la pasión de un estudiante radica en aprender, ¿no debería un maestro estar dispuesto a enseñar?\" \"\n\nPero de acuerdo con las reglas...\"\n\n\"Ah, soy consciente de eso. Sin embargo, a medida que pasa el tiempo, las reglas pueden cambiar. Tener a alguien tan reconocido como Zoner como maestro y que solo enseñe lo básico me parece bastante ineficiente\".\n\nComo Ethella era una gran Zoner, Alpheus le había pedido deliberadamente que enseñara a los niños lo básico en la clase avanzada.\n\nSin embargo, Olivia tenía una perspectiva diferente. Si bien lo básico era importante, lograr resultados visibles era crucial para la reputación de la academia.\n\n\"Cada uno de estos estudiantes tiene una personalidad única. Tratar de moldearlos a todos bajo la misma estructura de clase es inútil. Si hay margen de mejora, debemos impulsarlo activamente\".\n\nAunque Thad y Sienna nunca evitan el debate, ahora mantienen la boca cerrada.\n\nEl rango de archimago certificado de segundo rango era tan significativo.\n\nLos criterios para clasificar los rangos de los magos se unificaron en todo el mundo. Se llamaba la Línea, y era un enorme sistema de red de recursos humanos que administraba a todos los magos.\n\nHabía tres Líneas principales en el mundo, siendo la Línea Roja, administrada por la Asociación Mágica, el canal más amplio.\n\nTodos los magos, clasificados de 1.ª a 10.ª clase, ya fueran certificados o no, formaban parte de la Línea Roja.\n\nLos profesores dentro del sistema de la Línea Roja sabían lo increíblemente difícil que era alcanzar el nivel de Olivia.\n\nDado que normalmente hay menos de cinco magos certificados de primer rango en el reino, incluso un mago certificado de segundo rango se considera el pináculo de la Línea Roja.\n\nPor lo tanto, no importa cuán excéntrica pudiera ser su filosofía, no había lugar para discutir en contra de alguien que había ascendido al rango de mago certificado de segundo rango.\n\nEthella habló. Como Zoner, ella también era de Red Line, pero por otro lado, como monje sin conexión con la red de magos, tenía más libertad para hablar que los otros profesores.\n\n\"Los estudiantes de la clase avanzada aún carecen de un conocimiento profundo de la magia. Creo que es importante no solo tener una personalidad que se destaque entre los demás, sino encontrar una individualidad única que nadie más pueda imitar. Es por eso que enfatizamos tanto lo básico\".\n\nLos rostros de los profesores se pusieron pálidos. Por otro lado, Thad y Sienna levantaron los pulgares en secreto. Ethella podría tener una apariencia gentil, pero su fuerza interior era innegable.\n\n\"¿Es eso lo que piensas? Bien.¿Qué tal si entonces verificamos qué tan sólidos son los conocimientos básicos que la maestra Sienna ha enseñado a los estudiantes utilizando el Método de Evaluación de Elevación?\n\nEthella había oído hablar del Método de Evaluación de Levantamiento en conferencias académicas. A menudo se decía que era más objetivo que otros métodos de evaluación y era una prueba efectiva para evaluar el nivel general de una Zona Espiritual.\n\nShirone y su grupo sintieron que sus corazones se aceleraban mientras veían la pelea de los profesores.\n\n\"Uf, no solo la profesora Ethella, sino que el director tampoco es alguien a quien tomar a la ligera\".\n\n\"Eso es correcto. Si esto continúa, algo realmente saldrá mal, ¿verdad?\"\n\n\"De ninguna manera. Incluso la profesora Sienna no puede decir una palabra\".\n\nEthella asintió con confianza.\n\n\"Muy bien. No estoy alardeando, pero confío en que los conceptos básicos de los estudiantes a los que he enseñado pueden resistir contra cualquier otra academia\".\n\n\"En ese caso, comencemos. ¿Alguien en la Clase Cuatro alguna vez ha realizado el entrenamiento de Levantamiento de la Zona Espiritual?\"\n\nLos únicos que levantaron la mano fueron el grupo de Dante. Alpheas lo había rechazado debido a la falta de efectividad probada, pero la Academia Real de Magia ya lo había adoptado formalmente hace un año.\n\n\"Ya veo. Entonces, dado que probablemente todos sienten curiosidad por las capacidades del estudiante transferido, ¿te importaría darnos una demostración, Dante?\n\n\"Sí. Es un honor, Director\".\n\nMientras Dante caminaba hacia el centro de la Zona de la Imagen, Olivia le indicó al maestro que estableciera la sensibilidad del objetivo al nivel máximo.\n\nLuego, Ethella explicó la prueba de levantamiento a los estudiantes.\n\n\"La Prueba de Levantamiento está diseñada para evaluar la funcionalidad general de la Zona Espiritual. Implica sostener un objetivo altamente reactivo dentro de la Zona Espiritual. Dado que el objetivo rebota en una dirección no especificada dependiendo del cambio en la densidad, la gravedad específica y la forma de la Zona Espiritual, cuanto más tiempo se sostiene, más funcional y efectiva es la Zona Espiritual de uno\".\n\nDante se posicionó en el centro de la Zona de la Imagen. Con un chasquido de sus dedos, un objetivo esférico se materializó sobre su cabeza."
}