{
  "id": 236,
  "title": "4. Simulación de Combate (6)",
  "content": "“¿Cómo pudo pasar esto? ¿Es la magia de la fragancia una botella de magia en la práctica?”\n\nPandora negó con la cabeza.\n\nLos magos de la fragancia no son muchos, pero una vez que obtienen una licencia, son tratados favorablemente en la sociedad mágica. Esto se debe a que el olor tiene la ventaja de ser invisible, afectar a todos en el área y tener un efecto único.\n\nSin embargo, para los estudiantes que no conocían el verdadero valor de la magia del aroma, era inevitable que pareciera que estaba ahí o no.\n\nPandora miró a sus competidores.\n\nBoyle entrenaba de manera estándar como un estudiante modelo, y Shirone y su grupo cazaban libremente como niños problemáticos.\n\nLo inusual era el grupo de Dante.\n\nA pesar de que estaba abierto 2,000 veces, me senté afuera y observé a otros estudiantes cazando.\n\n“Oye, ¿qué es? ¿Es esta una clase diferente? Sé descarado.”\n\nDante aceptaba con indiferencia la mirada de Pandora, luego hizo un gesto con la barbilla a Closer y Sabina, que estaban sentados detrás de él.\n\n“Chicos, ¿esa chica nos está mirando?”\n\n“Cheuk, mira la línea de mierda. Me gusta el sabor, pero las habilidades son muy malas. ¿No me enseñarás a pelear usando el olor?”\n\nDijo Closer, volviéndose hacia Dante.\n\n“¿Estás bien, Dante? ¿Aunque sea una pequeña demostración?”\n\n“Ve y ven. Enséñame bien qué son dos mil veces.”\n\nSolo entonces Closer y Sabina se pusieron sus pulseras. El paisaje ficticio era una vasta zona de pradera. Cuando entraron, los estudiantes que habían ocupado sus asientos dejaron de entrenar y miraron hacia atrás.\n\nEscuché la historia a través de una revista, pero era la primera vez que veía las habilidades del grupo de Dante con mis propios ojos.\n\nSabina levantó la cabeza con arrogancia y dijo.\n\n“Ustedes no hacen eso 2,000 veces. Tienen que estar a este nivel para la práctica real. Señor Sade, por favor, use el paquete 17.”\n\nTHAAD se sentó en un rincón, matando el tiempo, bostezando y transmitiendo información al núcleo.\n\nEl paquete 17 es bastante ruidoso. Sin embargo, como la tasa de sincronización era baja, no había peligro.\n\nDecenas de monstruos aparecieron de toda la tierra, el mar y el aire al oír el sonido de un trueno.\n\nGolems se levantan del suelo, y ulks y esqueletos corren por la colina. Racchal, un pájaro monstruoso que solo come cadáveres, intentó un ataque físico con un largo hocico parecido a una lanza.\n\nLa vista que recordaba a un campo de batalla dejó a los estudiantes sin aliento. Era una ofensiva de cantidad abrumadora que ni siquiera una estrategia era impensable.\n\n“Huh, sabe como debe ser.”\n\nSabina se echó hacia atrás y lanzó el hechizo. Un viento frío giró alrededor de su cuerpo, y pronto desapareció de la vista de la gente.\n\nLos ojos de Saad, que habían estado observando con los ojos entrecerrados, se agudizaron.\n\n'¿Qué? ¿No es Haste?'\n\nEra una magia mayor de tipo aire, y era un efecto que aceleraba el movimiento usando el poder del viento.\n\nLos ulks que perseguían a Sabina balancearon sus garras, pero ella se puso detrás de ellos y roció cortavientos.\n\nMientras tanto, el gólem se acercó al Closer visible, aparentemente ajeno al movimiento de Sabina.\n\n“Chuck, déjame mostrarte por qué somos estrellas.”\n\nEl puño del gólem golpeó la cabeza de Closer. Estaba hecho de tierra, pero pesaba cerca de 1 tonelada, por lo que no era una fuerza que un mago con habilidades físicas débiles pudiera soportar. Pero el veredicto fue bloqueado.\n\n'¿Earth Rise? ¿No es eso también un curso principal?'\n\nMagia que eleva el poder de la tierra y aumenta la durabilidad. Tenía la desventaja de que el lanzador no podía moverse, pero presumía de un fuerte poder de defensa que ninguna clase podía imitar.\n\n'Correcto. ¿Estrella del reino? ¿Era el secreto una habilidad pasiva?'\n\nSi la magia activa se enfoca en los fenómenos, la magia pasiva se enfoca en el concepto de atributos.\n\nEl viento es rápido y la tierra es dura. La magia derivada de eso fue Haste y Earthrise.\n\nDebido a que el efecto dura incluso después de lanzar la magia, era una ventaja que podía usarse simultáneamente con otra magia activa.\n\nUna habilidad pasiva representativa de un mago es la teletransportación.\n\nEra fácil de ver como una habilidad activa, pero en realidad se trataba de convertir al mago en un estado fotonizado.\n\nCómo moverse en el estado de luz era completamente una cuestión de sentidos, y por eso Shirone también rodó por el suelo durante un mes al aprender teletransportación.\n\n“¡Jo, jo, jo! ¡Más lento! ¡Lento!”\n\n“¡Cuac! ¡Este es demasiado débil!”\n\nCuando Sabina hirió mortalmente a Closer, el proceso de aplastarlos con el poder de la tierra se repitió.\n\nEn un instante, el número de monstruos disminuyó notablemente.\n\nComo había dominado la magia utilizada en la clase superior, fue posible limpiar rápidamente el paquete de la clase avanzada.\n\nSade se agarró la frente y negó con la cabeza.\n\n“¿Qué demonios estás haciendo con habilidades pasivas? ¿Esa es la forma de la Real Escuela de Magia?”\n\nShiina se acercó y dijo.\n\n“Debe ser un reflejo de las tradiciones académicas de la capital que valoran la individualidad.”\n\n“Me gusta la personalidad, ¿pero qué hay de la diversidad? Tienes que experimentar varias magias para conocer tus aptitudes y talentos. Las habilidades pasivas se pueden practicar lo suficiente incluso con teletransportación, entonces, ¿por qué tienes tanta prisa?”\n\n“Es cierto que es efectivo. Las habilidades activas tienen una debilidad que no puedes lanzar dos magias al mismo tiempo. Iruki, es una zona de doble espíritu, así que está fuera de discusión. Mira a Sabina soplando cortavientos con Haste lanzado. Lo están haciendo mucho mejor que otros estudiantes. Canis y Arin, quienes aprendieron de Arcane, también están usando habilidades pasivas.”\n\n“Pero Maestra Shiina, en nuestra escuela… … .\"\n\n“No me malinterpretes. No estoy a favor de la forma de Baska. Quiero saber por qué los estudiantes de todo el país son tan apasionados por ellos.”\n\nShiina levantó sus gafas y señaló la esquina de 2,000.\n\n\"De todos modos… … Hay estudiantes que logran los mismos resultados con habilidades activas.”\n\nSade miró a Shirone y a los demás. Estaba lidiando con el paquete número 7 compuesto por tropas de gólems.\n\nSe estaban conectando Lightning Bolt, Bomba Atómica y Cañón de Fotones. Debido a la naturaleza de las habilidades activas, hubo escenas en las que me confundí, pero estaba orgulloso de verlas coincidir con la suma a su manera.\n\nMás que nada, me gustaba que no me lo tomara demasiado en serio.\n\nVerlos sin aliento y sufriendo de dolor de estómago a una edad temprana me hace pensar de nuevo si las palabras practicismo y escuela realmente encajan.\n\n“Oh, es difícil. Paren ya.”\n\nTan pronto como Nade terminó de hablar, el cadáver del gólem medio destrozado absorbió la tierra y comenzó a levantarse.\n\nEtella, quien abrió el paquete número 7 y se fue, aún no ha regresado.\n\nPor supuesto, Ethella es una excelente maestra. Sin embargo, estaba claro que era un genio mecánico. &nbsp;\n\n¿Qué pasaría si dejara la función de reinicio activada y la dejara desatendida?\n\n“Vamos a desatar la pulsera. Esa es la única manera. La señorita Etella es demasiado.”\n\n“Espera un minuto. Recordé algo que quiero hacer.”\n\nA las palabras de Shirone, Nade e Iruki abandonaron sus asientos. Aun así, me preguntaba cómo Shirone lo manejaría. Parecía que la única forma de digerir un paquete solo era perderlo con un láser o disparar un cañón de fotones.\n\nSin embargo, las expectativas de los dos estaban equivocadas.\n\nCuando Shirone hizo flotar la esfera de luz, una cadena dorada salió como un chorro de agua.\n\nEra una cadena brillante aprendida en el cielo.\n\nCon la aparición de una magia inaudita, los ojos de los estudiantes se centraron en Shirone.\n\nDante no pudo evitar prestar atención esta vez.\n\nShirone ató al gólem líder con una cadena brillante. Tenía la tensión que incluso aplastó a Tabu, por lo que podría destruir un gólem de tierra de un solo disparo, pero no podía destruirlos a todos de esa manera.\n\nEl gólem encadenado se elevó en el aire y se balanceó tan rápido como un bastón, llevando a los otros gólems al suelo.\n\n¡Golpe! ¡Golpe! ¡Golpe! ¡Golpe!\n\nNo importa cuán grande sea, el material original es tierra. Al ser golpeados con el mismo peso, los gólems se derrumbaron al suelo sin siquiera usar su fuerza.\n\nLos estudiantes observaron la escena con asombro.\n\n“¿Qué clase de magia es esa? ¿Cómo puedo aprender esa magia?”\n\n“Debe ser posible porque es una función inmortal. Es asombroso.”\n\nCloser y Sabina rechinaron los dientes cuando el foco de atención fue tomado por Shirone y los demás.\n\nCuando limpié el paquete 17 realizando todo tipo de trucos, la atención de la gente estaba en otra parte.\n\nIncluso Dante estaba mirando a Shirone.\n\nPara ser honesto, como mago de la misma luz, fue impactante. La propiedad de los fotones es difícil de combinar, pero la conformación era absolutamente imposible.\n\n'¿Hay un talento?'\n\nDespués de que los 2,000 se volvieran ruidosos, Etella llegó corriendo a toda prisa.\n\nNade se cruzó de brazos y puso los ojos en blanco.\n\n\"Maestro… … .\"\n\n“Oh, lo siento. ¿Esperaste mucho? ¿Quieres otro paquete?”\n\nEtella estaba avergonzada de tocar la pulsera maestra.\n\nAl ver eso, Shirone se desanimó, pero no pudo evitar odiar el hecho de que había cosas que incluso la chica que respetaba no podía hacer.\n\n“Solo apágalo, por favor.”\n\nEscuchar al gólem despertarse le dio ganas de vomitar.\n\nLos exhaustos Shirone y los demás se encogieron de hombros y escaparon del 2.000.\n\nDante estaba esperando en la salida.\n\n“¿Es un fractal?”\n\nDespués de pensarlo un momento, Shirone asintió.\n\n\"Así es. Es imposible crear formas complejas con el modelado de fotones.”\n\n\"Correcto. Esa es una buena manera. ¿Qué tan genial?”\n\n“Jajaja, gracias.”\n\n“Pero te equivocas. Tu método tiene graves fallas.”\n\nNade frunció el ceño.\n\nHasta ahora, Shirone ha superado muchos obstáculos. No había forma de que tuviera una debilidad en la habilidad que evolucionó a través de batallas repetidas.\n\n“Admito la batería del desbloqueador, pero el problema es que no hay otra opción. No creo que aún haya dominado las habilidades pasivas, pero por eso el equilibrio no es el correcto.”\n\nIruki objetó.\n\n“Tiene magia de ataque, magia de defensa, magia de daño continuo e incluso magia de restricción. ¿Qué demonios le pasa al equilibrio?”\n\n“Si miras la inclinación, puedes pensar así. Pero todas son magias caras. No sé cuánta experiencia de combate tienes, pero no puedes luchar durante una hora con eso. ¿Me equivoco?”\n\nShirone parpadeó ante las palabras inesperadas. Ciertamente, ninguna batalla duró más de una hora.\n\nNo es que Iruki no lo sepa, pero pensé que era solo una diferencia de inclinación.\n\nLa razón por la que los carnívoros no corren más que los herbívoros no es porque sean débiles. La resistencia era solo un problema secundario si se podía producir una gran potencia en poco tiempo.\n\n“¿Qué quieres decir? La ofensiva es mucho mejor que la defensa. No son 5 o 10 minutos, es una hora. La mayoría de las batallas mágicas terminan ahí.”\n\n“Por supuesto que podrías pensar así, pero… … . Bueno, es algo que no se puede deshacer ahora. Solo estaba dando una opinión. Por cierto, la vez que más tiempo peleé fue 10 horas y 27 minutos.”\n\nFue una declaración impactante desde el punto de vista de Shirone, quien está cerca de ser un velocista.\n\nUna sangrienta batalla de 10 horas y 27 minutos. Definitivamente era un territorio desconocido que nunca había experimentado.\n\n“Así que no te apresures demasiado. No solo son sprints en el mundo mágico.”\n\nDejando atrás palabras significativas, Dante se alejó.\n\n@\n\nLa clase de la Zona de la Imagen era tranquila.\n\nIncluso hace un mes, era un verdadero campo de batalla para medir el nivel de la clase avanzada, pero golpear el objetivo era mucho más aburrido que cazar monstruos.\n\nLos estudiantes de la Clase 4 ya no estaban tan ansiosos por subir sus calificaciones como antes.\n\nEtella, que estaba en peor situación, reunió a los estudiantes y los regañó.\n\n“Todos, si no practican las cuatro formas, no podrán mejorar sus habilidades. Tienen que pulir fielmente los fundamentos para mejorar en la caza.”\n\n“¿No está bien? Debe haberse adaptado a la educación avanzada de la Real Escuela de Magia.”\n\n“Dante-kun es ahora definitivamente un estudiante de la Escuela de Magia Alpheas. Absténganse de comentarios que promuevan el sentimiento regional.”\n\nEtella hizo un comentario inusualmente radical, pero el efecto no fue grande.\n\nLos estudiantes seguían aburridos y esperaban que la clase 2,000 regresara lo antes posible.\n\nPero Shirone era diferente. Recientemente, el campo que lo ha encendido es el levantamiento, no 2,000 repeticiones.\n\nFue porque me di cuenta de que el secreto para acortar el tiempo de ataraxia podría estar escondido en el levantamiento."
}