{
  "id": 237,
  "title": "4. Simulación de Batalla (7)",
  "content": "Para construir un halo, la función inmortal debe extenderse infinitamente.\n\nSin embargo, dado que se obtuvo el concepto de un círculo perfecto, había un amplio margen para simplificar el mecanismo a partir de la segunda vez en adelante.\n\nLos objetivos de levantamiento responden sensiblemente a los cambios mentales. Por lo tanto, si la mente mantiene una estabilidad absoluta, el objetivo no se moverá.\n\nEso significaba poder dibujar un círculo perfecto sin entrar en el reino del infinito.\n\nA partir de entonces, Shirone intentó inmovilizar el objetivo en lugar de los ejercicios de levantamiento normales.\n\nDespués de un mes, poco a poco, los resultados se mostraron.\n\nLa vista del objetivo con la máxima fuerza repulsiva flotando silenciosamente en la zona espiritual era siempre asombrosa.\n\nEsto fue posible porque Shirone se dio cuenta del sentido de un círculo perfecto a través de la función inmortal.\n\nLos estudiantes estallaron en exclamaciones, pero no entendieron por qué entrenaban así.\n\nCloser dijo.\n\n“He estado haciendo eso desde hace un mes. Aunque lo hice, ni siquiera pude durar 10 segundos.”\n\nSabina también añadió una palabra para decir que no se quedaría atrás.\n\n“Ni siquiera soy un monje, ¿necesito llegar tan lejos? ¿Cuál es el uso de la magia?”\n\nEl objetivo que flotaba sobre Shirone ni siquiera se movía. Significaba que no se estaba produciendo ningún cambio de opinión.\n\nSer no diferente de la muerte cerebral no era un estado mental que los humanos normales pudieran tolerar. Esto solo era posible para Shirone, que había alcanzado el estado de oro.\n\nSin embargo, incluso Shirone no pudo durar más de 10 segundos. Finalmente, el objetivo se balanceó violentamente y salió volando de la zona espiritual.\n\nDante fue el primero en hablar.\n\n“Un poco más… … Parece haber crecido.”\n\n“¿Eh? ¿Qué está creciendo?”\n\n“Zona Espiritual. Parece más grande que la última vez.”\n\nCloser y Sabina miraron a Shirone de nuevo. Incluso visualmente, era definitivamente más grande que la última vez.\n\n\"De ninguna manera. Si puedes hacer crecer la Zona Espiritual tan fácilmente, no hay nadie en el mundo que no sea un gran mago. Por lo general, es a través de la automortificación o alcanzando la iluminación… … . ¿Eh? ¿Iluminación?”\n\nSabina se dio cuenta por sus propias palabras. Los magos también despiertan, pero la Zona Espiritual, que es un cuerpo mental puro, estaba más bien estrechamente relacionada con la mente de Gudo.\n\nEsta fue la razón por la que Etella, la obispo del Monasterio de Karsis, también era una famosa Joner en el reino.\n\nLa predicción de Sabina fue correcta.\n\nShirone, quien había alcanzado el estado de Maestro Diamante, estaba en un estado donde no había límite para expandir la mente. Mientras tanto, mientras seguía girando el círculo perfecto, la zona espiritual se estaba fortaleciendo a una velocidad tremenda.\n\nIncluso mientras Closer y Sabina derramaban palabras de desprecio como si no pudieran admitirlo, Dante observaba en silencio a Shirone.\n\n@\n\nEl tiempo de clase de las 2,000 ha regresado.\n\nTres maestros, Etella, Shiina y Sade, supervisaban la clase, y ahora los estudiantes lo daban por sentado.\n\nShiina asumió el cargo de representante y dirigió la clase.\n\n“A partir de hoy, aprenderemos el combate cuerpo a cuerpo. El contexto es diferente del entrenamiento táctico, así que sigan el control cuidadosamente.”\n\nEl combate persona a persona era bastante diferente del entrenamiento táctico.\n\nEn primer lugar, debido a que se produce un poderoso intercambio mágico, el indicador disminuye mucho más rápido. En otras palabras, la intensidad de la antimagia se fortalece.\n\nMás que nada, el problema era que las personas también podían obtener un juicio de jungla cuando se trataba de habilidades pasivas.\n\nUn caso típico de accidente fue cuando dos magos que lanzaron teletransportación chocaron entre sí en el medio.\n\nSi eso sucediera, no importa cuán virtual sea la realidad, inevitablemente conduciría a lesiones graves.\n\n“La razón por la que los tres maestros están observando es el peligro del combate interpersonal. Primero que nada, como hoy es el primer día, comenzaremos con la práctica. Si hay algún solicitante… … .\"\n\n“Yo lo haré.”\n\nBoyle, quien estaba decidido y esperó el día de hoy, levantó la mano.\n\n\"Genial. Entonces contra Boyle… … .\"\n\n“Señor, ¿puedo señalar a la otra persona también?”\n\nIntenté negarme porque los sentimientos personales no eran buenos, pero Boyle ya estaba mirando al retador.\n\nDante se señaló a sí mismo como si estuviera desconcertado.\n\n“¿Yo? ¿Lo vas a hacer conmigo ahora?”\n\n\"De acuerdo. He estado fingiendo estar orgulloso hasta ahora, así que no me lo quitaré, ¿verdad? Si eres tan bueno, demuéstralo con tus habilidades.”\n\nNo hay nada que no puedas hacer si te desafías a ti mismo, pero ser el número uno en el país no era un lugar donde se aceptaran perros y vacas para un desafío.\n\n“¿Quieres vencerme así? ¿Pase lo que pase?”\n\n“No te equivoques. El primer lugar en la clase avanzada soy definitivamente yo, y el desafío depende de ti. Entonces, ¿por qué no vienes? Remodelaré tu personalidad podrida.”\n\n\"¡Jajaja! ¡Qué palabra tan maravillosa! Entonces, ¿qué tal esta? El perdedor se arrodilla ante el ganador y dice que perdió.”\n\nEtella dijo.\n\n“Dante, esto es definitivamente parte de la clase… … .\"\n\n\"Está bien. Por favor, déjame hacerlo, Sra. Etella. Más bien, es lo que esperaba.”\n\nBoyle preguntó con una mirada desesperada. El recuerdo de haber sido golpeado por Closer fue la vergüenza de su vida. Más bien, estaba agradecida por la oportunidad de compensarlo.\n\nCuando se produjo la confrontación, Shirone se preguntó cómo Dante trataría con Boyle. No hay magia ofensiva en la serie de fotones. Por supuesto, al menos Dante habría aprendido otros tipos de magia, pero definitivamente dijo que era un chico brillante, un mago de la luz.\n\nMientras Shirone estaba perdido en sus pensamientos, Boyle y Dante esperaron la confrontación en el campo de práctica de 2,000, a 50 metros de distancia.\n\nEn el combate interpersonal, la distancia inicial juega un papel importante.\n\nUna vez que entras en la batalla, todo tipo de variables son rampantes, pero dado que el inicio siempre se hace mientras se enfrentan, la clave era desarrollar una secuencia y golpear de forma preventiva.\n\nPor supuesto, el mago invocador tenía una tendencia diferente a la de otros magos, por lo que era libre en la operación táctica inicial.\n\nEl estándar era renunciar a los golpes preventivos y llamar a una bestia invocada lo antes posible para defenderse del ataque del oponente.\n\nDante, que sabía ese hecho, habló como si lo proclamara.\n\n“Saquemos el número invocado y empecemos despacio. Yo tampoco soy de los que hacen un escándalo desde el principio.”\n\nBoyle no podía creer las palabras de Dante.\n\nPero no parecía que mintiera antes de la pelea para dejar espacio a los chismes.\n\nEn cualquier caso, era una ventaja para el mago invocador, que no tenía más remedio que estar a la defensiva al principio.\n\n“Si quieres hacer eso, hazlo. Lo haré a mi manera.”\n\nFue una respuesta que pudo poner grilletes a las palabras del oponente sin dejarse llevar por la guerra psicológica.\n\nDante no perdió la compostura, pero se rascó las cejas con vergüenza. Pensó que era una flor en un invernadero, pero era un tipo que sabía cómo pensar a su manera.\n\n'Es una magia de invocación. Seguramente eso es complicado.'\n\nLos magos invocadores pueden invocar invocaciones a través de una táctica única y difícil llamada Sangsang (思).\n\nLo primero que invoca un mago que aprende magia de invocación es a sí mismo.\n\nEsto se llama doppelganger, y si esto tiene éxito, el doppelganger tiene la posibilidad de transformarse en una tercera existencia.\n\nInvocar algo no es diferente de tener un conocimiento perfecto sobre algo.\n\nEse era el jefe, y pasa por un proceso de tres pasos.\n\nEl primero es lo que llamamos la fase de impronta, donde usas todos tus cinco sentidos para observar el objeto que estás invocando y luego grabas la imagen en tu cabeza.\n\nDebido a que tienen que memorizar perfectamente la apariencia del invocador, el poder de observación de los magos invocadores supera con creces el de la gente común.\n\nUn entrenamiento representativo es el método de colocación.\n\nEra un ejercicio de entrenamiento en el que 30 palos con una diferencia de longitud de 1 milímetro se mezclaban aleatoriamente y luego se ordenaban por longitud en un minuto.\n\nEl segundo, llamado etapa de empatía, es el proceso de estudiar el comportamiento del sujeto a invocar y asegurarse de haberlo comprendido completamente.\n\nHay casos en los que pueden hacerlo con vastos conocimientos, pero la mayoría de los magos tienden a sentir sus características mientras viven juntos.\n\nCuando viven juntos en un lugar aislado durante más de un año, las características de esa criatura inevitablemente se imprimen.\n\nLas criaturas con menor inteligencia tienen reacciones más simples y son más fáciles de limpiar.\n\nLa tercera fase fue la fase de extinción, que fue el proceso más importante.\n\nSe trata de matar el objetivo que fue grabado y borrar la realidad.\n\nSin embargo, si el objetivo es visto en la realidad, el mago invocador puede materializarlo a través de un doppelganger.\n\nNo necesariamente tienes que matarlo. La clave es crear un estado que nunca se pueda volver a ver.\n\nCuanto más fuerte sea el estado, mayor será la agudeza de la bestia invocada.\n\nEra una sensación terrible matar a alguien que había formado un vínculo de simpatía durante mucho tiempo, pero también era peligroso mantenerlo vivo.\n\nPor ejemplo, una hechicera intentaba invocar un monstruo llamado Opoi que lanza magia curativa, pero dudó durante la fase de extinción.\n\nAl final, superó la etapa de extinción vendiendo a Opoi a un coleccionista de monstruos, pero después de escuchar la noticia de que todavía estaba vivo 5 años después, perdió su capacidad para invocar a Opoi.\n\nSegún una investigación de la Asociación Mágica, existen 13.872 tipos de invocaciones en el Nivel 1, el nivel más bajo, pero solo hay 3 tipos de invocaciones listadas en el Nivel 1.\n\nEs un hecho bien conocido que hay un Lich, una de las invocaciones del Nivel 1, que es el archimago del mundo de los monstruos no muertos.\n\nEs una bestia invocada liderada por una mujer llamada Zulu, la gran maga de Oriente Medio, y este hecho se difundió y el mundo académico se puso patas arriba.\n\nPara superar la etapa de extinción, la existencia debe ser borrada, pero el lich es un monstruo que ha perdido la capacidad de morir.\n\nAlgunos dicen que la propia Zulu se convirtió en un lich y solo invocó un doppelganger, pero nadie sabrá la verdad exacta a menos que ella hable.\n\nDijo Boyle, aclarando arrogantemente su garganta.\n\n“El semestre pasado, fui segundo en la clase avanzada. Quiero decir, por un pequeño margen. ¿Sabes por qué deliberadamente no llegué a mi último año y me quedé aquí? Es porque pensé que me faltaba algo.”\n\n\"De acuerdo. Supongo que sí.”\n\n“Pero ya no. Trabajó duro durante 4 años. Y durante estas vacaciones, finalmente lo logré. Mis invocaciones te destrozarán.”\n\n“No lo esperes. Para ser honesto, Mercedes fue un poco decepcionante.”\n\nLos labios de Boyle se separaron. En este momento, no era un hijo en los brazos de su madre, ni un estudiante modelo que valoraba los principios, sino un único mago invocador.\n\n\"No te preocupes. Esta vez será diferente.”\n\nCuando Shiina gritó para comenzar la batalla, Boyle y Dante entraron en la Zona Espiritual al mismo tiempo.\n\nA medida que la secuencia se desarrollaba, el espíritu se fortaleció y la zona espiritual cambió a su manera.\n\nBoyle era del tipo defensivo y Dante del tipo objetivo.\n\n“Sal, Gaos.”\n\nDonde Boyle extendió la mano, nació otro Boyle. El doppelganger del mago se ha transformado en Gaos, una invocación de nivel 6, siguiendo el truco de la Trinidad, donde el doppelganger de un mago se transfiere al doppelganger de una bestia invocada.\n\n¡Aaaaaaaang!\n\nUn monstruo con forma de bestia con una longitud corporal de 3 metros adoptó una postura cuadrúpeda. Su piel suave y sin pelo era azul, y sus músculos se agrietaban como rocas.\n\nEl cuerpo era similar al de un humano, pero no tenía ojos como si llevara un parche, y todo, desde el puente de la nariz hasta donde estaba la barbilla, era una boca.\n\nLenguas parecidas a pajas se enredaban dentro de los escasos colmillos, y tentáculos que emitían electricidad se extendían a lo largo de la columna vertebral desde el cuello.\n\nTenía cuatro dedos, y sus uñas, tan fuertes como el adamantino, brotaban de diez centímetros de largo.\n\n“Ve, Gaos. Realmente invoqué a Gaos.”\n\nLos estudiantes estaban atónitos. Escuché que había tenido un entrenamiento especial durante las vacaciones, pero nunca soñé que sería Gaos.\n\nGaos pertenecía al nivel más alto entre las invocaciones listadas en el Nivel 6, pero en términos de habilidad física, era un monstruo que podía compararse con el Nivel 5.\n\nIncluso los maestros se sorprendieron.\n\nActualmente, no hay magos invocadores en la clase superior, pero hasta ahora, solo un puñado de personas han alcanzado el sexto nivel en la escuela y se han graduado.\n\n\"Oh Dios mío. ¿Cuándo aprendiste una magia de invocación así? Hay un límite de tiempo para aprovechar las vacaciones.”\n\nSade sonrió amargamente ante las palabras de Etella.\n\n“Debo haberlo calculado hace mucho tiempo. Ese tipo, lo decidí y lo crié.”\n\nEra hasta el punto de sacar la lengua por la inteligencia de los niños de hoy en día.\n\nYa sea una clase avanzada o una clase superior, son magos débiles contra el poder físico. Si invocaba a Gaos, quien podía alcanzar el quinto nivel con sus habilidades físicas, podría haber aprobado el examen de graduación mucho más fácilmente."
}