{
  "id": 240,
  "title": "5. Punto de Partido (2)",
  "content": "¿Crees que Shirone es como tú, luchando por popularidad?”\n\n\"¿Qué? ¿Dijiste todo?”\n\nCada vez que los estudiantes se reunían, comparaban el grupo de Shirone con el grupo de Dante. La mayoría de ellos consistían en poner a Dante como el factor número uno y numerosas especulaciones debajo de él. Estas eran las cosas que sucedieron en los dos meses desde que Olivia asumió el cargo de nueva directora.\n\nNade estaba preocupada por el ruido que venía de todas las direcciones. No creo que ni siquiera se dividieran los bandos tan descaradamente hasta que se introdujo el número 2,000. En cualquier caso, el personal docente no daría marcha atrás en la política de Olivia porque su rendimiento académico estaba mejorando.\n\n“¡Oh, de verdad! Supongo que nosotros también nos cambiaremos de escuela.”\n\nNade escupió palabras que no estaban en su mente. Las mujeres vieron esto y susurraron, luego corrieron hacia Dante con una sonrisa burlona.\n\n\"Está bien. No te preocupes. Solo tenemos que hacerlo a nuestra manera.”\n\nShirone suspiró con calma y se sumergió de nuevo en el entrenamiento de levantamiento.\n\nNade se lamió los labios. Dante, que reina como un rey sobre los estudiantes, no es normal, pero Shirone, que no pestañea ni siquiera cuando se corren rumores de que es un cobarde, también está bastante nervioso.\n\nUna semana después de eso, hubo una evaluación intermedia.\n\nComo Dante y su grupo ocuparon del 1º al 3º lugar, las filas de toda la Clase 4 se retrasaron. Por supuesto, el orden era el mismo.\n\nA partir de la evaluación intermedia, los estudiantes dejaron de hablar de Shirone. No hubo comentarios, así que no tenía sentido difundir chismes.\n\nPandora hizo esfuerzos constantes para mezclarse con el grupo de Dante, pero una barrera invisible aún existía entre ellos.\n\nPensando que esto no funcionaría, Pandora habló en voz baja mientras fingía frotar el hombro de Sabina.\n\n“Oye, Sabina. Quiero hacerlo bien en la batalla real, pero ¿qué debo hacer?”\n\n“¿En la práctica? Bueno, usas la magia tal como es. No hagas eso, aprende lo pasivo. Es mucho más fácil. No está mal aprender primero. De todos modos, esta escuela es extraña.”\n\nDio consejos, pero demostró que no quería esforzarse más.\n\nPandora, cuyo cuerpo estaba caliente, habló directamente.\n\n“No hagas eso, ¿no puedes enseñarme en el número 2,000?”\n\n\"¿Hoo? ¿Me estás desafiando ahora?”\n\n\"¡No no! No es así en absoluto, solo pensé que sería bueno para mí conocer algunas habilidades pasivas o tácticas que se puedan usar en batallas reales.”\n\nLa mirada de Closer se volvió hacia el pecho de Pandora. Él siempre había estado buscando una oportunidad, pero si salía así, las cosas serían más fáciles.\n\n“Sí, de todos modos, Pandora también está en nuestro grupo, así que no hay nada de malo en volverse más fuerte. ¿Te daremos un tutor privado?”\n\nPandora estaba feliz de volar. Sobre todo, le gustaba que la vieran como parte del equipo.\n\n\"¿Oh, de verdad? Si lo haces, ¡estaré muy agradecida!”\n\nNo había forma de que sus amigos no supieran lo que estaba pensando Closer.\n\nDante es poder, Closer es una mujer y Sabina es popular.\n\nComo eran amigos de la infancia que se ayudaban mutuamente para conseguir lo que querían, Dante también siguió las palabras de Closer esta vez.\n\n\"Bien. ¿Nos desahogamos por primera vez en un tiempo? Vamos en dos mil.”\n\nEl grupo de Dante, que tomó asiento en la esquina de la sala de práctica, levantó a Pandora y le dio consejos uno por uno.\n\nComo siempre ocurre con los consejos dados por otros, se trataba simplemente de envolver los hechos que todo el mundo conoce en un lenguaje plausible.\n\nCloser dijo suavemente, abrazando a Pandora por el hombro.\n\n“Ahora, como los 3 estaremos bajo asedio, lidia con ello con magia de aroma. No te preocupes, iré despacio.\"\n\n\"¿Eh? ¿Eh? De acuerdo.\"\n\nEl grupo de Dante presionó a Pandora con magia básica.\n\nFue una clase beneficiosa a su manera desde el punto de vista de aceptarla, pero a los ojos de los compañeros de clase, parecía que estaban entrenando a un chucho.\n\ngritó Sabina, emocionada.\n\n\"¡Jo jo! ¿Está bien? No huyas, intenta defenderte. Estamos aburridos.”\n\nPandora siguió sus palabras y lanzó el Aroma de Flor de Olif, que causa delirio. No es inmediatamente efectivo, pero a menudo se usa en la práctica porque es fácil que el oponente esté vigilante.\n\nY Sabina fue exactamente atrapada en esa táctica. Pensando que podía atraparla, Pandora esparció el aroma de la conversión, Flor de Fuego (fabricante Alones).\n\nSabina, cuyos sentidos estaban embotados por el aroma de Olif, no tuvo más remedio que inhalar una pequeña cantidad a sabiendas.\n\nEl calor se extendió por sus pulmones como si hubiera aspirado fuego. Si la tasa de sincronización no fuera del 50%, habría sido peligroso.\n\n\"¡Ay! ¡Kuck!”\n\n\"¡Sabina! ¿Estás bien?\"\n\nPandora, que corría ansiosamente, sintió un escalofrío y dejó de caminar. Sabina, con la cabeza baja, levantó sus ojos fríos.\n\n\"Lo siento.\"\n\n\"Está bien. Muy bien hecho. Porque así es como mejoras tus habilidades.\"\n\nComo si nunca hubiera sucedido, el rostro de Sabina se convirtió en una sonrisa falsa. ¿No podría mostrar que fue golpeada frente a otros estudiantes, especialmente a sus juniors?\n\nDijo Pandora, aterrorizada.\n\n\"Disculpe… … Creo que puedo parar ahora. Me ayudó mucho.”\n\n\"¿De qué estás hablando? Ya he crecido así. ¡Ahora, empecemos a entrenar en serio!”\n\nAntes de que pudiera terminar de hablar, Dante y Closer se abalanzaron. Enfurecidos con Pandora por atacarlos con arrogancia, no toleraron más la situación.\n\n\"¡Vamos, Pandora! ¡Toma esto también!”\n\n\"¡Jo jo jo! ¡Ve aquí también!”\n\nCuando los tres estaban decididos a atacar, Pandora no tenía forma de detenerlos. Al final, la antimagia que estuvo cerca de un golpe fatal sacudió la zona espiritual y cayó al suelo.\n\nEl grupo de Dante no se detuvo. Ajustando el poder para que el indicador disminuyera lo más lentamente posible, derramó magia sin piedad.\n\nLos compañeros de clase que observaban la escena dijeron ansiosamente.\n\n“Oye, ¿no es eso demasiado duro?”\n\n\"Eso no es enseñar. Es solo una paliza.”\n\nPandora inclinó la cabeza resignada y aceptó la magia que se derramaba. Estaba tan miserable que ni siquiera podía decirle que se detuviera.\n\nAl ver a su rival insultado, Boyle apretó los puños. Aunque su personalidad era angular, Pandora también era una niña que trabajó duro desde la clase 1 hasta este punto. No sabía lo que había hecho mal y merecía tal humillación.\n\nA medida que la cordura de Pandora se agotó, la pulsera se encendió. Incapaz de aplicar más su magia, Sabina detuvo sus ataques y la miró con una sonrisa burlona.\n\n\"¿Qué tal? ¿Alguna ayuda?”\n\nLa tristeza llenó los ojos de Pandora. Sabía lo que había pasado incluso sin que nadie se lo dijera. & Nbsp;\n\nPero luchó por levantar la comisura de la boca. Si incluso el grupo de Dante se abandonaba, ya no habría lugar para quedarse.\n\n\"Eh. Aprendí mucho. Gracias.\"\n\n\"¡Puhahahaha!\"\n\nCloser agarró el barco y estalló en carcajadas. Sabía desde el principio que era pegajosa, pero nunca pensó que sería tan ingenua.\n\nSabina todavía estaba de mal humor. Al menos tenía que contarle la vergüenza que sufrió por la flor de fuego.\n\n\"Tienes que ser golpeado muchas veces para volverte más fuerte. ¿De acuerdo?\"\n\n\"Eh. Creo que estaba demasiado débil. Te preguntaré de nuevo la próxima vez.”\n\n\"¿De acuerdo? Entonces arrodíllate.\"\n\nPandora levantó la vista desesperada. Pero solo había frialdad en los ojos de Sabina.\n\n\"¿Qué estás haciendo? Perdí, así que arrodíllate y suplica. ¿Ya olvidaste las reglas?”\n\nPandora trató de contenerse, pero no pudo dejar de llorar. Sus hombros temblaron y rompió a llorar.\n\n“¡Toc, toc! ¿Estás llorando ahora? ¿Estabas enojada? Diverso en temas débiles. Chicos, miren aquí. ¡Vuestros mayores están postergando!”\n\nLos jóvenes giraron la cabeza avergonzados. Si la hubieran puesto en esa situación, se habría aterrorizado al imaginarlo.\n\nLos maestros también se dieron cuenta de la gravedad de la situación. En particular, THAAD caminó hacia ellos con la idea de que no pasaría desapercibido. Tendría que ser informado, pero no podría escapar de la disciplina.\n\nAl descubrir a THAAD, Sabina se dio cuenta de que se había superado el peligro. Parecía que estaba demasiado emocionada porque la había golpeado un pollo.\n\nPero no pude ver el temblor. Si fuera una buena estudiante en Baska, la disciplinarían una o dos veces y sería una medalla.\n\nDe todos modos, no había nada bueno en la situación, así que Sabina puso fin a la situación lo más rápido posible.\n\n\"¿Por qué? ¿No puedes arrodillarte? Entonces simplemente apágalo. No volvamos a vernos a los ojos.\"\n\n\"No, no.\"\n\nPandora negó con la cabeza. Fue un acto que se produjo incluso antes de pensarlo. Se preguntó cómo sería arrodillarse ahora si entendieran sus sentimientos al menos un poco.\n\n\"Perdí. Por lo tanto… … .\"\n\nCuando Pandora dobló las rodillas, alguien la agarró del brazo. Sade dejó de caminar y los ojos de Boyle se abrieron de par en par.\n\n\"¿Shirone? ¿Por qué… … ?\"\n\nPandora giró la cabeza y se preguntó que era Shirone quien había venido por ella. Nunca antes había intervenido en los asuntos de Dante.\n\nShirone pasó junto a Pandora y se acercó a Dante. El silencio fue más largo de lo esperado, pero nadie lo sintió demasiado largo. Fue el primer choque, y tardó tres meses en llegar hasta aquí.\n\n\"¿Por qué haces esto?\"\n\nDante resopló. Las primeras palabras que salieron de la boca de Shirone decían algo, y era un juego de héroes banal.\n\n\"¿Qué es esto? ¿Qué hicimos? ¿Hiciste más que simplemente practicar la lucha en persona?”\n\n“Atacaste a Pandora con tres personas. Incluso a aquellos que han perdido la voluntad de luchar.”\n\nSabina se tapó la boca y se rio. Parecía que al aprovechar esta situación, podría evitar el castigo.\n\n\"¡Oh! ¿Te gustó Pandora? ¡Esto es absolutamente increíble! Es mejor. Confiesa en esta ocasión… … .\"\n\n\"No te pregunté. Estoy hablando con Dante, así que sal de aquí.”\n\nEl rostro de Sabina se sonrojó ante el silencio de Shirone, pero a Dante no le importó. Se decidió que era mejor manejar este asunto con cuidado.\n\n\"Bien. Admitiré que lo hice mal. Pero Pandora nos pidió que le enseñáramos primero, y simplemente lo hicimos. Esa es toda la situación, así que escucha a Pandora para los detalles. Suficiente entonces.\"\n\nCuando Dante se dio la vuelta, Pandora inclinó la cabeza sombríamente.\n\nEra cierto que los odiaban por echarle toda la culpa y salir, pero ellos fueron los primeros en inclinar la cabeza.\n\n\"No digas tonterías. ¿Tienes las habilidades para enseñar a alguien en tu materia?”\n\nLos pasos de Dante se detuvieron bruscamente.\n\nSé que es una provocación, pero esta fue definitivamente destructiva. Si el lenguaje fue elegido deliberadamente, fue una excelente combinación.\n\n\"Ahora mismo… … ¿Qué?\"\n\n“No me malinterpretes. No creas que eres el mejor solo porque luchaste contra sus compañeros de clase unas cuantas veces y ganaste. No sabes lo que es una batalla persona a persona hasta que luchas contra todos.”\n\n\"¡Jajaja! ¿Qué quieres decir? Es una locura. Por eso existe una jerarquía y una historia. Nunca he perdido antes y terminé primero en la clase avanzada aquí también. ¿No es eso lo que pasó?”\n\n\"¿Estás tan seguro? Entonces, ¿te gustaría intentarlo conmigo?”\n\nLos estudiantes miraron hacia atrás en estado de shock. Fue el primer caso en el que Shirone, que no se había movido como una piedra de madera hasta ahora, lanzó un desafío.\n\nLa tez de Dante tampoco estaba tranquila. Si este es el caso, ¿Shirone se convierte en el apóstol de la justicia y ella se convierte en la villana que debe derrocar? Para los campeones, el plato debe estar puesto para los campeones.\n\n\"¿Por qué debería hacerlo?\"\n\nDante no tenía el corazón para hacer lo que Shirone pensaba.\n\n\"Vamos a pensar. Eres tú quien ha estado evitando el juego hasta ahora. Pero ahora, ¿quieres quedarte conmigo? Es decir, no soy el tipo de persona que puede aferrarse a ti si quieres, y huir si quieres huir.\"\n\n“No quiero forzar una pelea con alguien con quien no quiero pelear. En cambio, prométeme que nunca más acosarás a tus amigos.”\n\nDante estaba molesto por esto. Shirone descuidó el poder que consideraba más importante en el mundo, y el asiento del trono codiciado por muchos.\n\n\"¿A quién crees que acosé? Todos saben cómo hornear. Si no te gustaba tanto, ¿por qué no me detuviste desde el principio? Sería difícil si tú mismo aprovecharas la oportunidad y usaras al grupo sin experiencia.”\n\nEn cualquier caso, Dante y Shirone, que recibieron la orden especial de Olivia, fueron el objetivo de un francotirador. Después de reflexionar un rato, se le ocurrió un plan para construir su orgullo y posiblemente pisotear a Shirone.\n"
}