{
  "id": 241,
  "title": "5. Punto de Partido (3)",
  "content": "\"Bien. Te daré una última oportunidad para que lo intentes. Derrota a Sabina y Closer y sube. Yo también derroté a Boyle, así que no habrá quejas, ¿verdad? Si puedes derrotar a los dos, entonces yo me ocuparé de ti.”\n\nCloser y Sabina estaban encantados. Con esto, el plato estaba servido para Dante. Por supuesto, no tenía intención de perder contra Shirone.\n\n\"No. No tienes por qué.”\n\nShirone no aprobó la propuesta de Dante.\n\n“Oye, recobra el sentido. Eres el retador. Al menos para lidiar conmigo… … .\"\n\n“Son solo tres personas, todos atacando al mismo tiempo. Lo haré rápido y no quiero preocuparme más.”\n\n“Este loco… … !\"\n\nLos ojos de Dante se abrieron de par en par. Ni siquiera en la Real Escuela de Magia había recibido tal insulto.\n\nNade, que observaba la situación, sacó la lengua.\n\n“De todos modos, las patas de caballo matan. Nunca discutiré con Shirone.”\n\n“Tu habilidad para molestar a la gente es excelente. Simplemente no me gusta.”\n\nHabiendo dicho eso, Iruki entró voluntariamente en la sangrienta escena. Estaba aguantando porque no habías salido con poesía hasta ahora, no por el mal gusto de ser ignorado y divertirse.\n\n“Oye, Shirone. Si es algo divertido como esto, únete a mí también.”\n\nDante miró ferozmente a Iruki, que había interrumpido como un invitado no deseado. Como parecía que Shiro no podía manejarlo solo, estaba claro que estaba tratando de obligarla a participar en un evento de equipo.\n\n“Iruki, este no es tu lugar para intervenir. Puedo ver claramente tus intenciones.”\n\n\"¿De qué estás hablando? Este es básicamente mi especialidad. Me ocuparé de ti de una vez. Si cuentas 1 segundo por persona, tomará solo 1 segundo.”\n\nCloser resopló.\n\n“Idiota, 1 segundo por persona deberían ser 3 segundos… … .\"\n\nEntonces, al darse cuenta del verdadero significado de sus palabras, frunció el ceño.\n\n\"¡Estos son de verdad! ¡Estás loco! ¡Quiénes crees que somos para ser engreídos!”\n\n“Si te sientes seguro, intenta atacar uno por uno. La conclusión es que si luchas y ganas, eso es todo. ¿Qué tiene de complicado vencer a alguien? ¿No es así, Dante?”\n\n“Estás malinterpretando algo. No te estoy pidiendo que rompas y subas para agotar la energía de Shirone. Quiero decir, si quieres desafiarme, demuestra tus calificaciones.”\n\n“Las calificaciones son suficientes. Si derrotas a Shirone, nadie te atacará más.”\n\nIruki señaló a los estudiantes que observaban la dinámica de este lugar.\n\n\"¿De acuerdo? No tienes por qué complicarlo. Si nos derrotas, eres el mejor. Tomaste el control de la clase avanzada. Además, debe ser una orden especial que recibiste de alguien.”\n\nEra una palabra que dio en el clavo. Iruki, que asistió a la Real Escuela de Magia, habría conocido la estrategia de Olivia.\n\nAunque no lo supieran, tendrían la intuición de que ella estaba involucrada en la razón de su comportamiento violento.\n\nMientras las cartas de cada uno se revelaban, Dante tampoco lo ocultó.\n\n\"Bien. Hagámoslo una batalla por equipos. No podemos interrumpir la clase, así que tendremos un enfrentamiento informal el fin de semana. Cada semana, nos enfrentamos uno por uno, y si obtenemos 2 victorias primero, se acabó. Si ustedes pierden 2 primero, Shirone y yo ni siquiera tenemos que pelear, es mi victoria. ¿Lo aceptarás?”\n\n\"Bien. Si quieres igualar el surtido hasta el final, que así sea. Porque voy a ganar de todos modos. No sucederá que evites una pelea con Shirone.\"\n\n“Oye, hablas bien. Si es así, añade uno de tu lado también. No importa quién. Llama a Boyle.”\n\n“Entonces no hay diversión. Nosotros también tenemos nuestra propia línea.”\n\nIruki giró la cabeza. Nade se señaló a sí mismo con una expresión absurda.\n\nNo es un problema ayudar a Shirone, pero no esperaba involucrarla en la batalla. Sin embargo, si se negaba ahora, el impulso de Shirone se debilitaría, por lo que no tuvo más remedio que ir.\n\nCuando Nade se acercó, Dante inclinó la cabeza.\n\n“¿Nade? ¿Estarás bien con eso?”\n\nComo resultado de observar hasta ahora, las calificaciones no eran tan buenas, y no había ventajas que destacaran durante la evaluación práctica.\n\nSin embargo, Iruki usó la palabra línea. Le han encargado que aplaste a Shirone, así que preferiría estar en una situación en la que pudiera aplastar a todos los involucrados.\n\nNade llegó al campo de batalla y le susurró a Iruki.\n\n“Oye, ¿qué estás pensando? ¿Y si pierdo?”\n\n“Solo rellena el número de cabezas. Yo me encargaré de todo.”\n\nMientras los dos susurraban, Dante fue a los maestros. Había estado escuchando la conversación de principio a fin, así que no tenía que explicar.\n\n“Quiero construir una cerca. Solicitamos que el centro de práctica 2,000 esté abierto el fin de semana.”\n\nShiina habló como representante.\n\n“No es un asunto que debamos decidir nosotros, pero lo investigaremos. Regresen y esperen.”\n\nLos estudiantes dejaron de practicar y esperaron impacientemente. El desafío de Shirone es un evento raro, pero el enfrentamiento no llegará a nada a menos que la escuela lo apruebe.\n\nCuando todos los maestros a cargo de la clase 2000 se reunieron, Shiina dijo.\n\n“Terminó así. ¿Debería decir que estaba a punto de explotar?”\n\nSad negó con la cabeza.\n\n\"Estoy en contra. Los estudiantes no deben ser juzgados por otros estudiantes por sus errores. Abriremos un comité disciplinario y anunciaremos el hecho de que dañamos a Pandora.”\n\nEthella, que apoyaba la barbilla en la cabeza y estaba absorta en sus pensamientos, habló.\n\n“Mmm, también estoy de acuerdo con algunas partes de las palabras del Sr. Sade. Pero creo que el término árbitro es radical. ¿Podría interpretarse como autopurificación entre estudiantes?”\n\n“No es que no conozcamos la importancia del autogobierno. Pero esto es un enfrentamiento. Hay algo extraño en la forma en que los estudiantes luchan entre sí usando magia para ganar.”\n\n“Aun así, Boyle y Dante ya han ganado. Muchos estudiantes siguen compitiendo. Creo que abrir 2,000 veces los fines de semana no es diferente del concepto de clases de apoyo.”\n\nShiina pensó que la opinión de Sade era correcta. Sin embargo, también entendía el deseo de Etella de confiárselo a Shirone. Sabía que las palabras de Sade no funcionarían en la escuela.\n\n“Dado que las opiniones difieren, no tengo más remedio que plantear un problema realista en este punto. Si nos negamos, Dante le hará una sugerencia a la Directora Olivia. ¿Qué decisión cree que tomará?”\n\nEl silencio se escapó de la garganta de Sade. Olivia definitivamente lo permitiría. No sé por qué, pero me preguntaba si ella había estado apuntando a esto desde el principio. Además, Alpheas le dijo que siguiera sus palabras incondicionalmente. ¿Qué demonios estaba pensando el Maestro cuando aceptó a Olivia en su escuela?\n\n\"Somos los maestros. ¿Vamos a confiar en Shirone en esta situación? ¿Por qué?”\n\n“Porque la Directora Olivia cree en Dante. El Director Alpheas cree en Shirone. Mirando hacia atrás ahora, no creo que esto sea solo un problema entre estudiantes.”\n\nEthella dijo.\n\n“Yo también quiero creerlo. Así como soy maestra y monje, Shirone tiene el espíritu de un monje que persigue el bien a pesar de ser estudiante. Sabiendo ese hecho, ¿no le confiaría el Director Alfeas todos los poderes a la Directora Olivia?”\n\nSade estaba absorto en sus pensamientos. Ahora que lo pienso, era definitivamente extraño. Por muy grande que fuera su maestro, no podía haber invitado a Jerome Olivia, la mejor maestra del reino.\n\nIncluso si hubiera una historia, estaba claro que era sólida.\n\n'¿Cómo te metes en más accidentes que tus alumnos, Maestro?'\n\nSaad suspiró y caminó hacia los estudiantes. Y publicó los resultados primarios con respecto a la solicitud de Dante.\n\n“Como resultado de la reunión de emergencia, reconoceremos el centro de práctica 2,000 abierto y el entrenamiento de combate interpersonal no oficial.”\n\nLos estudiantes vitorearon como si se fueran. Gracias a esto, las palabras de THAAD de que la aprobación del nivel superior debía perderse fueron enterradas.\n\nEs una palabra que de todos modos ni siquiera necesita ser pronunciada.\n\n\"¡Oh Dios mío! ¡Este es un gran caso!”\n\n\"¡Finalmente está aquí! ¡Shirone y Dante! ¡Dante y Shirone! ¡Guau!”\n\nLos estudiantes no pudieron controlar su sangre y se volvieron locos.\n\nEn medio de todo tipo de gritos, Iruki le dio golpecitos en el hombro a cada persona y se señaló a sí mismo.\n\n“Oye, no es solo Shirone, yo también peleo.”\n\n\"¡Guau! ¡Iruki! ¿Escuchaste? ¡Dicen que Shirone y Dante están peleando!”\n\n“… … .\"\n\nLa noticia del enfrentamiento se extendió por toda la escuela a través de la boca de los estudiantes.\n\nLa sociedad de investigación oscura ya ha distribuido folletos con información sobre los dos para inducir la especulación.\n\nLa sala de conferencias de los profesores también estaba bulliciosa. Todos los profesores se reunieron y continuaron discutiendo cómo manejar este incidente.\n\n“De nuevo, es peligroso. Va en contra de la política liberar los sentimientos personales de un estudiante a través de un conflicto físico.”\n\nAnte las palabras de Sade, Olivia ni siquiera resopló.\n\n\"No se trata de pelear, se trata de ser el mejor. Después de todo, todos se graduarán el próximo año o el año siguiente. Puede verse como una intensificación de la competencia.”\n\n“¡Pero la directora! Si estas cosas continúan, el honor de la escuela… … !\"\n\nOlivia levantó la mano como para decir solo el primer verso.\n\n“La pelea entre Shirone y Dante será un evento al que prestará atención todo el reino. También haré una sugerencia directamente a la Asociación de Maestros para que envíe un corresponsal.”\n\nLa sala de conferencias estaba lánguida. Ella, la auditora de la sociedad de sus maestros, llama a su propio corresponsal. Si eso sucede, la Escuela de Magia de Alpheas recibirá la atención del público. Además, era un privilegio especial para la escuela ser publicada en una revista académica con Dante, la estrella del reino, a la cabeza.\n\nDulces fantasías flotaban vagamente en la cabeza de los maestros. La primera prestigiosa Escuela de Magia de Alpheas en el reino. El mejor maestro que guía a los estudiantes allí (ese soy yo).\n\nSade, por otro lado, estaba de mal humor. Siempre estoy a favor de la creciente reputación de una escuela, pero no me gustó usarla como herramienta para silenciar a los maestros.\n\n“Directora Olivia, déjeme decirle algo.”\n\n“THAAD, puedes proceder como está.”\n\n“Sí, proceda como está… … ¿Eh?\"\n\nSaad, con el rostro enrojecido, giró la cabeza.\n\nAlpheas estaba de pie en la puerta trasera. Como su caso era un caso, Olivia no emitió una orden de celebrar tanto como esta vez.\n\n“Como era de esperar, el Sr. Alpheas tiene previsión. Sería una tontería dejarlo solo cuando es un caso de gran mérito para la escuela.”\n\n\"¿Es posible? Gracias a eso, me haré famoso en mis últimos años. ¡Jajajajajaja!”\n\n“Cuando termine el enfrentamiento, el artículo de la victoria de Dante saldrá a lo grande. Una niña llamada Shirone debe estar muy herida, pero siento lástima por ella porque está muy emocionada consigo misma.”\n\n\"¡Chuck! Ambos niños asisten a la Escuela de Magia de Alpheas, por lo que son como alumnos de Alpheas. Pero también creo que lo mejor debería ser cubierto.”\n\nLos ojos de Olivia se entrecerraron. Odiaba ser golpeada sin perder una palabra, y era hasta la muerte.\n\nEsta vez, los ojos de Alpheas también eran violentos. Fue un choque de filosofías educativas durante décadas, ya que dos maestros que habían estado involucrados en la profesión docente por el resto de sus vidas obtuvieron estudiantes que marcarían el final de sus carreras.\n\nUna hora después, la agenda del enfrentamiento no oficial fue aprobada a través de procedimientos formales.\n\n---\n\n### 6. Choque Mágico (1)\n\nLos estudiantes esperaban ansiosamente el próximo fin de semana.\n\nEra la primera vez en los últimos 10 años que la Escuela de Magia de Alpheas creaba un tema tan candente.\n\nEl día del enfrentamiento entre Shirone y Dantae, se hablaba de que la asociación de maestros incluso enviaría a un corresponsal.\n\nLos estudiantes varones bromeaban sobre cómo dar a conocer su presencia al mundo haciendo bromas extravagantes, mientras que las estudiantes se preocupaban por qué ponerse.\n\nIruki y Nade se dirigieron al club de investigación. Incluso en medio de caminar una corta distancia, escuché muchas historias que no podía distinguir entre lo real y lo falso, pero ninguna de ellas salió.\n\n“Ni siquiera lo esperaba desde el principio, pero es frustrante cuando resulta así. ¿Estamos al margen?”\n\n“Aun así, los archivos están llegando. Disculpe… … ¿Quizás debería hacerlo primero, verdad?”\n\nNade estuvo preocupado desde el día en que se aprobó el partido.\n\nComo Closer buscaba a Iruki, su oponente probablemente sería Victor Sabina.\n\nUna mujer aterradora que rocía cortadores de viento por todo el lugar mientras acelera con prisa.\n\nExcluyendo el último año, era un jugador talentoso que podía clasificarse entre los 20 mejores del país, por lo que estaba claro que sería una pelea dura sin importar el partido.\n"
}