{
  "id": 242,
  "title": "6. Choque Mágico (2)",
  "content": "¿Por qué estás tan preocupado? Lo puse en su mejor momento, y emitió un sonido de dolor.”\n\n“¡Entonces qué! ¡Qué enojada estará Shirone si pierdo! ¿Por qué demonios me elegiste a mí? Tú sabes. Yo soy… … !\"\n\n\"Prefiero perder. En lugar de huir.”\n\nLos pasos de Nade se detuvieron bruscamente.\n\nIruki miró hacia atrás y dijo.\n\n“De todos modos, tú y yo solo necesitamos ganar uno. ¿No ves la atmósfera ahora mismo? Somos el papel del caballo que lleva a Shirone a Dante. Eso es importante. Es algo que nunca podemos hacer a un no miembro.”\n\n\"Iruki… … .\"\n\nEl rostro de Nade estaba húmedo de emoción.\n\n“Y honestamente… … Ni siquiera creo que pierdas. Hay algunas variables, pero te elegí porque todavía tengo una oportunidad de ganar. No te presiones y trabaja duro.”\n\nIruki tenía razón. Ya sea que ganara o perdiera en un partido, si Shirone decidía pelear, llevarlo al enemigo no podía confiarse a nadie más.\n\nEra hora de emprender una aventura para tener confianza como amigo de Shirone, porque no quería tener el recuerdo de huir en un futuro lejano.\n\n\"¡De acuerdo! ¡Vamos a intentarlo! ¡Qué desastre!”\n\n@\n\nRegresó el fin de semana del primer partido.\n\nEl enfrentamiento entre Nade y Sabina no fue un gran problema, pero los estudiantes ya habían llegado al campo de entrenamiento 2,000.\n\nComo era el primer enfrentamiento para determinar si el partido entre Shirone y Dante se llevaría a cabo o no, el peso nunca fue bajo, y el color del equipo era claro, por lo que había muchos puntos que observar de muchas maneras.\n\nCuando Amy llegó al centro de práctica 2,000, estaba tan lleno de gente que no había asientos vacíos.\n\n\"¡Amy! ¡Aquí!”\n\nSeriel agitó su mano desde la primera fila de las gradas temporalmente instaladas. Dijo que venía temprano, así que estaba emocionada con su entusiasmo por llegar temprano. En los asientos a su lado, Mark y María también eran visibles.\n\n\"¡Hola, senior!\"\n\nMark saludó con voz fuerte, y María inclinó la cabeza cortésmente. Amy aceptó tranquilamente su saludo y se sentó junto a Seriel.\n\n“¿Desde cuándo estás aquí? ¿Estás muy libre?”\n\n\"¡Jajaja! En realidad, le di a Mark una orden especial. Yo tampoco he estado aquí en mucho tiempo. Aun así, no puedes ver un evento como este desde lejos. Es un partido particularmente importante para Shirone.”\n\n\"¿Qué es importante? Después de todo, hay muchos accidentes sin saberlo.\"\n\nAmy lo dijo de manera insignificante, pero no estaba tranquila en su corazón. Dante, el sirviente del aire, es un nombre que incluso ella, que se destacó por su genio, tenía una costra en la oreja. & Nbsp;\n\nUn chico que venció a los aspirantes a magos de todo el país y subió a la cima de las filas del reino tanto de nombre como de hecho. Estaba en un nivel diferente a las barreras que Shirone había cruzado hasta ahora.\n\nShirone también se destacó en el cielo, pero los expertos compartieron la opinión común de que la magia de información de Dante era tan delicada que ni siquiera los profesionales podían imitarla fácilmente.\n\n\"¡Empieza! ¡Empecemos, senior!\"\n\nAnte la voz de Mark, Amy miró 2,000 veces.\n\nNade y Sabina entraron al campo de práctica, y Shirone observó desde un lado con Iruki.\n\nSe suponía que el árbitro sería el maestro encargado de la clase 2000, pero hoy fue THAAD.\n\nSaad llamó a Nade y Sabina al centro y explicó las reglas del partido. El punto era que en caso de un conflicto físico grave, el juego podría detenerse a discreción del árbitro.\n\nNade y Sabina tuvieron una pelea de bolas de nieve sin girar la cabeza como sordos.\n\nNade, que había estado sufriendo dolor hasta hace 10 minutos, parecía tranquilo como si hubiera terminado de preparar su mente.\n\nCloser señaló a Nade y dijo.\n\n“Ese tipo podría ser una emboscada. Incluso cuando esquivó mis golpes el primer día, tuve la impresión de que era un tipo acostumbrado a pelear.”\n\n“No, más bien… … .\"\n\nDante negó con la cabeza como si negara las palabras de Closer, pero no pudo pronunciar un epílogo.\n\nPara simplemente decir que estaba acostumbrado a pelear, había una fuerte sensación de que algo estaba fuera de lugar. Si tuviera que elegir un tipo similar, lo llamaría Canis, pero esa tampoco era la respuesta.\n\n“De todos modos, se revelará en este enfrentamiento. No importa el oponente, Sabina ganará.”\n\nDespués de la explicación, Saad instruyó a Nade y Sabina que regresaran a sus lugares designados.\n\nEl punto de partida se determinó por acuerdo entre las dos partes, 30 metros cada uno y un total de 60 metros.\n\nAunque no pudieron llegar a la zona espiritual, era una distancia suficiente para golpear preventivamente a través de la secuencia.\n\n“Entonces, comencemos el enfrentamiento entre Nade y Sabina.”\n\nCuando Saad levantó los brazos para dar la señal de inicio, las voces de los estudiantes se apagaron de repente.\n\nLos estudiantes de último año que han experimentado 2,000 batallas persona a persona dicen que este momento es el más tenso.\n\nEsto se debe a que el aspecto del enfrentamiento cambia dependiendo de cómo se opera la zona espiritual al principio, como hacia adelante y hacia atrás, ataque y defensa.\n\nSe podría decir que fue la piedra angular del enfrentamiento porque las cuatro formas de cuatro caminos son básicas y varias formas irregulares crean diversas variables.\n\n\"¡Empieza!\"\n\nNade y Sabina pensaron lo mismo.\n\nFue un avance, un ataque, un golpe preventivo.\n\nLa confrontación de la ceremonia de secuencia fue un silbido. Cuando las zonas espirituales de los dos se superpusieron, el rayo eléctrico y el cortador de viento se cruzaron.\n\nEn términos de velocidad, no hay muchos elementos aparte de los fotones que puedan alcanzar la electricidad. Sin embargo, la fuerza eléctrica, que es sensible a las cargas, tiene la desventaja de una baja precisión.\n\nAl final, el cortador de viento cortó el brazo de Nade primero. Apuntando al momento en que su zona espiritual se tambaleó, Sabina se apresuró a sí misma.\n\nSolo un puñado de estudiantes podían seguir la vista de Sabina mientras corría en zigzag. Sentía como si estuviera viendo un espectáculo de magia con objetos del tamaño de un ser humano moviéndose como gatos.\n\nSabina, que previendo la retaguardia de Nade, blandió su espada, y la hoja de viento cortó la garganta de Nade y pasó.\n\n'¿Juicio de comer? ¿Es el final?'\n\nMientras Sabina pensaba, una débil electricidad recorrió su brazo. Era la especialidad de Nade, la magia de copia de imágenes. Cuando desvió la mirada, docenas de Nade ya estaban tomando el control de su entorno.\n\n\"¡Alegría! ¡Los trucos son bastante buenos!”\n\nVerificarlos uno por uno tomará tiempo y aumentará el riesgo de caer en una trampa. Sabina inmediatamente elevó su concentración y desplegó la flor cortante, una técnica avanzada. Cuando juntó las manos sobre la cabeza y giró, los cortadores de viento se extendieron en todas direcciones.\n\nUna de las visiones de Nade saltó apresuradamente. Nade, que escapó del radio de la flor cortante, miró a Sabina con una expresión cansada.\n\nCortadores de viento de largo alcance disparados a más de cuarenta rondas por segundo. Definitivamente estaba más allá de la clase avanzada.\n\nLa magia del aire se divide en un tipo de presión que comprime el aire y un tipo de golpe que maneja el aire. En su opinión, Sabina era una maga especializada en la serie Blow.\n\n'¿No es también posible usar el modo predeterminado?'\n\nCuando Nade se concentró, nubes azules comenzaron a elevarse a su alrededor. Rayos electromagnéticos salieron de las nubes y se movieron en un movimiento lineal.\n\n\"¿Plasma?\"\n\nSabina detuvo rápidamente su acercamiento. Por mucho que fuera, no podía actuar estúpidamente frente al plasma.\n\n“Guau, eso es plasma. Ese bastardo, debe haber sido un golpe de suerte la otra vez también.”\n\n\"¿Eres estúpido? No es algo que puedas aprender por casualidad.”\n\nEl plasma real ocurre a temperaturas extremadamente altas, pero en la magia que implementa el fenómeno, la temperatura en sí no aumenta porque es el reino de las baterías. Sin embargo, era una de las armas más poderosas para el mago eléctrico.\n\nEl plasma puede verse como un estado en el que la electricidad se extiende como una nube y llena el entorno. En resumen, así como el pez es el rey en el agua, el mago eléctrico es el rey en la nube eléctrica.\n\nLa desventaja de la magia de rayos es su baja precisión, lo cual es imposible en el reino del plasma, y más bien, la trayectoria del rayo puede cambiarse a voluntad. Dado que el entorno en sí es electricidad, el consumo de poder mental para la magia se reduce, y sobre todo, es una habilidad pasiva.\n\nUna habilidad que es como una bendición para un mago eléctrico.\n\nSin embargo, comprender la batería del plasma, que solo ocurre en ambientes extremos, no fue una tarea fácil ni siquiera para los profesionales.\n\nSabina estuvo nerviosa por primera vez desde que comenzó la batalla. Si un mago eléctrico había colocado plasma, el manual de combate aconsejaba no acercarse a él a menos que hubiera una gran diferencia de habilidad.\n\n\"Entonces… … .\"\n\nSabina cambió de táctica. La única forma de atacar a Nade sin penetrar en el reino del plasma era generar un tornado desde el exterior y eliminarlo por completo.\n\nAl lanzar Tornado, varios vórtices de 10 metros de altura bailaron alrededor.\n\nNade trató de reducir la distancia de alguna manera perturbando la mirada con la copia de la imagen.\n\nUna sola descarga eléctrica es todo lo que se necesita. Si aturdes durante 1 segundo, nadie puede soportar el bombardeo eléctrico de alta velocidad lanzado en el reino del plasma.\n\nSin embargo, con los ágiles movimientos de Haste, Sabina se movió libremente 2,000 veces sin dejar un hueco.\n\nA medida que el área de plasma se expande, el número de vórtices también aumenta. Sabina comenzó a fusionar los 30 tornados uno por uno, como si estuviera decidida a apostar. El número se redujo instantáneamente a la mitad, pero el tamaño se cuadruplicó con creces.\n\nSi todos los tornados se fusionaran así, no habría lugar para escapar de más de 2,000. Nade decidió que si tenía que hacer algo, era hora de investigar la corteza a través del poder eléctrico del plasma.\n\nAproximadamente el 32 por ciento era metal.\n\nPor supuesto, era solo un entorno implementado con 2,000 piezas de información, pero cualquier conductor podía controlarse con plasma.\n\n'Siento un poco que sea una habilidad de trabajo diferente, pero… … .'\n\nNo era el momento de encubrir las cosas. Dice que si pierde, la carga de tener que organizar un enfrentamiento con Shirone recaerá en Iruki, que permanece solo.\n\nNade generó un campo magnético con plasma. Polvo metálico áspero mezclado con las rocas disparadas a través del suelo. Una tormenta magnética creó un tornado de metal improvisado.\n\nSabina estaba fría. Aunque su tamaño es menos de una décima parte del de su propio tornado, pesa aproximadamente tres toneladas y es igual en su poder destructivo si se gira a la misma velocidad.\n\n'No. ¡Nadie puede romper mi arma secreta!'\n\nSabina apretó los dientes y combinó 15 tornados. La fusión rotacional es una técnica muy avanzada, pero logró fusionar 30 tornados en solo dos minutos.\n\nSurgió un torbellino tan enorme que podría llamarse un tifón. El tornado de metal de Nade se precipitó hacia el ojo de la tormenta.\n\nTodos sabían que este era el último ataque.\n\nDos tornados chocaron en medio de los 2,000, mientras los estudiantes observaban sin aliento.\n\nFue una batalla de masa y tamaño. Los tornados de acero atravesaron las corrientes de aire mientras bailaban libremente dentro del tornado gigante.\n\nA medida que la antimagia actuaba sobre el brazalete de Sabina, el indicador disminuyó rápidamente.\n\nNade tampoco estaba en un estado normal. Está interrumpiendo el tornado de Sabina, pero la diferencia en la clase de peso era demasiado grande.\n\n\"¡Keuuugh!\"\n\nLa presión del viento, que es más fuerte que la fuerza magnética, disolvía lentamente la densidad del metal y ralentizaba la velocidad. En algún momento de las velocidades de rotación que se cancelan entre sí, las dos fuerzas se engranaron con precisión.\n\nEl tornado de Sabina se convirtió en turbulencia y se disipó. Un rugido estalló y el fuerte viento sopló dos mil veces. Los amigos que observaban desde un lado no pudieron superar la presión del viento y fueron expulsados.\n\nLos estudiantes esperaron a que las nubes de polvo que dominaban el espacio se disiparan. Algo de polvo se levantó y algo de polvo se asentó, revelando las dos figuras.\n\nSabina estaba encorvada, jadeando, y Nade estaba sentada de rodillas.\n\nSade comprobó los medidores de los dos a través de la pulsera maestra.\n\nAmbos habían perdido sus poderes mentales hasta el fondo, por lo que no estaban en un estado en el que cualquiera pudiera decir que eran superiores.\n\nSin embargo, fue Nade, no Sabina, a quien los estudiantes admiraron. Fue inesperado que él, que solo estaba en la mitad de la clase avanzada, pudiera empujar a Sabina, que estaba jugando por todo el país, hasta este punto.\n\n'¿No sabes esto? Tal vez Sabina pierda… … .'\n\nSabina jadeó y se alejó. Su orgullo estaba herido por el hecho de que tuvo un partido inesperado con un estudiante desconocido.\n"
}