{
  "id": 243,
  "title": "6. Choque Mágico (3)",
  "content": "“¡No te dejaré ir!”\n\nSabina cargó sin siquiera tener tiempo de lanzar Haste. El oponente no estaría en condiciones de lanzar plasma de todos modos.\n\nEn ese momento, salieron palabras impactantes de la boca de Nade.\n\n\"Perdí.\"\n\nSabina, que estaba a punto de atacar el cuello de Ned ante la repentina declaración de rendición, detuvo apresuradamente su carga.\n\nQuería terminarlo con mis propias manos, pero si atacaba después de declarar la rendición, sería una descalificación.\n\nCuando llegó a esto, no sentí que había ganado, y me sentí avergonzado por alguna razón. Pero fue suficiente pensar que Nade había agotado todas sus fuerzas en el choque final.\n\n“Oye, tuviste suerte. Arrodíllate y admite formalmente la derrota.”\n\nNade cumplió inmediatamente su promesa. Ya estaba de rodillas, así que todo lo que tenía que hacer era mover la boca.\n\n\"De acuerdo. Perdí.\"\n\nLa expresión de Sabina se arrugó. La razón para establecer estas reglas era disfrutar de su miserable figura inmersa en una sensación de derrota. Pero Nade no sintió esa fuerte emoción.\n\n\"¿Eres un hombre? ¿Perdiste contra una chica, puedes estar tan mansamente de rodillas?”\n\n“Dices que perdiste porque perdiste. ¿Y es realmente vergonzoso? ¿Puedo parar ahora?”\n\nNade regresó con sus amigos con la cabeza gacha como un hombre verdaderamente derrotado. Se habría sentido menos mal si se hubiera reído como si negara el partido.\n\nSaad se lamió los labios mientras veía a Nade alejarse.\n\n'Intentemos un poco más. Sabina también estaba abajo. Bien hecho, Nade.'\n\nEl enfrentamiento terminó antes de lo esperado. Si eres un estudiante de la Clase Cuatro, hay al menos una magia que tiene un fuerte poder destructivo.\n\nNo hay muchas oportunidades de lanzar en batallas reales, pero este partido fue bien igualado y el nivel era similar, así que pude terminarlo limpiamente con un enfrentamiento de fuerza y poder.\n\nNade, que llegó con sus amigos, cerró los ojos con fuerza e inclinó la cabeza con disculpas incontrolables.\n\n\"¡Shirone, Iruki! ¡Lo siento! ¡Perdí! ¡En serio, lo siento!”\n\n\"¿Dónde está esa palabra? Es una pelea de equipo. No puedo garantizar que siempre ganaré. Está bien, porque hice lo mejor que pude.\"\n\nIruki añadió una palabra.\n\n“Lo hiciste bien por ti. Aun así, estás más avanzado que antes.”\n\nHonestamente, no esperaba que Nade llegara tan lejos. En el momento de luchar contra Lucas de los Loro Ladrones, se había rendido por completo, pero últimamente parecía estar controlándolo un poco.\n\n“Iré primero al dormitorio y descansaré. ¿Está bien?”\n\n\"De acuerdo. Debes estar cansado, pero vete a casa temprano.”\n\nNi siquiera Shirone pudo detenerlo.\n\nAsí, Nade abandonó el campo de práctica, mezclándose con la multitud de estudiantes. Sin embargo, el lugar al que se dirigió no era un albergue, sino un parque remoto. Fue solo cuando confirmé que no había nadie que mi corazón se desbocara.\n\n\"¡Cadete! ¡Maldición! ¡Idiota!”\n\nQuería convertirme en la fuerza de Shirone. Pero Sabina era realmente fuerte, y si el enfrentamiento continuaba allí, el precio que tendría que pagar habría sido más allá de la imaginación.\n\nTodavía necesitaba la cerca de la escuela.\n\n\"¡Jo jo jo! ¿Estabas aquí? Fingías estar tranquilo, pero te avergüenzas y quieres morir, ¿verdad?”\n\nNade soltó un suspiro. Mirando hacia atrás, Sabina estaba de pie detrás de ella.\n\n\"¿Todavía tienes algo que ver conmigo? El enfrentamiento ha terminado.”\n\n“No, creo que me queda algo. Estoy honestamente ofendida. No sé por qué, pero tengo la sensación de que no te estás vistiendo apropiadamente.”\n\n“Estoy de rodillas, así que ¿qué más puedo hacer?”\n\n\"No lo sé. ¿Te gustaría arrodillarte aquí de nuevo?”\n\nNade no podía permitirse aceptar la insistencia de Sabina. Sentía lástima por Shirone y sentía lástima por sí misma por no poder ayudar a su amigo.\n\n“Solo piénsalo. No diré nada incluso si difundes rumores de que eres más fuerte que yo, así que déjame en paz. Me voy.”\n\nEn el momento en que Nade se dirigió a la posada, Sabina dijo.\n\n“Ahora que lo sé, la familia West es bastante famosa, ¿no?”\n\nLos pasos de Nade se detuvieron bruscamente.\n\n“Ni siquiera hubo una apertura así al final. Aparentemente, el ama de llaves es un jugador desempleado y la anfitriona es una marginada en el mundo social? Se rumorea que sale con Sachi aunque no tiene nada… … !\"\n\nSe escuchó un trueno.\n\nDe repente ahogada, Sabina vio el mundo moverse en desorden. Cuando recuperó el sentido, estaba pegada al tronco de un árbol en el bosque profundo.\n\nNade agarró a Sabina por el cuello y le acercó la cara.\n\n\"Dilo de nuevo.\"\n\n\"¡Ay! ¡Ahogándose!”\n\nCon la cara de Nade en sus ojos, Sabina estaba horrorizada. No era una expresión facial que los humanos pudieran hacer. No era ni un villano ni un asesino psicópata, solo un monstruo.\n\n'Aquí te mueres… … .'\n\nEra una certeza, no una suposición. Hubiera sido mejor si lo hubiera atrapado un asesino, porque no hay ser humano estúpido en el mundo que espere clemencia en una situación en la que es mordido por una bestia.\n\n\"¿Quieres vivir?\"\n\nSabina asintió desesperadamente. A medida que su conciencia se desvanecía gradualmente, involuntariamente cayó en incontinencia.\n\n\"¿Quieres que te rompa el cuello? ¿O debo secar la sangre?”\n\nSabina no sabía de qué estaba hablando. Sus piernas se movían libremente, como si la conexión entre su cabeza y su cuerpo se hubiera cortado.\n\n\"¡Eh! ¡Jeje!”\n\nNade torció su rostro y recogió electricidad en sus manos. Estaba pensando en evaporar su sangre así.\n\nEn el momento en que el poder se concentró en sus manos, le vino a la mente el rostro de una persona. Su voz consoló suavemente a la bestia de Nade.\n\n'Nade, ¿no es suficiente un error?'\n\nLos ojos de Nade estaban inyectados en sangre, como si fueran a derramar lágrimas de sangre en cualquier momento. Pero gradualmente la humanidad regresó a sus pupilas, y soltó el cuello de Sabina y retrocedió lentamente.\n\n\"¡Ay! ¡Ahogándose!”\n\nSabina se sentó y exhaló pesadamente. Todavía no sabe lo que es, pero sus pulmones aspiran oxígeno como locos.\n\n\"Ganaste, yo perdí. Eso es todo lo que pasó hoy. ¿De acuerdo?\"\n\nSabina asintió. Tenía la intención de asentir incondicionalmente sin importar las instrucciones que salieran de la boca de Nade.\n\nPero Nade salió del bosque como si eso fuera suficiente. Sus pasos se detuvieron antes de salir de la entrada. Giró lentamente la cabeza y miró hacia el hermoso árbol.\n\n'¡Hee! ¿Qué hacemos? ¿Me atraparon?'\n\nEscondida detrás de un árbol, el corazón de Pandora latía con fuerza. Mientras intentaba vengarse de Sabina, vio por casualidad una escena que no se suponía que debía ver.\n\nEscuché la voz de Nade.\n\n“Pandora, me vengué, así que puedes regresar.”\n\nLa mención del nombre fue una advertencia para no escalar la situación. No podía verlo porque estaba escondido por los árboles, pero Pandora se tapó la boca y asintió.\n\nNade salió del parque sintiéndose miserable. Al final, esto es lo que pasa. Ojalá lloviera con frescura, pero el cielo estaba tan sombrío como mi corazón.\n\n“Iruki, nunca me convertiré en mago.”\n\n---\n\n@\n\nRegresó el fin de semana del segundo enfrentamiento.\n\nComo el enfrentamiento entre Nade y Sabina fue un éxito, se reunió más gente que la semana pasada. En particular, había muchas expectativas de que sería una batalla más feroz que la semana pasada porque si Iruki perdía, el tercer partido se cancelaría.\n\nTal vez por eso, incluso los maestros que dijeron que no estaban interesados en pelear con niños se reían torpemente y husmeaban.\n\nShirone y el grupo de Dante esperaron a un lado mientras Etella, quien actuaba como árbitro, revisaba la lista de verificación.\n\nLa expresión de Sabina no era buena. El trauma del linchamiento en el bosque aún no se olvida. No, al contrario, empeoró, y ahora tengo pesadillas todas las noches.\n\nA medida que se acercaba la hora del juego, Closer entró en calor. Después de relajar sus músculos con un estiramiento de alta dificultad, a diferencia de un mago, miró a Dante mientras corría en el lugar.\n\n\"Terminaré. No tienes que salir, ¿verdad?”\n\nEra una regla que las dos primeras victorias en un partido por equipos terminarían. Pero Dante sabía que eso no sucedería mientras Olivia estuviera a cargo.\n\n“Aun así, el enfrentamiento no se cancelará.”\n\n\"¿Qué? ¿Por qué?\"\n\n“Porque el Maestro quiere que pisotees a Shirone. Ya he solicitado un corresponsal a la asociación de maestros. La escuela tampoco quiere que se cancele este evento.”\n\n\"Bien. Al final, incluso si gano, tú y Shirone pelearán, ¿verdad?”\n\n“Pero el plato es diferente. Si ganamos 2, podemos hacer que Shirone sea aún más miserable. Tal vez eso sea lo mejor.”\n\n\"Charlatán. Muy bien, te prepararé lo mejor.\"\n\nCuando Etela dio la orden de ir al centro, Iruki y Closer avanzaron. Después de la explicación de las reglas, Closer miró a Iruki como si estuviera presumiendo de su gran altura.\n\n“Cuando entra Anti-Magic, el puente de mi nariz se siente frío. Pero cuando luchas contra mí, no es tan bueno como el anti-magia. ¿Alguna vez te has roto la nariz? Es porque me golpearon con un puño.\"\n\nIruki no respondió.\n\n“Duele mucho. Duele y las lágrimas brotan. De ahora en adelante, te hundiré el hueso de la nariz como un orco. Incluso si le gritaba que se detuviera, me seguiría golpeando. ¿Está bien?”\n\nLa comisura de la boca de Closer se elevó con malicia.\n\n\"¿Por qué no hablas? ¿Tienes miedo? Pero no puedo evitarlo. El juego está en marcha y te van a dar una paliza. En 10 minutos sangrarás por la nariz y gritarás. También te romperé algunos dientes. La cara fea se volverá aún más fea.”\n\nEthella intervino.\n\n“Por favor, absténganse de charlar antes del enfrentamiento. Ambos, por favor, vayan a su lugar designado.”\n\nDespués de sacudir un gran puño a Iruki, Closer regresó a su asiento y elaboró una estrategia basada en la información que había aprendido antes del enfrentamiento.\n\nLa especialidad principal de Iruki era el rápido objetivo del tipo de separación y la explosión de puntos de fuego sin velocidad de alcance. Sobre todo, como es un Sirviente fuerte, un ataque preventivo era imposible.\n\nCloser movió los dedos a una distancia de 60 metros de Iruki y decidió su respuesta inicial. Sus propios órganos también están en defensa, no en ataque, por lo que no habrá problema si procede de acuerdo con el estándar.\n\n\"¡Comienza el juego!\"\n\nTan pronto como se dio la señal de Etela, múltiples explosiones estallaron alrededor de Closer. Los ojos de Closer se cubrieron la cara con los brazos, con una mirada de sorpresa. Explosión al principio. La forma de separación disminuye de tamaño a medida que aumenta la distancia. Sin embargo, volar 60 metros sin mover un solo paso era una secuencia de primera categoría.\n\nShirone sonrió amargamente. Ya lo había sentido en la prueba de velocidad, pero el poder de la fórmula numérica usando logaritmos era grande.\n\nDe hecho, la puntuación de la pistola de velocidad de Iruki fue la más alta en la historia de la escuela de magia, excepto por Shirone, que abrió la función inmortal.\n\nLos estudiantes estaban hipnotizados por la vista del enorme cuerpo de Closer enterrado en llamas. Incluso si la tasa de sincronización fuera del 50%, podría ser peligroso si te golpean repetidamente.\n\nFinalmente, la explosión se disipó, revelando a Closer. La pared de tierra que había estado protegiendo todo su cuerpo cayó por detrás, revelando su rostro sonriente.\n\n“Oye, ¿este es el final? Hace cosquillas como una picadura de mosquito.”\n\nFortaleció su cuerpo con su habilidad pasiva, **Earth Rise**, e incluso lanzó **Earth Skin**, que protege su cuerpo con una barrera de tierra. Ni siquiera hubo un impacto de la explosión moderada.\n\nCloser, que acortó la distancia por teletransportación, lideró el enfrentamiento con Iruki en combate cuerpo a cuerpo.\n\n\"¡Rock and roll!\"\n\nCuando Closer movió su mano para recoger tierra, el suelo comenzó a agitarse y el suelo comenzó a curvarse.\n\nUna roca que creció hasta tres metros de diámetro aplastó el lugar donde estaba parado Iruki.\n\nIruki escapó por teletransportación. Sin embargo, en el momento en que sus pies tocaron el suelo, el suelo se derrumbó como si hubiera cavado una trampa.\n\n\"¡Charlatán! ¡Eso es todo!\"\n\nCloser, que bloqueó el movimiento de Iruki con **Earthquake**, un símbolo de la magia de tierra, conectó la magia de interrupción. La explosión ocurrió debido al calor de fricción generado al comprimir el suelo. Casi 5 toneladas de tierra y arena brotaron del pozo donde cayó Iruki.\n\nIruki se cubrió la cara con ambos brazos y voló. En mi cabeza, la ecuación de detonación se estaba desarrollando rápidamente.\n"
}