{
  "id": 244,
  "title": "6. Choque Mágico (4)",
  "content": "La desventaja de la magia de detonación es que la batería no es intuitiva, por lo que el tiempo de lanzamiento varía mucho dependiendo de la potencia explosiva.\n\nUn kilobuster es la potencia que puede volar un vagón, y un mago certificado de clase 10 tardaba un promedio de 21 segundos en lanzar un kilobuster.\n\nSin embargo, el Sirviente Iruki pudo terminar la batería en 3 segundos. Y ahora, el poder que elevó en 10 segundos alcanzó la asombrosa cifra de 10 kilobusters.\n\nCloser tuvo el presentimiento de que esta explosión no sería trivial, dado que la magia de Iruki mantenía el silencio. Si intentaba defenderse por completo, era más probable que sufriera heridas mortales.\n\nCloser, que predijo el punto de impacto, concentró la piel de tierra en el lado izquierdo. Como si el tiempo se acelerara, la tierra se acumuló para formar un muro de tierra sólido.\n\nAl mismo tiempo, el resorte atómico de Iruki explotó.\n\nComo no hubo juicio de la jungla, Closer no se movió, pero Earth Skin voló sin dejar rastro.\n\n\"¡Puf!\"\n\nCloser dejó escapar un pesado aliento. Su conmoción fue compensada, pero su poder para volar su piel de tierra fue suficiente para ponerle la piel de gallina.\n\nEn este punto, Iruki también se puso serio. No sabía que bloquearía por completo la explosión del kilobuster 10. Era un mago mucho más duro de lo esperado.\n\n'¿Debería hacerlo a la fuerza?'\n\nIruki dividió su mente en dos y operó otra Zona Espiritual. En el momento en que las dos zonas espirituales penetraron en la sinestesia, los ojos de Closer se abrieron de par en par.\n\nSe sentía como si estuviera luchando contra dos magos.\n\n'Mierda. ¿Esto no es trampa?'\n\nDe ahora en adelante, ni siquiera podía disfrutar de los Closers. Si las bombas atómicas de 10 kilobusters que habían sido bloqueadas antes vinieran volando de ambos lados, la defensa sería imposible.\n\n\"¡Lo terminaré antes!\"\n\nCuando lanzó la piedra pesada, la tierra se apelmazó en el aire a gran velocidad, y una roca que pesaba casi una tonelada cayó sobre la cabeza de Iruki.\n\nEra un arma gravitacional que podía simplemente aparear tierra (un término de alquimia para crear una nueva sustancia), pero podía aplastarla con solo energía potencial cuando se ejecutaba desde un lugar alto.\n\n¡Golpe! ¡Golpe! ¡Golpe! ¡Golpe! ¡Golpe!\n\nLas rocas se estrellaron dondequiera que se movía Iruki.\n\nToma tiempo convertir, y si calculas el tiempo de llegada, el efecto no será grande en una batalla persona a persona, pero si estás en una situación en la que no puedes moverte, es terrible de imaginar.\n\n'Correcto. ¿Es eso lo que estás buscando?'\n\nIruki vio a través de las intenciones de Closer. El hecho de que tardara en llegar al suelo significaba que los ataques con retardo de tiempo eran posibles en conjunción con otra magia.\n\nComo era de esperar, Closer lanza una piedra pesada en un amplio rango.\n\nMientras se creaban varias rocas en el aire, las baterías de la piedra pesada se retiraron con habilidad y se instalaron nuevas baterías.\n\nCuando se lanzó la magia de la babosa, las piedras circundantes flotaron y se dispararon como balas.\n\n\"¡Qué te parece esto!\"\n\nCaían rocas del cielo, y piedras del frente, se esparcían como balas y volaban.\n\n\"¡Vaya! No quería escribir esto.\"\n\nIruki cambió una de las zonas espirituales a un tipo de defensa y lanzó magia de defensa.\n\nCientos de pequeñas bombas de 10 gramos se extendieron en forma de esferas a lo largo de la superficie de la Zona Espiritual. Entonces las piedras que se acercaban chocaron con la bomba y provocaron una pequeña chispa.\n\nLos estudiantes miraron fijamente la vista de innumerables explosiones en serie que tenían lugar en el límite del estudio.\n\nEra la **Barrera de Bomblet**, el símbolo de los magos de detonación.\n\nLa clave era cuántas pequeñas bombas se podían implementar en la Zona Espiritual con la técnica de hacer flotar cientos de pequeñas bombas alrededor e interceptar los objetos que se acercaban antes de que llegaran al mago.\n\nSegún ese estándar, Iruki pudo implementar un total de 387 pequeñas bombas en el mismo período de tiempo.\n\nConsiderando solo el número, es una habilidad comparable a la de un profesional, pero incluso con la barrera de balas de resorte, Iruki se puso a la defensiva.\n\nTambién era un problema que el tipo de separación fuera demasiado bueno. La mayoría de las técnicas avanzadas de Iruki ocurren en el tipo de separación. Sin embargo, la Barrera de Bomblet tiene el mayor efecto cuando se usa como zona espiritual defensiva.\n\nEn resumen, un espadachín ofensivo que maneja espadas gemelas renunció a una espada y tomó un escudo.\n\nPor supuesto, dado que era Iruki en la Doble Zona Espiritual, podía sostener incluso una espada, pero no podía romper la defensa de la magia de la tierra a menos que usara dos tipos de separación al mismo tiempo.\n\n\"¡Charlatán! ¡Que esto no termine!\"\n\nCloser se cubrió la cara con los brazos y se lanzó de cabeza a la barrera de bombas. Fue una acción que pudo hacer porque creía en el poder defensivo de Earth Skin.\n\nTan pronto como penetró la cortina de pequeñas bombas, Iruki explotó el resorte atómico a un ritmo rápido.\n\nCuando la explosión del Buster de 10 gramos golpeó frenéticamente la guardia, Closer también arrugó su rostro esta vez. Pero en lugar de detener la embestida, se adentró más. Y en el momento en que la piel de tierra se hizo añicos, levantó el puño y golpeó a Iruki en la cara.\n\nLos ojos de Iruki giraron y luego se salieron.\n\nEl silencio cayó en el pasillo. En 2,000 batallas persona a persona, nadie esperaba que un mago golpeara con su puño.\n\n\"¿Puedo hacer eso? Me golpeaste con el puño.”\n\n\"No lo sé. Es un enfrentamiento, así que no importa, ¿verdad? No hay ninguna regla que diga que no puedes usar tu cuerpo.\"\n\nLos ojos de los estudiantes se centraron naturalmente en el árbitro. Etel también estaba haciendo una expresión perpleja.\n\nCuando miré la condición con la pulsera maestra, el golpe anterior tuvo un gran efecto.\n\nHasta ahora, el medidor de Iruki había estado disminuyendo un 1% por minuto. El hecho de que la tasa de disminución fuera constante como un reloj de arena significaba que era bueno en el manejo.\n\nSin embargo, en el momento en que me golpeó el puño de Closer, se redujo a la mitad. Era una debilidad de los magos que eran débiles contra los ataques físicos.\n\nHabiendo tomado su decisión, Ethella retrocedió en reconocimiento.\n\nDebido a la naturaleza de la magia de la tierra, era seguro decir que era una táctica porque podía ser efectiva incluso con colisiones físicas.\n\n“Oye, ¿te lo dije? Aunque me dio una pista, no pudo tomarla, así que la palabra genio es falsa.”\n\nCloser pateó la cintura de Iruki mientras intentaba ponerse de pie. El cuerpo de Iruki rodó y cayó al suelo.\n\nFue un ataque que derribó incluso al gigante Mark de un solo golpe, por lo que la Doble Zona Espiritual ya era imposible.\n\nSin embargo, Closer se acercó con la piel de tierra por todo el cuerpo por si acaso.\n\n\"¿Entramos pronto en la renovación? Primero, prepara tu cuerpo.”\n\nCloser levantó el pie y pisó su pequeño cuerpo. Iruki se cubrió la cara y se agachó inmóvil.\n\n“Oye, ¿estás enfermo? ¿Duele? ¿No muestras tu cara hasta el final? Eres feo desde el principio, así que ¿qué pasa?\"\n\n\"Ese niño… … ! Mátalo.\"\n\nNade apretó los puños y los agitó. Aun así, era por el último orgullo de Iruki que no se apresuró.\n\n“Shirone, tú quédate atrás. Yo asumiré la responsabilidad.”\n\n“Si vamos a pelear, debemos pelear juntos. Pero no creo que tengamos que salir. Porque Iruki no se ha rendido todavía.”\n\nNade miró de cerca a Iruki. La cara sonriente de Iruki se podía ver entre sus brazos que estaban cubiertos por ella. Ahora que incluso la Barrera de Bomblet ha sido destruida, no hay nada que pueda intentar. ¿Qué demonios estás pensando que te hace reír incluso cuando te golpean?\n\n“Es sorprendentemente duro. Oye, mira a tu alrededor.”\n\nIruki, que fue empujado por la patada de Closer, se dio la vuelta. Contrariamente a la expectativa de que se asustaría, tenía una cara alegre.\n\n“Este niño me hace sentir sucio hasta el final. Esta vez, realmente la pondré boca abajo en el puente de la nariz.”\n\nDisgustado, Closer levantó la pierna y apuntó a la cara de Iruki. Un golpe le rompería el puente de la nariz.\n\n\"¡Patada Patada! ¡Patada patada patada!”\n\nIruki, que se reía tan extrañamente como su voz grotesca, dobló la cintura como un arco y apoyó la cabeza en el suelo y miró a Shirone.\n\n“Shirone, lo siento. Lo estaba guardando para ti.”\n\nLos estudiantes están sin palabras. El comportamiento bizarro de Iruki estaba a punto de comenzar de nuevo.\n\n\"¡Este bastardo!\"\n\nEn el momento en que Closer, pensando que había sido ignorado, hundió el pie como un rayo, la boca de Iruki se desgarró.\n\n“Te mostraré algo interesante, Shirone.”\n\n¡Bang! Los zapatos golpearon el suelo.\n\nIruki, que evadió rodando por el suelo, se lanzó a los brazos de Closer. Y con sus delgadas muñecas, balanceó sus puños.\n\nEl Closer era ridículo. Como Earth Skin e incluso Earth Rise estaban activados, solo sus puños se dañarían.\n\n\"¡Ay!\"\n\nContrariamente a las expectativas, un fuerte impacto se transmitió al abdomen, y un leve gemido escapó de la boca de Closer.\n\nLos ojos de Closer se abrieron de par en par en estado de shock. Su poder era regular, pero había perdido toda la magia defensiva que lo rodeaba.\n\n\"¿Eh, cómo… … ?\"\n\nIruki despegó en una postura de artes marciales imitando una grulla. Luego apuñaló los ojos de Closer con dos de sus dedos & nbsp;\n\n\"¡Ay!\"\n\n\"¡Ay! ¡Mis ojos!\"\n\nCloser, que perdió la vista momentáneamente, lanzó rápidamente Earthrise. Pero esta vez fue lo mismo. Pensó que la magia se había activado, pero se canceló como si el tiempo estuviera retrocediendo.\n\nTok. Otra vez.\n\nEl archivista, que observaba la batalla, dejó caer su pluma sin quitar los ojos de Iruki.\n\n“… … ¿Cancelación?\"\n\nCancelar la cancelación de magia.\n\nEra una magia que cancelaba la omnipotencia del mago con el más alto nivel de dificultad, aparte de su poder.\n\nEn los libros de magia, la cancelación a menudo se compara con un vaso.\n\nLa pregunta es si los fragmentos rotos pueden restaurarse por sí solos cuando un vaso se cae al suelo.\n\nLa respuesta es 'sí'.\n\nNo obstante, nadie ha visto nunca tal fenómeno porque la probabilidad es extremadamente baja.\n\nCuando el tiempo ocurre al principio, el mundo se mueve de un estado estable a uno inestable.\n\nPor eso, si dejas caer un vaso, se romperá con una variable cercana al infinito.\n\nSin embargo, en solo uno de esos casos infinitos, si la dirección y la velocidad de la fuerza que actúa en el momento en que se rompe el vidrio se invierten por completo, el vidrio puede restaurarse por sí mismo.\n\nDe hecho, dado que el agrietamiento es solo un estado en el que se rompen los enlaces entre las moléculas, si la fuerza se invierte en la unidad atómica, es posible restaurarlo a un estado perfecto sin una sola incontinencia.\n\nLos magos lo llaman 'vidrio devuelto'.\n\nIruki infiltró la zona espiritual del tipo de separación en la zona espiritual del más cercano y analizó la acción cambiante en la mente.\n\nLuego, el patrón generado por una magia específica se invirtió en una ecuación, y el vidrio devuelto tuvo éxito.\n\nEs un trabajo que requiere habilidades computacionales que los humanos comunes ni siquiera pueden imitar. Esta fue la razón por la que el 72% de los magos que podían usar la cancelación tenían habilidades del Síndrome del Sirviente.\n\n\"¡Aaaaaa! ¡Es molesto!\"\n\nCloser se retorció con ambos brazos molesto. Cuando renunció a la defensa y lanzó Piedra Pesada, se crearon unas 10 rocas en el aire.\n\nIruki comenzó a cancelar uno por uno mientras pinchaba con los dedos. Luego, el proceso de consolidación del suelo se invirtió como si el tiempo hubiera retrocedido y desapareció.\n\n\"¡Oh no! ¡Achís! ¡Ay!\"\n\nIruki desarrolló obstinadamente sus artes marciales. Para los espectadores, podría parecer que se estaba burlando de Closer, pero en realidad hablaba en serio.\n\nCuando golpeó a Closer en el puente de la nariz, dos líneas de sangre brotaron.\n\nNo había forma de responder a una situación en la que la magia se cancelaba a la fuerza. Era como una batalla entre un mago y una persona común.\n\nLo aterradora que es la cancelación mágica se reveló claramente en las expresiones faciales de los maestros. Incluso si eres un estudiante, si dominas la magia de cancelación, la historia será diferente.\n\n“Sabía que era excelente, pero ¿cuándo obtuvo ese tipo de habilidad… … .\"\n\n“La influencia del medio ambiente también será grande. Aparentemente, el padre de Iruki… … .\"\n\nEl jefe de la mina de dragones, un albino de Mercody.\n\nAunque parece tener una personalidad discreta, se sabe que no muchas personas en el reino saben lo que está pensando.\n\nLos Sirvientes tienen el potencial de convertirse en los mejores en anti-magia y cancelación, por lo que estaba claro que cualquier albino en el mundo habría sido entrenado desde la infancia.\n\n“No todos los Sirvientes son tan rápidos como Iruki. Si lo manejas bien, alcanzarás un reino inigualable en el futuro.”\n\nComo si la ropa se mojara por la lluvia, los pequeños puños de Iruki fueron golpeados innumerables veces, y sus huesos palpitaban.\n\nLa cara de Closer era un desastre. Tenía los ojos hinchados y la nariz le sangraba. Sus labios estaban agrietados y le dolía cada vez que se movía.\n"
}