{
  "id": 246,
  "title": "6. Choque Mágico (6)",
  "content": "Dante estaba desconcertado. Realmente no quería una actitud favorable, pero al menos esperaba una reacción especial, le gustara o no. Pero Amy, como sus otros juniors, solo dio las gracias ordinarias.\n\n\"¿Eso es todo? Para ser honesto, me gustaría escuchar un cumplido. El resultado es que yo ganaré de todos modos.”\n\nSeriel, enfurecida por esas palabras, agarró las muñecas de Amy y Shirone y las forzó a tomarse de la mano.\n\n\"¡Suenas gracioso! Ojalá le hubiera hecho eso a la persona con la que estaba peleando mi novio, ¿qué más quieres? ¡Amy siempre está del lado de Shirone, así que despierta!”\n\nEra la primera vez que Dante escuchaba eso. Ahora que lo pienso, nunca le pregunté quién era la novia de Shirone. Claramente, ella no era del tipo de salir con una chica.\n\n“¿De verdad, Amy-senpai?”\n\n\"Ajá. De verdad.”\n\nLa muerte confirmada de Amy hizo que Dante tuviera una cara de caca masticada.\n\n\"¡Estudiantes de Shirone! ¡Estudiante Dante! ¡Vengan por aquí! ¡Tengo que hacer una entrevista, así que vengan rápido!”\n\nUn funcionario de la asociación de maestros llamó a los dos. Estaba programada una entrevista antes del enfrentamiento.\n\nShirone dijo mientras seguía a la persona a cargo.\n\n\"Entonces iré. Nos vemos cuando termine. No vayas primero, espera.”\n\nDante caminó tranquilamente detrás de Shirone. Honestamente, no tenía ganas de provocarlo porque sentía que tenía una oportunidad. ¿Cómo puede Amy salir con su chico de campo como Shirone?\n\n'Hmm, no importa qué, eventualmente te convertirás en mi mujer. Te daré un plato muk en este enfrentamiento.'\n\nNo es el tipo de persona que enciende a una mujer como Closer, pero tener una mujer hermosa e inteligente cerca hace que un hombre se destaque.\n\nEn ese sentido, Amy era una mujer que le vendría bien. No está en la clase para salir con un chico de campo.\n\nDante no pudo ocultar su curiosidad y miró a Shirone.\n\nMientras tanto, estuve recopilando varias informaciones, pero todos a los que pregunté dijeron que Shirone era el mejor.\n\nSobre todo, lo que me impresionó fue que no hirió su orgullo ni se ofendió cuando le dije esas cosas.\n\n'¿Por qué este tipo tan manso es el mejor? ¿Todavía escondes algo?'\n\nCanis dijo que no había nada bueno en tocar a Shirone. Iruki dijo que solo Shirone podía controlarlo.\n\nAmy, la mejor estudiante de la escuela, era la novia de Shirone.\n\nMark y María no retiraron sus ojos de respeto por Shirone incluso frente al nombre de Dante.\n\nEn ese momento… … Mi corazón empezó a latir. Era el tipo de tensión que nunca había experimentado antes.\n\nNo sé nada. Cuanta más información obtenía, más borrosa se volvía la persona llamada Shirone.\n\n¿Quién demonios es Shirone?\n\nDante llegó a la parte trasera del campo de práctica con el corazón destrozado. Como si la entrevista con los maestros no hubiera terminado, Killline estaba junto a Saad haciendo preguntas y la grabadora de video lo estaba grabando.\n\nCada vez que surgía una pregunta, la cara de Sade se volvía más como una hoja de papel en blanco. Entonces me di cuenta de que su piel podría haberse vuelto transparente para que pudiera ver sus huesos.\n\n“Creo que las probabilidades entre Dante y Shirone son 5-5. Sin embargo, si hay una variable, creo que es de 6 a 4.”\n\n\"De acuerdo. Gracias.\"\n\nKillline se dio la vuelta como si no hubiera nada más que ver. No solo perdió el valor nutricional del contenido, sino que fue inútil incluso si intentaba capturar la cara de una persona nerviosa.\n\nAdemás, es 5-5. En su opinión, Dante era 10 y Shirone era 0. Por supuesto, como artículo, sería de 9 a 1.\n\nKillline se acercó a Ethella, quien esperaba su siguiente turno. Ella también mostró su torpeza, quizás por primera vez en una situación como esta.\n\n\"¡Jajajaja! Sí. Shirone es un niño muy bueno. Oh, y Dante también es un gran estudiante. ¡Espero que todos se lleven bien como uno, ajajaja!”\n\n“… … sí. De acuerdo. Escuché cosas buenas.”\n\nCuando Killline terminó la entrevista de una sola vez, Ethella dejó escapar un suspiro de alivio. Al darse cuenta de que estaba arruinada, Sade se acercó a Ethella y fingió llorar.\n\nSus artículos nunca serán publicados.\n\nKillline se estaba molestando. Se decía que era uno de los 5 mejores prestigiosos, así que preparó todo, pero todos los maestros que conoció no tenían sentido.\n\nEsperaba a Shiina, que era la última, y pensó que si eso no funcionaba, tendría que pasar por la entrevista con el maestro.\n\n\"Hola, Shiina-sensei. Es la línea de eliminación de la Asociación de Maestros.”\n\n\"Sí, soy Olifer Shiina.”\n\nShiina asintió hacia la grabadora de video con una expresión fría en su rostro.\n\nLos ojos de Killline brillaron como si finalmente lo hubiera entendido.\n\n'Oh, buen carácter, buena expresión. Puedo conseguir esto.'\n\nShiina respondió a las preguntas entrantes sin dudarlo. Transmitió sus pensamientos tal como eran, por lo que no tenía motivos para estar nerviosa.\n\n\"De acuerdo. Gracias por esas amables palabras. Así que permítame hacerle una última pregunta. Usted es el árbitro hoy. Dante y Shirone, ¿quién crees que ganará?”\n\nEs cruel preguntarle a un maestro cómo ganó o perdió su estudiante, pero era trabajo de Killline pensar en estas preguntas.\n\nCuanto más cruel es, más divertido es para el espectador. Para leer artículos como este, los estudiantes de todo el país compran revistas académicas.\n\nShiina pensó por un momento antes de responder tranquilamente.\n\n“Personalmente, creo que Dante tiene ventaja. ¿Un 7 a 3? Pero no importa quién gane, no determina el nivel del mago. Sería anacrónico y bárbaro limitar la magia al combate.”\n\n\"Ah… … De acuerdo. Gracias por la entrevista de hoy.”\n\nShiina hizo una leve reverencia y desapareció del foco de la grabadora de video. Sade quiso llorar aún más cuando vio que incluso la despedida era sofisticada. Por otro lado, Ethella estalló en exclamaciones.\n\n“Guau, eso es genial. Estaba tan nerviosa que no pude decir nada.”\n\n\"¡Qué fastidio! Eres de la Escuela Oliper. ¿Cómo podrías conocer la sinceridad de una maestra sin nombre como yo?”\n\n\"Uy, no. La maestra Sade también hizo un buen trabajo.”\n\nEthella le dio una palmada en la espalda. Sin embargo, Saad, que vio su entrevista, no se consoló en lo más mínimo.\n\nLa línea de eliminación finalmente ha caminado hacia las estrellas del día.\n\nSe dio prioridad a Dante primero y a Shirone segundo.\n\nConsiderando el tiempo que queda hasta el enfrentamiento, la persona que termine la entrevista primero puede ganar algo de tiempo para recuperarse.\n\n“Dante, ¿puedes hacerlo bien hoy? Escribiré un artículo genial, así que por favor sé elegante.”\n\n\"¡Jaja! No te preocupes. ¿Cuándo no fue llamativo?”\n\n“¿Cómo puedes hablar tan bellamente? Entonces comienza la entrevista.”\n\nLa risa de Killline se desvaneció, seguida de preguntas serias. Dante también respondió hábilmente con su ingenio único. Parecía saber incluso el ángulo desde el que su rostro salía bien.\n\n\"Sí, según la voluntad de la Maestra Olivia. Creo que difundir la magia avanzada de la capital a la comunidad es una buena manera de reducir la brecha de habilidades entre las escuelas de magia.”\n\n“Oh, pero ¿eso no es una pérdida para Dante-kun?”\n\n\"¡Jaja! No tanto. Cuanto más alto sea el nivel general, más hiervo. Y al final de este semestre, entraré en mi clase de graduados. Tengo que convertirme en un profesional ahora.”\n\n“Como era de esperar, esta es una declaración audaz digna del mejor prospecto del reino. Entonces, por último, has derrotado a innumerables oponentes con una brecha abrumadora, ¿qué hay del enfrentamiento de hoy? ¿Puedo esperarlo?”\n\n“En primer lugar, Shirone es un desbloqueador. Y también es muy talentoso. Tal vez sea una buena pelea. Pero como siempre, el ganador soy yo. Hoy les mostraré la esencia de la magia de la información.”\n\n\"Gracias por la entrevista. Espero buenos resultados. Muy bien, entrevistemos a Shirone-kun a continuación. Shirone-kun, ¿podrías venir por aquí?”\n\n\"¡Ah, sí!\"\n\nShirone, que pensó que habría tiempo para prepararse cuando Dante terminara, fue sorprendido con la guardia baja y de repente recuperó el sentido. De pie frente a la grabadora de video, pude sentir los sentimientos de los maestros.\n\nEn particular, la entrevista de Dante era lo suficientemente pretenciosa como para alabar al oponente. No podía decidir si decirle a Killine lo que quería escuchar o decirle cómo se sentía.\n\n\"Eh… … por lo tanto. Sí. Entré a la escuela de magia este año.\"\n\n“¡Los rumores son ciertos! Había una razón por la que Dante-kun lo reconoció como un oponente de confrontación. Entonces, desde el punto de vista de Shirone, ¿cómo es Dante-kun? ¿Te sientes afortunado de tener la oportunidad de jugar contra el mejor estudiante del reino?”\n\nLa mayoría de las palabras que salían de la boca de Killline eran preguntas relacionadas con Dante. Sin embargo, Shirone no tuvo tiempo de sentirse insatisfecho. Estaba abrumado con solo pensar en las palabras, ya que sus ojos lo instaban a responder.\n\n\"Ah, sí. No me gusta pelear, pero es bueno tener esta oportunidad.”\n\nKillline suspiró para sus adentros.\n\n'¿Qué pasa si uso la expresión 'bien' dos veces? Pareces torpe. Es demasiado tarde para que este niño se convierta en una estrella.'\n\nNadie venció a Dante, pero hubo bastantes estudiantes que se hicieron famosos por aferrarse a su apellido de estrella.\n\nSin embargo, Shirone era un chico de campo sin falta. Es guapo, y se lo comerían si se arreglara, pero con esta actitud torpe, no podía atraer a las chicas de Vaska.\n\nDante, que había estado escuchando la entrevista de Shirone, se dio la vuelta como si no tuviera nada más que mirar.\n\nMientras tanto, Killline hizo una última pregunta.\n\n“No puedo evitar preguntar los pensamientos de Shirone-kun. Muchos expertos predicen la derrota de Shirone-kun, ¿qué piensas al respecto?\"\n\n\"Eh… … No puedo aprobar a Dante.”\n\nEl rostro sonriente de Killine carecía de emoción, dejando solo la forma. Dante también se detuvo y la miró.\n\n“Dante no parece saber lo que es realmente importante. No importa lo famoso que sea en la capital o a quién venza para llegar a este punto. Un hechicero no es simplemente un mago que puede encender fuego y congelar agua. El espíritu que persigue el intelecto, eso es magia. No creo que pueda cansarme de un mago que está fuera de sí por muy bien que lance magia. No, nunca perderé contra un mago así.”\n\nIncluso Killline, que había pasado por todas las batallas prenatales, perdió el ritmo por unos 0,5 segundos ante la declaración explosiva de Shirone.\n\nDespués de un rato, sus palabras continuaron.\n\n\"¡Guau, guau! ¡El espíritu del retador es asombroso! Le deseo buenos resultados a Shirone-kun. Fue la línea de eliminación para el Corresponsal de la Asociación de Maestros.”\n\nDante fijó su mirada en Shirone, que se alejaba. Un espíritu de acero escondido detrás de la torpeza. Flexibilidad que parece balancearse aquí y allá, pero que no cambia tanto como su forma.\n\n'Correcto. ¿Fuiste tú?'\n\nLos ojos de Dante comenzaron a ver a Shirone por primera vez.\n\nLos asientos de la audiencia estaban llenos.\n\nLa primera fila estaba ocupada por maestros, solo los dos asientos del medio estaban vacíos. Se podía saber quién se iba a sentar sin mirar.\n\n\"Je je, como era de esperar, la Directora Olivia es muy ingeniosa.”\n\nLos maestros se levantaron cuando aparecieron Alpheas y Olivia.\n\nLos estudiantes detrás de ellos también se levantaron sin saber por qué, y el perfil de la multitud se extendió como una ola.\n\nAlpheas, sentado en el asiento reservado, miró a izquierda y derecha, luego, como si tuviera una buena idea, agarró el asa de la silla y la tiró hacia adelante.\n\n“Esto es cegador. Me gustaría verlo de cerca.”\n\nOlivia se acercó con la cara enrojecida ante el absurdo acto de convertir a todas las personas de la primera fila en la segunda fila.\n\n\"¿Qué es esto? Pasa vergüenza delante de todos.”\n\n\"Cheuk, no hagas eso, acércate. Te ves bien.”\n\n\"¿Estoy loca? ¿Para actuar igual que una persona como tú?”\n\n\"Entonces no me hagas caso y vete.”\n\nComo Alpheas actuó como un salvaje, Olivia resopló. Luego se giró fríamente y ella misma levantó su silla y se sentó junto a Alpheas.\n\nSi se dejaba así, podría haber un artículo que dijera que Mirhi Alfeas se había vuelto senil.\n\nAlpheas levantó la pierna y la colocó sobre la rodilla opuesta, esperando el enfrentamiento con una postura torcida. Olivia se imprimió en cada aspecto que no le gustaba.\n\n\"Siéntate derecho. Conviértete en el director. ¿Sabes qué tipo de arena de lucha subterránea es esta?”\n\n“Es porque la sangre hierve después de mucho tiempo.”\n\n“¿Y si me hago viejo y mi sangre hierve? Entonces, ¿qué son los hombres? Nuestras fotos se publicarán en revistas académicas. Despierta pronto. Que tengas un buen asiento.”\n\nEntonces, Alpheas bajó la parte superior de su cuerpo, puso sus brazos en el mango y apoyó la barbilla en él. De todos modos, desde sus días de aprendiz, Olivia la miró fríamente, pensando que no escucharía incluso si moría. Por otro lado, los ojos de Alpheas parecían arder. Ella frunció los labios, perdida por un momento en sus viejos pensamientos al verla.\n\n\"No esperas eso, ¿verdad? Es una batalla que Dante no tiene más remedio que ganar.”\n\n\"¿No sabes eso? Y no estoy sentado aquí para animar a nadie. Si Shirone pierde, creo que será un buen resultado.”\n\n“¿Qué clase de ruido senil es ese de nuevo?”\n"
}
