{
  "id": 247,
  "title": "6. Choque Mágico (7)",
  "content": "“Shirone es un chico fuerte. No es de los que se frustran cuando pierden una vez, y podrá lograr algo más grande a través de la derrota. Si es un verdadero maestro, también debe enseñarte cómo aprender de la derrota.”\n\nOlivia levantó la mano como para bloquear la voz de Alpheas.\n\n\"Lo tomaré como una excusa de un perdedor de cuarta clase.\"\n\n\"Cheuk, de todos modos, hoy solo soy un espectador. Syrone y Dantera. Eso sería realmente divertido.”\n\nEl momento del enfrentamiento finalmente regresó.\n\nCuando Shiina, que estaba a cargo del árbitro, caminó hacia el centro del 2000, la atmósfera en el salón se volvió reverente.\n\nDespués de un tiempo, el mejor talento de la Escuela de Magia Alpheas y el mejor talento del reino chocarán.\n\nMark, con las extremidades temblándole como si tuviera problemas para respirar, miró a Iruki que estaba sentado a su lado.\n\n“Oh, siento que mi sangre se seca. Senpai, Shirone-senpai puede ganar, ¿verdad?”\n\n“Creo que ambos tendrán una oportunidad. La magia de ataque es diferente para Shirone, pero la operación táctica de Dante no puede ser ignorada. Si el número de círculos mágicos aumenta, Shirone también estará atado a partir de ese momento.”\n\nUn diagnóstico esperanzador no salió ni siquiera de la boca de Iruki, de quien se podría decir que era el más cercano. Mark estaba a punto de hablar con lágrimas en los ojos cuando los estudiantes de repente gritaron.\n\nShirone y Dante subían por el lado del 2000.\n\nShiina, que actuaba como árbitro, fue cortés con los ex y actuales directores, luego convocó a Shirone y Dante al centro del 2000.\n\nLas caras de los estudiantes que observaban con interés cómo los dos se encontraban palidecieron. Fue porque Shirone se acercaba a Dante más allá de la ubicación prescrita.\n\n'¡Uy!'\n\nShirone recuperó apresuradamente el sentido y dejó de caminar. Pero la cara de Dante ya estaba justo delante de su nariz. Fue porque no le presté atención mientras pensaba profundamente.\n\nLos estudiantes entendieron el comportamiento de Shirone como una provocación y estaban más emocionados, pero sus amigos que conocían la personalidad de Shirone tenían pensamientos diferentes.\n\nEstaba claro que estaba nervioso.\n\nKillline se rió como si le diera pena la situación inusual.\n\n\"¡Jo jo! ¿Qué debo hacer? ¿A qué hora del día se haría una provocación tan barata?”\n\nHubo muchos desafiantes que se habían comportado así contra Dante en el pasado. Cada vez que eso sucedía, Dante contraatacaba tranquilamente y, en cambio, avergonzaba a su oponente.\n\n'Uy, Dante. ¿Con qué actuación empezaremos hoy… … eh?'\n\nUna pregunta cruzó el rostro de Killline. Dante también estaba mirando a Shirone sin siquiera moverse.\n\nShiina estaba explicando las reglas, pero ni siquiera podía sentir que las estaba escuchando.\n\nLos amigos de Dante estaban igualmente perplejos, ya que nunca habían visto algo así antes.\n\nSabina dijo, mordiéndose las uñas.\n\n\"Dante, ¿no crees que estás un poco nervioso?\"\n\n“No soy ese tipo de persona. ¿Te sentiste bien hasta la mañana? Esperemos un poco. Tal vez eso también sea un espectáculo.”\n\nIruki, que había estado escuchando la conversación entre los dos, habló.\n\n“No puedo evitar estar nervioso.”\n\n\"¿Sí? ¿No puedes evitar estar nervioso?\"\n\nMark apartó la cabeza con ojos sorprendidos. Su nerviosismo llegó a su punto máximo, y se sorprendía con cualquier cosa que dijera Iruki.\n\n“Shirone nunca ha perdido una competencia. Dijo que el período de aprendizaje de la magia fue corto, pero por eso siguió saltando las barreras de alta dificultad y llegó hasta aquí. Por supuesto, Dante también acumuló un récord que era casi imposible en la posición de emperador durante mucho tiempo. Esos dos se enfrentarán.”\n\ndijo Amy.\n\n“Una derrota es un registro que queda grabado en la vida de una persona. Cambia la dirección de la vida de cualquier manera. Sin embargo, los dos todavía están invictos. Una carrera anormal que solo es posible cuando un solo error no es tolerado. No querrás perderte eso.”\n\nIruki respondió.\n\n“Y hoy, la carrera de uno de ellos termina por completo. Grabarás el registro de la derrota en tu vida y seguirás viviendo.”\n\nMark estaba aturdido. ¿Es este el mundo donde viven los genios? La derrota se grabó a la edad de solo 15 años, y estaba en un estado en el que ni siquiera podía recuperar los sentidos.\n\nPero no sentí el más mínimo arrepentimiento. Solo esperaba que Shirone, que la había vencido, volviera a ganar, y su corazón solo latía tan rápido como su corazón dolía.\n\n\"Puaj. Me está volviendo loco. ¿Cuándo empiezas?\"\n\nShiina, que explicó las reglas, les indicó que mantuvieran la distancia. Pero nadie se movió. Parecía que no podía oírlo.\n\n\"¿Dos personas? Por favor, regresen a la ubicación designada y esperen.”\n\nTodo tipo de pensamientos pasaron por la cabeza de Dante. ¿Quién demonios es este chico? Al principio dijo que no quería pelear, dijo que no necesitaba poder ni honor, pero ahora lo miraba como si fuera a comérselo.\n\n'No. No pensemos en eso.'\n\nDante de repente recuperó el sentido. No ha perdido en 472 peleas, así que podemos esperar que no pierda en el futuro. Como cualquier otro desafiante, solo tenía que pisarlo.\n\n\"¡Shirone! ¡Dante! ¡Sigan las instrucciones del árbitro!\"\n\nLos dos recuperaron el sentido solo después de que Shiina gritara ferozmente, y retrocedieron sin apartar la mirada.\n\nAl llegar a la ubicación designada, Dante respiró hondo y movió su cuerpo para relajarse.\n\nLa distancia de 60 metros parecía más lejana de lo habitual.\n\nSin embargo, llegué venciendo a todos los fuertes que decían que yo era fuerte. Es un partido que no puedes perder si lo haces como de costumbre.\n\n'Sí, puedo luchar a mi manera. Su única opción sería un ataque preventivo. Usemoslo a la inversa. Como tipo objetivo, tengo ventaja en velocidad.'\n\nAcelerando el cuatro vías al máximo, extiende un círculo mágico de movimiento espacial bajo los pies de Shirone. No se sorprendería, pero no había forma de romper el equilibrio. Entonces fue suficiente para cocinar según la ocasión, como habíamos estado haciendo.\n\n“Entonces de ahora en adelante Shirone y Dante, Dante y Shirone… … .\"\n\nLas palabras de Shiina se ahogaron por un fuerte grito.\n\nEs un choque en los próximos 10 segundos.\n\nSe sentía como si la temperatura del aire hubiera subido debido al calor.\n\nShiina dejó de intentar hacer una señal con un sonido y levantó la mano. Entonces, los vítores de los estudiantes se hicieron más fuertes, y los ojos de Shirone y Dante se fijaron en las señales manuales.\n\n\"¡Comienza el juego!\"\n\nDante desarrolló una fórmula de secuencia de ultra alta velocidad. El número que comenzó desde 1 alcanzó los 10,000, y la Zona Espiritual tipo objetivo se extendió y se tragó a Shirone.\n\n'Listo… … !'\n\nEn el momento en que pensó eso, los ojos de Dante se abrieron de par en par. Docenas de cañones de fotones habían llegado a su nariz antes de que se diera cuenta.\n\nDante reemplazó las baterías y extendió un círculo mágico defensivo. El cañón de fotones, extendido como una barrera, golpeó el círculo mágico. Solo entonces me di cuenta de cómo iban las cosas.\n\n'¡Función inmortal!'\n\nLa función inmortal se abrió desde el principio. Además, independientemente de la operación de las tácticas, el cañón de fotones se disparó sin parar.\n\nIncluso la velocidad era rápida con una potencia física comparable a la magia de la tierra. Cuando lo experimenté, fue una magia seriamente molesta.\n\nCada vez que el círculo mágico de defensa se agrieta, la información se acumula y se repara, pero no pude soportarlo más.\n\nCuando Dante evitó el lugar por teletransportación, Shirone, que disparaba un cañón de fotones a alta velocidad, lo siguió usando la magia de fotonización.\n\nDos líneas de destello bordaron el cielo más de dos mil veces.\n\nLos estudiantes quedaron hipnotizados por la pelea que se desarrolló desde el principio, o más bien, la demostración unilateral de potencia de fuego.\n\nIruki estalló en carcajadas.\n\nPor supuesto, es un buen movimiento. Sin embargo, fue inesperado que Shirone, que tiene una personalidad prudente, apostara por el juego tan temprano.\n\n\"Es un motivo oculto para evitar que nadie siquiera piense en abrir un círculo mágico desde el principio.\"\n\nMark preguntó con voz temblorosa.\n\n\"Es asombroso. ¿La persona con la que estás peleando ahora mismo es la persona que tuvo una partida de teletransportación conmigo el semestre pasado?”\n\n“Probablemente no. De todos modos, el hecho de que no te den tiempo para practicar tus habilidades significa que Shirone también va en serio. Si esto sucede, no sabemos el resultado.”\n\nShirone presionó a Dante con sus movimientos extravagantes. Después de bloquear los lados izquierdo y derecho con la habilidad Patrulla, invirtió la caída del arco iris y se elevó al cielo. Bajo los pies, docenas de masas de fotones, varias de las cuales nacían por segundo, se persiguieron unas a otras.\n\nShirone los disparó a todos. Cuando el cañón de fotones ocupó el espacio, Dante escapó descendiendo al suelo, la única salida. Un bombardeo aire-tierra siguió, pero no tenía ganas de mirar al cielo.\n\n'¡Mierda! ¡Déjame usar algo de magia! ¿No fue eso una completa tontería?'\n\nNo, tal vez esto es mejor.\n\nNo puedo mantener la función inmortal por mucho tiempo de todos modos. Si pasaba su ofensiva inicial de forma segura, era su propia victoria.\n\n'Sí, por mucho que esté en este estado, son 30 minutos. ¡Si puedes aguantar 30 minutos… … !'\n\nLos cañones de fotones cayeron en fila, raspando el suelo. Dante se giró y miró la ubicación de Shirone.\n\nDocenas de masas de fotones caían desde donde se suponía que estaba Shirone.\n\nDante, al darse cuenta de la ilusión, se le puso la piel de gallina.\n\n'¡Maldita sea! ¡30 minutos es qué, ni siquiera puedo durar 5 minutos!'\n\nDespués de bloquear el 1er bombardeo con un círculo mágico defensivo, escapó del bombardeo rompiendo el camino que ocurrió durante el retraso del 2do bombardeo. Pero no había ningún otro lugar adonde moverse. Sin darse cuenta, fue empujado a las afueras de 2.000 veces.\n\nShirone usó su técnica de patrulla para ocupar el espacio y llevó a Dante al final de la esquina. Luego, cuando Dante mostró signos de escaparse, le arrojó un fotón condensado en la mano. Un destello de luz se extendió.\n\nAl final, Dante, que no pudo salir de la esquina, abrió apresuradamente un círculo mágico defensivo. Se transmitió una sensación de peso diferente al ataque anterior.\n\nCuando los ataques 2 y 3 chocaron en el mismo lugar, aparecieron grietas incluso mientras reparaban el círculo mágico.\n\nIruki sonrió tristemente.\n\n“No importa lo nervioso que estés, ¿has endurecido la cabeza? Si has lidiado con esto, deberías saberlo. No hay forma de que puedas detenerlo con un círculo mágico improvisado.”\n\nCuando el círculo mágico que bloqueaba a Dante se hizo añicos, Shirone se lanzó en línea recta como si comprimiera el espacio en puntos.\n\nDante optó por renunciar a la evasión y ganar tiempo para prepararse. Cuando extendí un círculo mágico en todas direcciones para bloquear el acceso, Shirone se agachó y lanzó un berserker.\n\n\"¡Keeuuugh!\"\n\nA medida que la cortina golpeaba 30 veces por segundo y golpeaba el círculo mágico, la mente de Dante sentía que se estaba desgarrando.\n\nHabía visto un amplio rango durante el entrenamiento táctico, pero me preguntaba cuán poderoso sería ya que solo se usaba para la defensa. Sin embargo, cuando lo experimenté yo mismo, fue una magia destructiva de área amplia hecha a mano.\n\nCuando los 7 círculos mágicos se rompieron, mi mente se tambaleó. Dante se cubrió la cara y miró hacia adelante por encima de su muñeca.\n\nPero Shirone no estaba a la vista.\n\nEn el momento en que bajé la mirada, me encontré con los ojos de Shirone, que estaba agachada con fotones comprimidos en sus manos.\n\nShirone movió su mano mientras se metía en los brazos de Dante. Las post-imágenes de fotones lo siguieron, arrastrando su cola.\n\nPara los magos, 2 segundos es tiempo suficiente para aumentar su poder. Dante no tuvo tiempo de pensar en nada más y abrió un círculo mágico defensivo.\n\nEl cañón de fotones lanzado desde una distancia ultracorta golpeó el círculo mágico, lo destrozó de un solo golpe y golpeó el abdomen.\n\nDante se quedó aturdido por un momento. Sin embargo, rápidamente comprobó su estado y su conmoción no fue demasiado grande.\n\n'¡Qué fastidio! ¡Aun así, lo bloqueé más o menos! De ahora en adelante… … !'\n\nEn ese momento, Shirone extendió ambas manos, agarró a Dante por el cuello y lanzó un hechizo de fotonización. Sin siquiera tener tiempo de preguntarse sobre la inesperada batalla cuerpo a cuerpo, Dante se movió como la luz.\n\nCuando la magia de fotonización se liberó en un estado en el que era imposible distinguir dónde estaba, Dante comenzó a buscar la ubicación de Shirone.\n\nCuando miró hacia atrás, Shirone no estaba a la vista, y un sinfín de balas de fotones llenaban su campo de visión.\n\n¡Kwakwa-kwa-kwa-kwa-kwa-kwak!\n\nCuando el cañón de fotones fue golpeado, el lugar donde estaba Dante se manchó de luz blanca. Los estudiantes filtraron los fotones que caían en la retina con sus dedos, pero no pudieron confirmar la situación.\n\nShirone dejó de atacar y respiró hondo. Solo habían pasado 5 minutos desde que comenzó a pelear.\n\nDante extendió siete círculos mágicos frente a él y se cubrió la cara con los brazos. Sin embargo, la luz del círculo mágico pronto se volvió borrosa y se hizo añicos como el cristal. Una de las rodillas de Dante cedió y golpeó el suelo con un golpe.\n\nLos ojos de los estudiantes temblaron en shock. Aunque extendieron el círculo mágico, estaba claro que no podían bloquearlo por completo.\n\nLos ojos de Iruki se iluminaron.\n\n“Finalmente entró. Este es impactante.”\n\nDante es famoso por no perder nunca la iniciativa en ninguna situación.\n\nUna vez en batalla, era un estilo de neutralizar el ataque del oponente con una gestión genial y luego terminarlo con un contraataque.\n\nSin embargo, Shirone rompió la barrera como un muro de hierro y logró un ataque que podría llamarse un ataque efectivo.\n\nNinguna de las 500 personas reunidas en el lugar del enfrentamiento dijo una palabra. Killin, que había estado observando a Dante desde que era un niño, así como sus amigos no podían creerlo.\n\n472 victorias en 472 partidos.\n\nDante, que ostenta un récord invicto, cayó de rodillas ante su oponente en 5 minutos. Como si revelara la ferocidad de la batalla, un viento fuerte entró y barrió los dos mil veces.\n\n(fin del volumen 10)\n"
}