{
  "id": 249,
  "title": "Operación del sistema (2)",
  "content": "Sin embargo, Shirone no detuvo la teletransportación.\n\nPor muy precisa que sea la defensa, no puede superar el mecanismo de la reacción después del preestímulo.\n\n'¡Ahora!'\n\nEn el momento en que Shirone se inclinó en fotonización, Dante se convirtió en luz y se invirtió.\n\nVerdaderamente reflejos superhumanos. Pero esta vez, se convirtió en veneno. Shirone detuvo el movimiento falso y retrocedió.\n\n'¡Uy!'\n\nPara cuando Dante se dio cuenta de la estrategia de Shirone, ya había activado la teletransportación y se estaba alejando.\n\nCuando la distancia aumentó a 20 metros en un instante, Shirone inmediatamente disparó un cañón de fotones.\n\nIncluso el movimiento de Dante fue inútil frente a la red de fotones que se acercaban invadiendo el espacio para evadir. Dante, que eligió el suelo como única vía de escape, extendió un círculo mágico defensivo sobre su cabeza tan pronto como aterrizó.\n\nShirone apretó los dientes y lanzó magia sucesivamente.\n\nLa función inmortal expande el espíritu del mago infinitamente, pero la realidad no es fácil. Esto se debe a que si desbloqueas por completo el candado del infinito, el ego se desintegrará.\n\nEs por eso que el Desbloqueador extrae poder infinito a través de un agujero llamado la **Zona Espiritual**. En otras palabras, la zona espiritual se convierte en una barrera que soporta el límite entre la realidad y el infinito.\n\nComo resultado, puede llamarse poder mental ilimitado, pero si la durabilidad de la Zona Espiritual no es suficiente para soportar el peso infinito, existe el riesgo de ser arrastrado en un instante.\n\nSin embargo, Shirone no se inmutó a pesar de que estaba consumiendo más fuerza mental de su límite disponible. Fue gracias a él que alcanzó el estado mental de **Geumgangtae** más allá del reino de la durabilidad.\n\n'¡Más! ¡Más! ¡Más!'\n\nBasándose en la enorme fuerza mental, los cañones de fotones cayeron al suelo sin descanso.\n\n“¡Ayy!”\n\nDante extendió 10 círculos mágicos defensivos sobre su cabeza como un techo y se mantuvo con todas sus fuerzas. Todavía pensaba que no tenía sentido. Si cualquier humano lanza magia consecutivamente, su poder disminuirá gradualmente. Sin embargo, en lugar de debilitarse, la ofensiva de Shirone se estaba volviendo más fuerte.\n\n'¡Mierda! ¿Cuál es el poder de ataque?'\n\nIncluso contra los **pegadores fuertes**, de quienes se dice que son los mejores del reino, nunca se había desanimado tanto.\n\nDante se dio cuenta de repente. **Función inmortal**. El estado que él pensaba que no era más que un juego mental de monjes lo estaba suprimiendo terriblemente.\n\nEl bombardeo continuó durante dos minutos.\n\nDante no pudo moverse ni un solo paso del lugar bloqueado. Incluso su habilidad de evasión a largo plazo fue inútil contra los ataques en forma de granizo.\n\nLos estudiantes miraron los 2000 brazaletes que se calentaban con ojos ansiosos. El hecho de que el brazalete que controla el intercambio de información dos mil veces esté lo suficientemente caliente como para sentirse en la piel es prueba de que la cantidad de información intercambiada entre Shirone y Dante está aumentando rápidamente.\n\n“No explotará así, ¿verdad?”\n\nAmy dijo en respuesta a la asustada pregunta de Mark.\n\n\"No te preocupes. Porque no hubo ningún problema en la clase senior. Incluso si el sistema se sobrecalienta 2000 veces, el **sistema de seguridad** se activará en el peor de los casos.”\n\nMark dejó escapar un suspiro de alivio.\n\n\"Sí, así es.”\n\nAmy añadió una palabra más.\n\n\"Por supuesto, no es común que se caliente tanto.”\n\nShirone empezó a sentirse frustrada. Ya han pasado más de 3 minutos, pero la defensa de Dante no se ha roto. Sin embargo, la dura resistencia de Dante encendió el espíritu de lucha de Shirone.\n\n'Entonces… … !'\n\nShirone dejó de disparar el cañón de fotones y disparó el **láser**. Un rayo de luz roja cayó sobre el círculo mágico de Dante.\n\nCuando el poder fue más débil de lo esperado, Dante comenzó a reparar el círculo mágico con un resoplido como si no fuera nada.\n\nUnos 10 círculos mágicos volvieron a su estado completo en un instante.\n\nSin embargo, después de un tiempo, el rostro de Dante se distorsionó sutilmente, y a diferencia de la primera vez, sintió una energía más poderosa que la del Cañón de Fotones.\n\n\"¡Eh, qué es esto… … !\"\n\nEn el momento en que Dante soltó las palabras con asombro, Shirone amplificó el láser con todas sus fuerzas.\n\nEl grosor del láser comenzó a crecer rápidamente.\n\nFinalmente, cuando todo el poder extraído del reino infinito se puso en juego, un enorme destello rojo envolvió por completo el asiento de Dante.\n\nLos estudiantes tragaron saliva ante la sombra de Dante, que parecía estar en llamas.\n\nA medida que el grosor del láser disminuyó, finalmente desapareció, y Dante, que se cubría la cara con ambos brazos, estaba allí. No había ni rastro del círculo mágico defensivo que bloqueaba el cañón de fotones.\n\nShirone aterrizó frente a Dante. Dante bajó lentamente la mano y apretó los dientes mientras miraba a Shirone.\n\n\"Mierda… … .\"\n\nLa rodilla de Dante se rompió y golpeó el suelo.\n\nIntenté resistir de alguna manera, pero el poder destructivo del Cañón de Fotones era irresistible. El shock de la **antimagia** golpeando el cerebro era incomparable a cualquier magia que hubiera recibido de las 2000 veces.\n\n\"Increíble… … . Dante se arrodilló de nuevo.”\n\nPodrías pensar que la primera caída fue solo un ataque sorpresa de Shirone, pero esta vez fue una diferencia obvia en habilidad lo que causó la caída.\n\nComo tal, los resultados actuales fueron impactantes para los estudiantes.\n\nTambién se escuchó un murmullo de los maestros. ¿Quién hubiera sabido que Shirone, que solo había estado aprendiendo magia durante un año, derribaría a Dante, el número uno del reino, dos veces?\n\nEthella dijo:\n\n“Su personalidad es aguda, pero su magia es inesperadamente pesada. La falta de habilidades sutiles es una desventaja, pero tiene un poder destructivo que va más allá de eso.”\n\nSe puede ver la disposición del mago mirando la magia que usa. Esto era especialmente cierto para los Desbloqueadores, en los que la mayor parte de la magia se manifestaba a través de una batería única.\n\nSade se lamió los labios ante los elogios de Etela.\n\nComo era una Shirone que monopolizaba el amor de muchas estudiantes, no era cercana a ella en persona, pero reconocía sus habilidades.\n\n“Bueno, él es serio en todo.”\n\nCon la caída de Dante, el entusiasmo de los estudiantes se hizo aún más fuerte.\n\nTodos cantaron el nombre de Shirone, y el sonido regresó como un eco, elevando el ambiente de nuevo.\n\nNade dijo, mordiéndose la uña del pulgar.\n\n\"La magia de Shirone... … ¿Siempre fuiste tan fuerte?\"\n\nIruki pensó lo mismo.\n\n“Puede que haya sido por confianza, o puede que haya sido para un efecto psicológico. Esta es la parte que ha cambiado con respecto al semestre pasado. Parece que has tenido un cambio de parecer.”\n\nAmy, que había estado apoyando la barbilla en la cara, levantó los labios.\n\n\"Qué… … He pasado por algunos momentos difíciles.”\n\nShirone tuvo una sangrienta batalla con el mercenario loro en la isla de GalRiant. En el Cielo, luchó contra numerosos enemigos poderosos que trascendieron a los humanos.\n\nEra bastante extraño si era lo mismo que el semestre pasado.\n\n\"¡Oh, Dios mío… … . Dante... … Cómo pudo pasar esto... … .\"\n\nLa reportera Killline quedó atónita por los resultados. Dejando el récord invicto, el estudiante que unilateralmente hizo arrodillar a Dante nunca se había encontrado en un enfrentamiento hasta ahora.\n\n'¿Shirone? ¿Cómo es que un niño así nunca ha aparecido en una revista?'\n\nSegún la investigación, Shirone solo llevaba un año asistiendo a la escuela de magia. Si eso era cierto, no habría habido tiempo para destacar en nada.\n\nCuando se enteró por primera vez, Killline no lo creyó. No, pensó, incluso si eso fuera cierto, era solo un estudiante sobreempaquetado al humilde nivel de una escuela provincial.\n\nPero él estaba dominando completamente a Dante. Era literalmente un novato que apareció como un cometa.\n\nDante se levantó lentamente. A diferencia de su primera caída, su rostro no mostraba emoción.\n\n\"Segunda caída. Es la primera vez que sucede esto.”\n\nDante escupió y sacudió la cabeza. Es inútil contar más.\n\nEs porque el propio Shirone es el primero.\n\nOriginalmente, el mago de solo ataque era el tipo que podía cocinar más fácilmente y le gustaba. Sin embargo, contra un oponente que tenía un poder de golpe tan ignorante, era más bien contraproducente.\n\nUna sonrisa amarga se formó en los labios de Dante. No sabía que estaría usando este círculo mágico antes de siquiera entrar en mi último año.\n\nNo solo nunca lo lancé en un enfrentamiento oficial, sino que incluso si agregara uno no oficial, fue dos veces.\n\nCloser y Sabina fueron los únicos que sabían que los dos oponentes eran un mago activo de clase 9 y 70 ladrones de clase B.\n\n\"Lo siento. Parece que te subestimé demasiado.”\n\nEn ese momento, un enorme **círculo mágico** que emitía luz roja se grabó alrededor de Dante. Su claridad era incomparable a la de un círculo mágico instantáneo, y su tamaño era más de 10 veces mayor.\n\nShiina confirmó que el medidor de fuerza mental de Dante se había reducido repentinamente a más de la mitad.\n\nEnorme fuerza mental que no mostraba signos de disminuir incluso mientras luchaba. No anticipé de inmediato qué sería un círculo mágico que usa la mitad de eso.\n\n“Círculo mágico aritmético central **Pascal**.”\n\nMientras Dante murmuraba, un enorme círculo mágico se quemó en rojo, y unos 100 círculos mágicos se crearon al mismo tiempo.\n\nShirone se sorprendió al ver los círculos mágicos que cada uno poseía diferentes magias. Era como enfrentarse a 100 magos.\n\n\"Función inmortal. Lo miré con gracia, pero definitivamente fue genial. Debe ser la perspicacia del Desbloqueador, ¿verdad?\"\n\nShirone no tuvo tiempo de responder. No sé qué tipo de magia era, pero estaba en un nivel diferente al del círculo mágico instantáneo. Si no lo analizaba antes, tendría la oportunidad de ganar.\n\n“Esta vez te mostraré lo que tengo”\n\nAl mismo tiempo que Dante extendió su mano, todo tipo de magia se derramó de más de 100 círculos mágicos.\n\nCortadores de viento y bolas de fuego, rayos y lanzas de hielo, e incluso salida de fotones sin fuerza física.\n\nShirone quedó hipnotizada por la vista que se desarrollaba ante sus ojos.\n\nLo más impactante fue que se estaban lanzando más de 10 tipos de magia al mismo tiempo.\n\nIncluso Iruki, que posee poderes de Sirviente, solo podía lanzar dos magias con la Doble Zona Espiritual, por lo que era natural que se sintiera como si estuviera soñando.\n\ndijo Nade, mordiéndose la uña del pulgar.\n\n\"Quizás… … Debe ser un **circuito paralelo**.”\n\nMark giró la cabeza con una expresión de sorpresa.\n\n\"¿Sí? ¿Un circuito paralelo? ¿Son esos círculos mágicos?\"\n\n“La magia requiere un alto grado de concentración. Para lanzar un hechizo, no puedo pensar en nada más. Sin embargo, cada uno de los círculos mágicos de Dante tiene un circuito independiente.”\n\n\"¿Puedes? A menos que tengas múltiples cerebros, solo puedes hacer un círculo mágico con una batería. Incluso si es pasivo, es estándar hacerlo según el orden del tiempo.”\n\nNade señaló el Pascal de Dante.\n\n\"Así es. Dante hizo otro cerebro. Ese círculo mágico en el centro, ese círculo mágico debe estar haciendo converger las baterías de Dante y distribuyéndolas en paralelo.”\n\nLa predicción de Nade fue correcta. Pascal era un círculo mágico que almacenaba las baterías que fluían en la cabeza del mago en la memoria y luego las procesaba a través de cálculos paralelos.\n\nDante, quien activó Pascal, nunca es defensivo. Más bien, aplasta al oponente con una potencia de fuego extrema.\n\nComo para probar ese hecho, toda la magia básica que se puede aprender en la escuela estaba saliendo.\n\nShirone no detuvo la ofensiva. Crear una memoria virtual y desplegar pensamientos seriales en paralelo es ciertamente una tarea maravillosa.\n\nSin embargo, estrictamente hablando, serial y paralelo no tienen una ventaja. Si es un circuito paralelo, la potencia individual se reduce inevitablemente.\n\nLa prueba fue que toda la magia lanzada en el círculo mágico de Dante era magia básica.\n\n'No tengo tiempo. Tiene que terminar ahora.'\n\nEl tiempo para mantener el reino infinito se está acabando. Solo ahora Dante podría ser dominado.\n\nShirone disparó el cañón de fotones con todas sus fuerzas. Sin embargo, en el momento en que pasé una cierta sección, la velocidad de repente comenzó a disminuir.\n\nCuando el fotón a la velocidad de la subluz disminuyó hasta el punto en que era comparable a la de un caracol, Shirone miró hacia adelante. Y me di cuenta.\n\nCientos de círculos mágicos extendidos por Dante formaron pequeños grupos y ejercieron influencia en un espacio específico.\n\nSi conectas los círculos mágicos que forman el conjunto a un plano imaginario, forman un cubo como un dado y activan una magia específica dentro.\n\nNade gritó con una expresión absurda.\n\n\"¿Una mansión tridimensional? ¿Un estudiante usando eso?\"\n\nDante ensambló un círculo mágico plano bidimensional y lo estructuró en una estructura tridimensional.\n\nEl Cañón de Fotones de Shirone también se ralentizó al entrar en la mansión designada por seis círculos mágicos lentos a una distancia de 5 metros entre sí.\n\nDado que la función depende de cuántos circuitos se pueden integrar en un espacio limitado, la mansión 3D pudo demostrar una eficiencia tremenda más allá de los límites de una superficie plana."
}
