{
  "id": 250,
  "title": "Operación del sistema (3)",
  "content": "Shirone finalmente detuvo la ofensiva. El poder es bajo con solo circuitos paralelos, pero si los recoges para formar una mansión, puedes crear una poderosa amplificación de poder que no se puede comparar ni siquiera en serie.\n\nAdemás, debido a la naturaleza del circuito 3D, el patrón de distribución se ve diferente según el punto de observación. Por lo tanto, no fue posible averiguar cuáles eran los seis círculos mágicos que componían una mansión en particular.\n\nEra la misma lógica que dibujar un cuadrado con puntos en una hoja de papel en blanco que inmediatamente me llamó la atención, pero si lo dibujaba tridimensionalmente, no podía distinguir nada.\n\n“¿Cómo estás, Shirone? ¿Puedes evitar esto también?”\n\nAl mismo tiempo que las palabras de Dante caían, seis círculos mágicos de tipo aire se movieron, atrapando a Shirone en la Mansión de Presión.\n\n“¡Keugh!”\n\nEn el momento en que Shirone sintió la carga en su columna, un rayo azulado cargó el centro de la Mansión Eléctrica flotando sobre la cabeza de Dante.\n\nCuando se disparó un potente haz de electricidad, todo el aire del lugar por donde pasó la electricidad se quemó con el ruido punzante de la colisión de cargas eléctricas.\n\nDondequiera que Shirone evadía, el ataque la seguía. Fue porque la salida de fotones emitida por la Mansión de Fotones captaba las coordenadas de Shirone en tiempo real.\n\n\"Ah… … .\"\n\nShirone se volvió loca. No tenía ganas de pelear con gente. Sentía que estaba luchando contra un velero armado equipado con toneladas de armas.\n\nShirone evadió la lanza de hielo vertical rodando por el suelo. Mientras el mundo giraba, se escuchaba un sonido de quemadura cerca del suelo. Cuando apliqué la magia de fotonización y reboté mi espalda, una bomba atómica explotó casi al mismo tiempo.\n\nLos estudiantes quedaron hipnotizados por la potencia de fuego ignorante de Dante.\n\n\"Oh, Dios mío… … . ¿Qué clase de magia es esa?”\n\nMark también pensó que no tenía sentido. Incluso si Pascal hacía procesamiento paralelo, era el cerebro humano el que controlaba todo. Manejar cientos de círculos mágicos estaba más allá de la capacidad humana.\n\nIruki miró a Ned. Viendo que tenía una expresión seria en su rostro como nunca antes, parecía que ya se había dado cuenta.\n\n“Nade, di algo. Sinceramente no lo sé.”\n\n\"Eso… … Es un **autómata**.”\n\n\"¿Autómata?\"\n\n“Mecanismo de automatización. Engancha varios engranajes y luego mueve el primer engranaje. Entonces el último engranaje te dará un valor fijo. Es un mecanismo simple, pero cuando este proceso se multiplica en escalas astronómicas, se hace posible hacer lo que parece muy difícil. Cosas como el seguimiento de la salida de fotones de las coordenadas de Shirone, o el intercambio de mansiones a alta velocidad.”\n\nEl poder del autómata fue sentido personalmente por Shirone. El autómata, que calcula y responde automáticamente de cualquier manera, era un castillo inexpugnable.\n\nEs magia básica, pero el poder reforzado por la mansión nunca fue magia básica. Shirone rodó por el suelo evitando el bombardeo y rápidamente buscó a Dante, pero estaba enterrado en cientos de círculos mágicos y no se le veía por ninguna parte.\n\nLos círculos mágicos que flotaban por todas partes se sentían como los ojos de un monstruo con cientos de ojos.\n\n“¡Aww!”\n\nShirone sintió una sensación espeluznante y golpeó frenéticamente el cañón de fotones. El autómata reaccionó inmediatamente. Cuando el Cañón de Rayo completamente cargado fue disparado desde la Mansión Bóveda, el poder cegador grabó un solo destello en el espacio y el Cañón de Fotones explotó como un globo.\n\nCuando el Cañón de Rayo rozó el costado de Shirone, la Anti-Magia se activó con solo eso. Mientras Shirone tropezaba, el autómata derramó toda la magia disponible. Numerosas magias que no podían contarse con una mano devastaron todo el radio.\n\nHabiendo consumido toda la energía disponible, Pascal hizo un sonido grotesco y dejó de moverse. Mientras el humo se disipaba, la figura de Shirone, que se agarraba a uno de sus hombros, se reveló. Después de un rato, sus rodillas se tambalearon y se doblaron, y finalmente se estrellaron contra el suelo.\n\n“Esta vez, Shirone se derrumbó.”\n\nUna caída no fue un problema. El hecho de que la Anti-Magia entrara en la ortodoxia significaba que la durabilidad de Shirone estaba agrietada, y eso significaba el final de la Función Inmortal.\n\n\"Eso es asombroso.\"\n\nIncluso Alpheas no pudo evitar admirar esta vez. Una mansión tridimensional que mejora el poder del círculo mágico paralelo Pascal. Además, el sistema Dante, que tiene una función automática como un autómata, era comparable a una obra de arte que llevaba al extremo su función.\n\nNunca pensé que la magia de la información se injertaría en los autómatas. Fue un desafío que ningún mago profesional podría asumir fácilmente. No, por muy talentoso que fuera Dante, era imposible a nivel de estudiante.\n\nSi era posible, lo era si una suposición era cierta.\n\n\"¿Estás usando **números binarios**?\"\n\nOlivia se quedó sin palabras. Pero Alpheas se dio cuenta con eso. Obviamente está lidiando con números binarios. La única raza que usa un sistema mágico compuesto por 1 y 0 apareció en su mente.\n\n\"Desde cuándo… … ¿Dante aprendió el **lenguaje de los dragones**?\"\n\nUna sonrisa se formó en los labios de Olivia. Si ya estaba convencida, no tenía que ocultarlo más.\n\n\"¿Qué pasa? Aunque la magia de dragón es un sistema de números binarios, no es necesariamente exclusivo de los dragones.”\n\n“Los humanos pueden entender los números binarios. Pero llevar los números binarios al nivel de un lenguaje es otra cosa.”\n\nAlpheas se dio cuenta de repente.\n\n\"De ninguna manera… … ¿Es innato?\"\n\n“Al principio tampoco lo creí. Pero es cierto. Al igual que la Intuición de Shirone o el Síndrome de Sirviente de Iruki, Dante también nace con la capacidad de procesar información.”\n\nOlivia recordó hace diez años cuando conoció a Dante por primera vez.\n\nEn la época en que trabajaba como directora de la Escuela de Magia Real, llegó una invitación a la hora del té a la reunión social de Basuka.\n\nLa organizadora era Bianca, la anfitriona de la familia Erhein. Era una reunión de seis personas, todas ellas casadas excepto Olivia.\n\nLas damas nobles saborearon el té que venía de ultramar y comenzaron a conversar.\n\nOlivia también tuvo conversaciones sobre temas que le interesaban, pero la charla de las mujeres casadas finalmente se centró en sus hijos.\n\nBianca suspiró y dijo:\n\n“Es un gran problema. Mi hijo menor se tomó un permiso esta vez y volvió a casa.”\n\n“Oh, Dante es un buen estudiante modelo. ¿Pasó algo en la escuela?”\n\nBianca sacudió la cabeza con el rostro sombrío.\n\n\"No lo sé. No hablo mucho. Dijo que tuvo una pelea con sus amigos en la escuela y vino con moretones en la cara. Por lo que he oído, parece que varias personas me golpearon.”\n\nLas caras de las damas se encendieron. Sus dientes temblaron y sus manos temblaron al pensar que su hijo había sufrido tal cosa.\n\n“No, ¿lo dejaste así? Tengo que ir a la escuela de inmediato y presentar una queja.”\n\n“También fui a la escuela para eso. Pero allí, escuché una historia impactante. Es que Dante no ha hablado ni una palabra con sus amigos. Dijo que por mucho que le hablara, ni siquiera me miraría. El tutor de aula también pensó que tenía afasia al principio.”\n\n\"Uy… … . ¿Qué podría pasar?\"\n\n“Por mucho que pregunto, no hablan. De todos modos, fui a buscarlo, y sentí que el cielo se caía, así que simplemente traje a Dante conmigo.”\n\nOlivia dejó de inclinar la taza de té y dudó. Como no tenía hijos, ni siquiera me dejaban entrar, así que se mantuvo callada, pero le vino a la mente una posibilidad.\n\nBianca apoyó la barbilla y continuó.\n\n“Ja, ja, así que terminé abandonando la escuela y llevándolo a casa. Pero lo que me preocupa es sentarme en el jardín todo el día y mirar al suelo. Incluso si pregunto por qué, nunca responden. No puedo evitar observar.\"\n\nLa mujer sentada a su lado tomó la mano de Bianca y dijo:\n\n“No te preocupes demasiado. Dante también tiene diez años. Es hora de pensar mucho. Los niños aristocráticos pasan por la pubertad mucho antes que los plebeyos.”\n\n“Sería bueno si fuera el caso… … .\"\n\nBianca no tenía forma de calmar su corazón perturbado.\n\nDante fue un niño inteligente desde temprana edad, por lo que recibió las expectativas de la familia. Nunca pensé que un niño tan precioso pudriría sus entrañas de esta manera.\n\nLas damas nobles ofrecieron palabras de consuelo a Bianca. No todas sus palabras eran sinceras, pero como madre de un niño, podía entender su disgusto.\n\nOlivia murmuró mientras dejaba su taza de té.\n\n\"Desbordamiento… … .\"\n\nBianca se volvió hacia Olivia.\n\n\"¿Sí? ¿Qué acabas de decir?\"\n\nOlivia recuperó el sentido apresuradamente. Como maestra, sabía lo peligroso que era juzgar a sus hijos frente a sus padres.\n\nSin embargo, era difícil contenerse cuando la atención de la audiencia estaba concentrada. Especialmente frente a damas nobles que no pueden soportar escuchar sus preguntas.\n\nOlivia dijo con un matiz de que no era gran cosa.\n\n“Ah, creo que podría ser un desbordamiento.”\n\n\"¿Desbordamiento? ¿Qué es eso?\"\n\n“Bueno, no es común, pero ocurre cuando te despiertas a una edad temprana. No, es más un factor psicológico que un fenómeno. A medida que el sentido común existente se derrumba, vemos un mundo diferente del mundo original. Por lo general, están en un miedo extremo.”\n\n\"Entonces, ¿quieres decir que mi hijo está enfermo?\"\n\nUn sudor frío recorrió la columna de Olivia. Si respondía incorrectamente aquí, no solo sería estigmatizada en el mundo social, sino que sufriría de chismes durante mucho tiempo.\n\n\"No. No es una enfermedad. Esto es común entre los genios, por ejemplo. Hay bastantes niños así en las escuelas de magia.”\n\nOlivia se vio obligada a usar una palabra mágica que seduciría a cualquier padre.\n\nComo era de esperar, Bianca hizo contacto visual con las damas como si acabara de escuchar.\n\n¿Hay algo que emocione más a los padres que el genio de su hijo?\n\nGracias a esto, Olivia escapó de la humillación, pero tuvo que pagar el precio.\n\nAparte de las otras damas, Bianca se volvió hacia Olivia como si fuera por sí misma y le preguntó todo tipo de cosas.\n\nSi Dante es realmente un genio, si es un genio, en qué campo es un genio, cómo se le educa en ese caso, etc.\n\nOlivia dio varias respuestas, pero nada era seguro.\n\nSi fuera tan fácil de descifrar, los genios que sufrían de desbordamiento no habrían pasado sus últimos años en la miseria.\n\n“¿De verdad, de verdad, nuestro Dante es un genio? Hmm… … Definitivamente lo creo. Desde pequeña, tenía un lado extraordinario. Bueno, es fácil que un niño genio se quede fuera del grupo. Por eso Dante tampoco se juntaba con sus amigos.”\n\nOlivia quería irse a casa. No podía decir sus palabras a la cara de Bianca de que era solo una posibilidad.\n\nAntes de que pudiera encontrar una excusa para salir, Bianca se lanzó.\n\n\"Si… … ¿Puedes entrevistar a Dante?\"\n\n\"¿Sí? ¿Ahora?\"\n\nEsta vez, Olivia expresó abiertamente su desaprobación. No quería ser maestra en una reunión social.\n\nSi, después de una entrevista, es realmente un niño que no tiene nada que ver con eso, ¿cómo lo manejará?\n\nNo había forma de que Bianca, apodada la zorra socialité, no pudiera ignorar los sentimientos de Olivia.\n\nComo si hubiera tomado una decisión, se levantó y suplicó de nuevo.\n\nComo era una reunión de otras damas nobles, era la mejor cortesía para ella.\n\n“Te lo ruego. Olivia es la directora de la Escuela Real de Magia. Seguramente podrá descubrir el talento oculto de Dante. Dante ahora está en el jardín del anexo.”\n\nCuando la situación llegó a esto, Olivia no tuvo más remedio que aceptar. Finalmente suspiró y se levantó de su asiento. Pero no olvidó tener su seguro en caso de una emergencia.\n\n\"Está bien. Haré una entrevista primero. Pero no te apresures. Si es realmente un desbordamiento, es un problema que debe enseñarse durante un largo período de tiempo.”\n\n“Sí, sí, por favor cuídame.”\n\nOlivia se dirigió al anexo para entrevistar al estudiante desconocido.\n\nComo correspondía a una familia en el puesto 20 en el mundo financiero de Tormia, los anexos eran del tamaño de la mansión de cualquier noble.\n\nLa hierba llena del aroma de la primavera se extendía ampliamente como un parque infantil, y más allá había un bosque profundo.\n\nDante estaba sentado a la entrada del bosque. Olivia miró a su hijo desde la distancia, luego soltó un suspiro de nuevo.\n\nTal vez, como dijo la dama, la pubertad llegó temprano. Pero estaba segura de que era un desbordamiento. Era su sexto sentido adquirido por 20 años de enseñanza."
}
