{
  "id": 251,
  "title": "Operaciones del sistema (4)",
  "content": "De hecho, el desbordamiento no es gran cosa.\n\nA los ojos del público en general, parecería un genio, pero cuando se iba a la Real Escuela de Magia, estaba llena de niños así.\n\nEra el mundo del talento donde solo se le podía llamar genio si destacaba entre ellos y volvía a subir desde allí a través de una feroz competencia.\n\nEn cualquier caso, no podía hacer nada malo ya que tenía el trabajo, así que Olivia se acercó a Dante con la sonrisa que hizo que tantos estudiantes se enamoraran de ella.\n\n\"¿Hola? ¿Eres Dante?\"\n\nDante ni siquiera levantó la cabeza, y mucho menos respondió. Olivia miró su cabello gris oscuro como una nube. Pensando que no sería fácil, se sentó frente a Dante y la miró a los ojos.\n\nEl niño seguía mirando el suelo cubierto de hierba.\n\n'¿Qué estoy mirando?'\n\nOlivia también inclinó la cabeza siguiendo a Dante.\n\nEra hierba simple, poco probable que estuviera enterrada con tesoros o cadáveres.\n\nComo resultado de una persecución perseverante e implacable, se reveló un ser trivial escondido en el paisaje.\n\nEra una procesión de hormigas.\n\n'¿Te interesan los insectos?'\n\nOlivia le preguntó a Dante.\n\n\"¿Te gustan las hormigas?\"\n\n“… … .\"\n\nComo era de esperar, no hubo respuesta. Pero Olivia no insistió.\n\nHabiendo criado estudiantes desde los cuatro hasta más de treinta años, sabía cómo responder a situaciones como esta.\n\n“Odio las hormigas. Es asqueroso. Cuando llegan a casa, se comen hasta los muebles caros.”\n\nOlivia pronunció palabras sin sentido palabra por palabra.\n\n“Cuando era joven, vi hormigas aferradas a los cadáveres de lombrices. Wow. Desde entonces, le tuve miedo a las hormigas. Sabes por qué, porque las hormigas simplemente se subieron al cuerpo… … .\"\n\n\"No es una hormiga.\"\n\nDante fue el primero en hablar.\n\nOlivia sonrió arrepentida.\n\nNo sé qué tipo de despertar provocó el desbordamiento, pero sigo siendo un niño. Mientras él lo dijera primero, no habría podido conseguirlo sin confesarse.\n\n\"Estás viendo el canal.\"\n\n\"¿Canal?\"\n\nDante señaló una de las hormigas que se movían por el arbusto.\n\n“Esta hormiga es 1011001. Es el nombre que le di. El radio de movimiento de esta hormiga es de 4 metros. Son patrullas que rodean el perímetro y revisan el territorio.”\n\nOlivia miró con atención.\n\nIncluso le di el nombre 1011001, pero no pude encontrar nada que la distinguiera de otras hormigas.\n\nDante señaló la hormiga que trepaba por la hierba torcida.\n\n“Esta hormiga es 1010111. Hago movimientos verticales. Su función es subir al charco y recolectar humedad. Lo mismo aquí en 1010101, y lo mismo en 1101001.”\n\nOlivia estaba perpleja. No podía saber si ella realmente estaba memorizando los nombres de las hormigas, o si simplemente se estaba burlando de los adultos dándoles nombres al azar.\n\n“Las hormigas tienen un propósito. Esas hormigas se unen para activar el todo. Este es el canal.”\n\nSi Dante puede leer los canales, si lee el flujo, no la forma, entonces hay alguna posibilidad de distinguir los nombres de las hormigas.\n\nPero, ¿es realmente posible?\n\nEstrictamente hablando, todo en el mundo es un canal.\n\nSi la sociedad de hormigas pudiera ser desmantelada en unidades de información, no habría nada en el mundo que no pudiera ser analizado.\n\nLa visión de Olivia estaba plagada de hormigas mientras sus ojos se ajustaban a la naturaleza.\n\nAhora veo que el radio de 4 metros era un campo de hormigas.\n\nSe me puso la piel de gallina, pero ahora tenía más curiosidad por Dante que asco.\n\n\"Así que puedes leer el canal?\"\n\nDante levantó la cabeza. Olivia pudo ver la cara de Dante por primera vez.\n\nEra un niño lindo. Uno de sus ojos estaba magullado por haber sido golpeado por sus amigos.\n\n“Te debe haber dolido mucho.”\n\n\"Estoy bien. Ya no tengo que ir a la escuela.\"\n\nPara la mayoría de los maestros, es normal calmar al niño y enviarlo de regreso a la escuela. Habría sido de sentido común en la sociedad decirles que no huyeran y que lucharan con orgullo, incluso si no mencionaran su apariencia de sociabilidad.\n\nPero Olivia no convenció a Dante. Este niño es especial. El toque del Archimago lo decía.\n\n“¿Por qué no te juntas con tus amigos? ¿Dijiste que no dijiste una palabra?\"\n\n“Si no puedes transmitir nada, es como si no hubieras dicho nada. No había razón para hacerlo, así que simplemente no lo hice.”\n\nDante recordó ese momento y puso una expresión de disgusto.\n\n“Mis amigos hablan mucho. Pero es ruido. Las hormigas son diferentes. Tienen un propósito. Incluso las hormigas que parecen sin rumbo sirven para otros propósitos con él.”\n\nOlivia fue finalmente convencida del desbordamiento.\n\nSi cavas profundamente en algo, se abrirá un mundo completamente diferente al sentido común.\n\nDante había entrado en ese mundo demasiado pronto.\n\n“Esta hormiga es 1010110, pero solo sigue a 1010111. Pero es muy importante. Porque es un canal. Si nadie sigue a 1010111, no se entrega nada. Si miras de cerca, la mayoría de las hormigas existen solo para mantener los canales. Muy pocas hormigas hacen algo realmente especial. ¿Puedes distinguirlas?\"\n\nOlivia sonrió tímidamente y negó con la cabeza.\n\nPor muy brillante que fuera, no podía distinguir los roles de todos los miembros del reino de las hormigas.\n\n“Si lo miras todo el día, te das cuenta de algo interesante. Eso significa que todos los canales están conectados. Por ejemplo, esta hormiga 1111 solo sigue a la hormiga de adelante y mantiene el canal. Pero sorprendentemente, se involucra en casi todos los canales. Si esta hormiga no existe... … .\"\n\nDante bajó su dedo índice y presionó 1111. Olivia frunció el ceño. Pero después de un rato, intuyó un cambio en la sociedad de hormigas y abrió mucho los ojos. \n\nCuando la matriz de hormigas se derrumbó, se dispersaron en diferentes direcciones. La expansión y extensión de la línea al plano significaba que el canal perdía sentido.\n\nEl niño observó cómo el reino de las hormigas se derrumbaba con ojos brillantes. Con una sonrisa terriblemente inocente.\n\nOlivia estaba emocionada. La hormiga que Dante aplastó no era una hormiga soldado ni una hormiga especial.\n\nEl sistema no puede colapsar sometiendo a una hormiga.\n\nNo, lo pensé hasta ahora. Pero las acciones de Dante le decían que su sentido común estaba equivocado.\n\nUn punto ciego en el sistema invisible.\n\nTodas las variables que surgen al someter al número 1111 se están calculando en la cabeza de Dante.\n\nEstaba claro que Dante entendía perfectamente el sistema del reino de las hormigas, algo que ni siquiera las hormigas conocían.\n\nDante miró a Olivia y sonrió.\n\n“La Reina morirá de hambre.”\n\n--- \n\n## Otro cielo (1)\n\nOlivia sonrió de todo corazón al observar el crecimiento de Dante en los últimos 8 años.\n\n“Dante tiene ojos que pueden leer canales. Y a través del entrenamiento, se fortaleció aún más.”\n\nCon la puerta de la Función Inmortal cerrada, Shirone estaba ocupada evadiendo el bombardeo. No tuvo tiempo de pensar en nada más, ya que un total de 86 mansiones estaban constantemente experimentando cambios estructurales.\n\nPor otro lado, Dante, quien confió la batalla al autómata, estaba relajado. Parecía que estaría bien simplemente sentarse allí y leer un libro.\n\n'Pero tendré que devolver lo que pasó.'\n\nDante flotó sobre el círculo mágico de Pascal. Mientras avanzaban lentamente en tal estado, cientos de círculos mágicos conectados a Pascal se precipitaron hacia Shirone a la misma velocidad.\n\nEra como si todo el enorme espacio se hubiera movido.\n\nCada vez que Shirone se movía, la magia se derramaba en todas direcciones como si la boca del cañón estuviera girando.\n\nShirone sintió como si estuviera luchando contra un ejército. Sus enormes ejércitos estaban rompiendo su Zona Espiritual y abriéndose paso.\n\nLa cara de Iruki se contorsionó de horror.\n\n'¡Maldita sea! Cómo puede tanta magia… … .'\n\nNo podía pensar en una forma de contrarrestar el sistema de Dante. Aunque aún no estaba herido de muerte, era inevitable que el autómata no pudiera ser evitado para siempre.\n\nShirone también lo sabía. Pero no tengo más remedio que hacerlo. Además, no era tan completamente imposible como pensaba Iruki.\n\n'No tengo más remedio que intentarlo.'\n\nShirone asumió una posibilidad y se lanzó al corazón de Pascal. La mansión de Dante se movió rápidamente y aumentó la potencia de fuego, pero cuanto más lo hacía, más rápida era la conexión de la teletransportación.\n\nTienes que moverte.\n\nDebe asimilarse al canal de Dante.\n\nCon el paso del tiempo, los estudiantes comenzaron a agitarse. Era un detalle sutil que no podía confirmarse a simple vista, pero sentí que los movimientos de Shirone se estaban entrelazando con el sistema de Dante poco a poco.\n\nNade se levantó de un salto y gritó:\n\n\"¡Teletransportación! ¡Había una manera!”\n\nIruki también levantó la comisura de la boca como si hubiera tomado un trago.\n\n“La teletransportación es información. Es una estrategia para integrarse en el sistema de Dante e interrumpirlo desde dentro.”\n\nEl brazalete número dos mil se calentó aún más. Era una prueba de que Pascal, que perseguía los movimientos de Shirone, estaba sobrecargado.\n\nShiina confirmó que a medida que los movimientos de Shirone se volvían más complicados, el medidor de fuerza mental de Dante disminuía rápidamente.\n\n'¿Estás diciendo que todavía no sabemos el resultado del partido?'\n\nAlpheas dejó escapar un aliento áspero. Sintió un ligero escalofrío recorrer su columna.\n\n'La habilidad de Dante es poderosa. Pero la intuición también es un talento aterrador que puede ascender a la cima del mundo.'\n\nShirone penetró perfectamente la debilidad de Pascal en un corto período de tiempo. El autómata de Dante es perfecto, pero por eso el modificador de perfección no se puede aplicar a los humanos.\n\nEl único error del impecable Pascal.\n\nEra Dante.\n\n“Quiero rendir homenaje a Dante por el diseño perfecto. pero todavía joven Comparado con la tecnología, la fuerza mental no está a la altura.”\n\nOlivia no tuvo más remedio que admitirlo. No ignoraba la debilidad de Dante. No, ¿se podría llamar a esto una debilidad?\n\nSer joven no es un pecado.\n\nEstaba claro que Dante crecería aún más en el futuro, y que algún día alcanzaría un nivel en el que podría mantener a Pascal durante mucho tiempo.\n\nPero esos hechos no eran excusa. Porque las personas que tratan con Dante también están en la misma posición.\n\nSobre todo, la durabilidad de Dante nunca disminuyó en comparación con sus compañeros.\n\nLo único que Dante malinterpretó en este enfrentamiento fue que el oponente era Shirone, quien no tenía rival en durabilidad.\n\n'Quizás… … Tal vez te conocí demasiado pronto.'\n\nEra lamentable que uno de ellos, Shirone y Dante, tuviera que soportar el yugo de la derrota.\n\n'No, todos son iguales. Porque no existe el momento adecuado.'\n\nFue un enfrentamiento que ya había tenido lugar, y el tiempo no podía retrocederse. Además, analizado fríamente, la tasa de victorias de Dante seguía siendo superior al 70%.\n\nPascal solo se podía mantener durante unos 10 minutos, pero era irrazonable que Shirone durara más de 5 minutos en el sistema de Dante.\n\ndijo Olivia.\n\n“Aun así, no podrás derrotar a Dante. No es que esté ignorando a Shirone, pero la rareza del talento es diferente. Shirone no tiene los medios para destruir el sistema de Dante.”\n\nAlpheas no pudo refutar. Desde su punto de vista, Shirone aún no tenía ventaja.\n\nPero aun así, era un niño que me hacía esperar.\n\n'Debe haber algo que no sé, ¿Shirone?'\n\nShirone voló por toda el área 2000 veces. En el proceso de evitar el fuego de Dante, fue golpeado por innumerables hechizos, pero cada vez que pagaba el precio del fracaso, hacía un cambio inmediatamente.\n\nIruki fue el primero en darse cuenta y dijo:\n\n\"Hecho. Entró perfectamente.”\n\nAl principio nadie entendió. Sin embargo, después de 10 segundos, los estudiantes comenzaron a susurrar con expresiones de sorpresa.\n\nEn el campo de batalla donde se derramaba una potencia de fuego de fuego infinito, Shirone deambulaba libremente. Era como si cada vez que se movía, la mansión se apartara automáticamente.\n\nPor supuesto, era solo una ilusión óptica porque no había ningún vínculo entre los movimientos de Shirone y Pascal. Sin embargo, solo había un caso en el que esto sucedía.\n\n\"Shirone lee el patrón del autómata perfectamente.\"\n"
}