{
  "id": 253,
  "title": "Otro cielo (3)",
  "content": "Lágrimas brotaron de los ojos de Mark. Pero no derramó ninguna lágrima.\n\n“Nosotros también podemos hacerlo.”\n\nMaría miró a Mark un poco sorprendida.\n\n“Lo intentaré una y otra vez. Así que, definitivamente desafiaré a mis superiores. Puede que no ganes, pero haré todo lo posible para que me enfrentes. Así que no seas débil. Si dices eso una vez más, nunca saldré contigo.”\n\n\"Mark… … .\"\n\nIruki sonrió y dijo:\n\n“No existe tal cosa como el talento en este mundo.”\n\nMark y María giraron la cabeza al mismo tiempo.\n\n“Para ser precisos, no hay talento que se pueda nombrar. Los locos no son buenos en matemáticas. Pero pueden ser los mejores pintores. La magia es una profesión que abarca todos los campos. Ni la intuición de Shirone ni la capacidad de Dante para procesar información garantizan el futuro. No hay necesidad de envidiar lo que otros tienen. Si elevas lo tuyo a lo mejor, quizás algún día puedas derrotar a Shirone.”\n\n“Bueno, nosotros pensamos eso… … .\"\n\nMark agitó la mano con la cara roja. Derrotó a Shirone, algo que nunca había soñado. \n\nSin embargo, cuando escuché esto de un genio reconocido por el mundo, mi confianza volvió a subir.\n\nEra la primera vez que Iruki se sentía como un senior.\n\nDante frunció el ceño ante la avalancha de información. Una secuencia de 0 y 1 pasaba por mi mente a la velocidad de la luz. Era la información de Shirone añadida a la información de Pascal.\n\n'¡Puedes hacerlo! ¡Me estoy poniendo al día!'\n\nEn la batalla de velocidad, Dante comenzó a tomar la delantera. Era la diferencia entre seres vivos y máquinas. La durabilidad de la criatura disminuye lentamente, pero el autómata sigue funcionando hasta justo antes de autodestruirse.\n\nLos estudiantes vieron cómo la magia ofensiva de Pascal atrapaba gradualmente a Shirone. A medida que el radio del movimiento instantáneo de Shirone disminuía, parecía que caería en el reino de Movimiento Cero después de 10 segundos.\n\nAun así, Shiina no se atrevió a predecir el resultado del combate.\n\nObviamente, la línea de movimiento de Shirone se estaba estrechando, pero la fuerza mental de Dante estaba casi en su punto más bajo.\n\n'¿Podrá sobrevivir Dante?'\n\nShiina observó de cerca la velocidad a la que disminuía el medidor.\n\n'Puedo aguantar. A este ritmo, es la victoria de Dante.'\n\nShiina también tenía algunas esperanzas de que Shirone ganara, pero Dante definitivamente merecía ganar. En particular, la capacidad de respuesta del autómata era lo suficientemente potente como para ser aceptada incluso entre profesionales.\n\n5 segundos. 4 segundos.\n\nEl momento en que Shirone sería jaque mate se acercaba.\n\nEl radio de disparo del cortador de viento se redujo, y un rayo con el 100 por ciento de carga esperaba ser disparado desde la Mansión Eléctrica.\n\nLlegó el momento en que el movimiento de Shirone quedó completamente bloqueado.\n\nDante encontró instantáneamente la dirección del Cañón Eléctrico en la matriz de memoria y la envió a Pascal.\n\n'¡Ahora!'\n\nEl momento en que Dante piensa así.\n\n'¡Ahora!'\n\nShirone también pensó lo mismo.\n\nEn el momento en que la energía del cañón eléctrico llenó la mansión, un destello de luz se enfocó frente a los ojos de Shirone.\n\nDante resopló. Por muy fuerte que fuera el Cañón de Fotones, el Cañón Eléctrico a plena potencia lo destruiría y dominaría el espacio.\n\nEn ese momento, Shirone lanzó una magia letal.\n\n¡Impacto Brillante!\n\nFotones comprimidos unificando las direcciones de polarización explotaron.\n\nLuego, información con solo 1s se precipitó en la mente de Dante, que estaba llena de 1s y 0s.\n\nEl tamaño de información más simple pero inmanejable.\n\nA medida que Pascal se sobrecargaba, el autómata se detuvo momentáneamente. Los estudiantes se sorprendieron. Provocó una explosión de luz y paralizó el sistema de Dante.\n\nUna estrategia que no funcionaría dos veces. Estaba claro que Shirone había estado guardando una oportunidad solo para este momento.\n\nLa cabeza de Dante estaba tan pálida como el Impacto Brillante. Fue fatal que se produjera una brecha de casi un segundo en una operación que procesaba miles de informaciones por segundo.\n\nDante se cubrió la cara con los brazos. Era imposible predecir qué tipo de ataque ocurriría.\n\nPero Shirone no se movió. Mientras concentraba su mente, una luz brillante nació frente a sus ojos y dibujó un enorme círculo. Era el círculo mágico angelical que dominó a través del entrenamiento de elevación, Halo.\n\nNade se levantó de un salto y gritó:\n\n“¡Ataraxia!”\n\nFue la aparición de una técnica que podría decirse que es el movimiento especial de Shirone. Sin embargo, Nade pronto puso una expresión de perplejidad.\n\nIncluso si el halo se completa, la acumulación de información es un tema aparte. Como tomaba 1 minuto, aún no estaba en la etapa para ser aplicado en la práctica.\n\nIruki frunció el ceño y dijo:\n\n“Lo peor de la historia.”\n\nCuando Nade simpatizó con el silencio, Iruki continuó:\n\n“Pero también es el único número. He hecho todo lo que puedo. Si no es ahora, la oportunidad de activar Ataraxia no llegará.”\n\nDante logró aferrarse a la conciencia que se alejaba. No sabía que él explotaría la luz y paralizaría el sistema.\n\nPero no hay más posibilidades.\n\nShirone también agotó todas las estrategias y solo estaba luchando por última vez. A medida que el autómata recuperaba su función, todas las mansiones se volvieron hacia Shirone.\n\nShirone se concentró en construir Halo mientras observaba el vicioso círculo mágico flotante. Un pálido destello de luz regresó a su punto de partida, dibujando una gran trayectoria basada en pi. Finalmente, Halo, el espíritu de un ángel, bloqueó el frente de Shirone como un escudo.\n\n“¡Keugh! ¡Qué!”\n\nBoyle se agarró la cabeza y se quejó de dolor. El sentido de la medida de un mago invocador es diferente al de otros magos. Para él, que fácilmente reconoce incluso un error de 1 milímetro, el halo perfecto era una violencia infligida en forma.\n\nIruki vio la condición de Boyle y lo sintió. Es un shock aplicado en un mundo microscópico que no puede ser distinguido por los sentidos humanos.\n\nCuando lo ves tú mismo, no conoces la diferencia entre un círculo ordinario y un círculo perfecto. Pero ¿qué hay de Dante, que puede leer la entropía de la información por naturaleza?\n\n“¡Grande!”\n\nComo Iruki había adivinado, Dante sufría con las venas sobresaliendo de su cuello. A medida que su mente se traumatizaba, el funcionamiento de Pascal también disminuyó notablemente.\n\n'¡Maldita sea! ¿Por qué estás haciendo esto de repente? ¿Qué demonios es ese círculo?'\n\nIruki tuvo un rayo de esperanza. Estaba claro que Shirone había calculado hasta aquí y activado Ataraxia.\n\nPero ¿será esto suficiente?\n\nBoyle ya estaba fuera de shock. Irónicamente, es porque su nivel es bajo.\n\nAmy recordó lo que había pasado en el cielo.\n\n'Ya veo. Entonces Baalbe… … .'\n\nAtaraxia es una forma que puede entregar un impacto más poderoso a aquellos que han alcanzado un nivel superior.\n\nFinalmente entendí la situación en el cielo donde Mara de dos patas dio un paso atrás frente a la Ataraxia de Shirone.\n\nEntonces, ¿quién sufrirá más por la aparición de Halo aquí?\n\nAmy volvió su mirada hacia Olivia. Como era de esperar, sus hombros temblaban.\n\n'¿Qué demonios es eso… … .'\n\nOlivia se mordió el labio.\n\nSituada en el pináculo de los sentidos que los humanos pueden escalar, casi perdió el conocimiento momentáneamente al ver a Halo.\n\nElla aguantó con la fuerza mental de una gran maga, pero a su nivel, un vacío momentáneo es fatal. No estaba al nivel que actualmente podía dominar al nivel de Shirone.\n\n'Es un círculo que no puede ser hecho por la habilidad humana. ¿Qué estás tratando de poner en un espacio que puede contener el mundo entero?'\n\nEl concepto de Ataraxia ha comenzado a ensamblarse en Halo.\n\nDesde el exterior del halo, rayos de colores volaron como una lluvia y se grabaron en el círculo mágico como ondas.\n\nOlivia pensó que ese fenómeno tampoco tenía sentido.\n\nPor lo que ella sabía, era imposible recibir información desde fuera del círculo mágico. Debido a que la velocidad de acumulación de información es cercana a la velocidad de la luz, provoca una ilusión óptica para el ojo humano.\n\n'Absurdo… … .'\n\nDándose cuenta de eso, los ojos de Olivia estaban en shock. Si la velocidad de acumulación es realmente cercana a la velocidad de la luz, es normal que cualquier círculo mágico se complete en menos de un segundo. Sin embargo, en lugar de completarse después de 10 segundos, la velocidad se estaba acelerando.\n\nEso es peligroso.\n\nEl juicio de Dante fue el mismo. Ensamblaje de un gran concepto. Si lo dejas así, perderás por completo la victoria por la que tanto te has esforzado.\n\n“No puedo dejarlo ir así.”\n\nDante activó la Mansión Eléctrica. El sonido de los árboles astillándose y la electricidad blanca y azul estallaron.\n\nShirone se lanzó apresuradamente. Ataraxia ni siquiera estaba medio completada. Además, la saturación comenzó a reanudarse en el autómata completamente funcional.\n\nAmy frunció el ceño con lástima. Como era de esperar, era irrazonable que ella lo usara en combate real. Terminó desperdiciando su última oportunidad que obtuvo de Shining Impact.\n\n\"¿Eh?\"\n\nEn ese momento, los ojos de Amy se iluminaron. Observó a Halo con una mirada de incredulidad en Iruki y Nade también.\n\nLa información continuó acumulándose en el halo. Pero era imposible. Shirone seguía volando de un lado a otro tratando de evitar el fuego.\n\n\"¿Qué? ¿Qué pasó?\"\n\nLa cabeza de Iruki giró rápidamente. ¿Es realmente posible realizar teletransportación y operación de círculo mágico al mismo tiempo? Shirone no es un Sirviente ni puede operar Pascal como Dante.\n\n'Obviamente es un circuito paralelo. No, ¿parece un paralelo?'\n\nEn ese momento, un destello de luz pasó por mi mente.\n\n\"¡Así es!\"\n\n“Iruki, ¿qué pasó?”\n\nCuando Amy preguntó con una expresión de sorpresa, Iruki no pudo controlar su emoción y gritó:\n\n“**Tiempo compartido**. Estás haciendo tiempo compartido.”\n\nDándose cuenta de eso, Nade se golpeó la rodilla.\n\n\"¡Ah! ¡Ya veo! ¡Es posible!”\n\n\"¿Qué es el tiempo compartido? ¿Puede Shirone-senpai usar dos tipos de magia al mismo tiempo?\"\n\n“La operación se desglosa en unidades de tiempo. La batería en A y la batería en B se están reemplazando a una velocidad increíblemente rápida. ABABABAB, así. Entonces es como si dos magias se desarrollaran al mismo tiempo.”\n\nMark abrió la boca sin comprender. Incluso en un puente que no se podía cruzar, el tiempo se dividía en 1/10.000, pero reemplazar las dos baterías era un nivel de dificultad diferente. Era posible porque Shirone tenía una percepción más precisa que el conocimiento.\n\nOlivia estaba emocionada por primera vez cuando comenzó la confrontación.\n\n¿Estás tratando de compartir el tiempo? Esta era una habilidad extremadamente rara incluso entre los magos de alto rango.\n\n'¿Estás diciendo que evolucionar es lo mismo que Shirone?'\n\nOlivia miró a Alpheas con los ojos bien abiertos, luego abrió los ojos con sorpresa.\n\nEl rostro de Alpheas estaba lleno de energía violenta. Las comisuras de su boca estaban rasgadas hasta la parte inferior de sus orejas y no sabía cómo cerrarlas.\n\n'Cuac. Shirone, ahora te pareces un poco a ti.'\n\nAlpheas tampoco esperaba que Shirone intentara el tiempo compartido. Sentí ganas de darle una ovación de pie.\n\nLo observé durante al menos 4 años cuando escuché por primera vez sobre Ataraxia. Por muy rápido que fuera, pensé que sería posible usarlo en la práctica si entrenaba a ese nivel.\n\nPero Shirone lo hizo en solo cuatro meses.\n\nAl usar la división de tiempo, la velocidad de acumulación de información disminuye aproximadamente a la mitad, pero en comparación con la situación en la que tienes que construir un círculo mágico en un estado indefenso durante un minuto, no era una desventaja.\n\nMás que nada, quería ver lo poderoso que sería. Solo imaginar el poder destructivo de la información acumulada durante dos minutos a la velocidad de la luz me hizo sentir electricidad por todo el cuerpo.\n\n'Solo un poco más… … !'\n\nShirone reemplazó desesperadamente las baterías. El tiempo compartido era como hacer malabares con los pensamientos. Si pierdes la imagen secundaria de la memoria incluso por un momento, todo se convierte en nada.\n\nNo fue fácil esquivar el ataque de Dante en una situación así. Pero no quería perder. El título del mejor del reino era bueno. Era una sensación de urgencia de que si no podía derrotar a Dante aquí, nunca más podría seguir adelante.\n\nDante estaba tan nervioso que el corazón le iba a estallar. La velocidad del autómata parecía alcanzar a Shirone, pero no lograba alcanzarla.\n\n'¡Maldita sea! ¿Qué está pasando?'\n\n¿Cuándo se activará ese círculo mágico?\n\nSi supieras incluso eso, podrías idear una estrategia, pero era un concepto extraño que incluso aquellos que se especializaban en magia de información no podían descifrar. No tiene sentido que tal combinación sea posible, pero sobre todo, el tamaño de la información era demasiado grande.\n"
}