{
  "id": 255,
  "title": "Otro cielo (5)",
  "content": "Si posees Ataraxia, la reputación de la Escuela de Magia Alpheas aumentará de inmediato. Además, con la ayuda de Olivia, fue posible destruir la fortaleza de la Real Escuela de Magia.\n\nDespués de pensarlo hasta ese punto, Alpheas habló en voz baja.\n\n\"THAAD.\"\n\nSade se acercó e inclinó la cabeza.\n\n\"Sí, maestro.\"\n\n“Recoge 2.000 cajas negras ahora mismo. no debe ser entregada a nadie. Y destrúyela frente a Shirone. Asegúrate de que Shirone confirme que ha sido destruida.”\n\n\"De acuerdo.\"\n\nSade respondió sin murmurar e inclinó la cabeza.\n\nSu brazalete también tenía una bola de cristal destruida.\n\nMientras gestionaba 2.000 veces, sentí que la situación podría ser más grave de lo esperado, ya que nunca antes había ocurrido.\n\nPor supuesto, cuanto más grande fuera el incidente, más se conocería el nombre de la escuela, pero si era una orden de Alpheas, no había necesidad de pensar en privado.\n\nLa mirada feroz de Olivia se volvió de asombro.\n\nHe sabido durante mucho tiempo que tengo una personalidad que no sabe cómo comprometerse, pero no sabía que tomaría una decisión tan drástica.\n\n\"¿Estás bien? La caja negra contiene toda la información sobre esta confrontación. No solo el Pascal de Dante, sino también el círculo mágico de Shirone. Sería de gran ayuda si simplemente lo copiara. Incluso si el reino le pone seguridad, costará mucho dinero tomarlo.”\n\nOlivia lo miró sutilmente, pero Alpheas ni siquiera se preocupó por eso.\n\n“Pertenece a Shirone. Nadie puede acceder a la información sin el permiso de Shirone.”\n\n“Quizás Shirone lo permita. Piensa cuidadosamente. Puedes tomar decisiones para la prosperidad de tu alma mater, y sobre todo, es para contribuir a la comunidad mágica. Shirone también se beneficia de los logros de muchos magos genios.”\n\nOlivia tenía razón a primera vista. Sin el noble sacrificio, el desafío, el esfuerzo y el talento transmitidos por los antepasados, la magia de la humanidad no se habría desarrollado hasta este punto.\n\nPor eso Alpheas también presentó un artículo sobre la teoría cuántica que revolucionó la magia de fotones como si lo dedicara a la nación.\n\nSin embargo, los pensamientos de Alpheas no cambiaron.\n\n“Mientras Shirone esté vivo, siempre puedes elegir. Pero no ahora. Es algo que solo tienes que decidir por ti mismo cuando realmente sientas la necesidad. Presentar opciones de esta manera no es diferente de forzarlas.”\n\nOlivia se rió entre dientes y chasqueó la lengua. En el pasado y ahora, para ser honesta, fue de primera clase.\n\n'Pero… … Por eso me gustó.'\n\nLa confrontación había terminado, pero ningún estudiante se fue.\n\nLo más destacado de este duelo. Era ver a Dante arrodillarse ante Shirone.\n\nSin embargo, Dante, que fue derrotado, no pudo abrir los ojos fácilmente ni siquiera con la magia de recuperación de los maestros.\n\nSabina negó con la cabeza y lloró.\n\n“Dante pierde. No, no puede ser así. He vencido a muchos jugadores fuertes hasta ahora, pero el récord de invicto en una escuela rural como esta no puede romperse.”\n\n“Sabina, cálmate. Por ahora, esperemos que Dante esté a salvo.”\n\nCloser agarró a Sabina por el hombro y la calmó. Pero Sabina, ya llena de sus emociones, no pudo aceptar su realidad.\n\n¿No hay un día así en la vida? El día en que las variables que no pueden ocurrir con el sentido común continúan surgiendo y todo se tuerce.\n\nPara Dante, hoy es un día así.\n\n“¡Dante es invencible! ¡La tasa de sincronización también fue del 50%! ¡En la Real Academia de Magia, incluso luché con un 100% de precisión! ¡De ninguna manera podría perder ante un chico de campo como ese!”\n\n\"Hmph, sí, es solo una simulación.\"\n\nA las palabras de Canis, Sabina apartó la cabeza bruscamente.\n\n\"¿Qué?\"\n\n“Dante nunca luchó contra un gigante. Ni siquiera con un arcángel.”\n\n\"¿De qué estás hablando? ¡Burlarse de Dante es inaceptable!”\n\n“Quiero decir, ¿alguna vez has arriesgado tu vida contra un enemigo al que nunca podrías derrotar? No importa si son 2.000 veces o si la tasa de sincronización es del 100%. No es así en la vida real.”\n\nSabina apretó los dientes.\n\nAmy continuó:\n\n“Dante no sabe luchar. Por supuesto, es una habilidad que se puede usar en la vida real. Pero Shirone siempre arriesgó su vida hasta que llegó a este lugar.”\n\nCanis asintió.\n\n“Dos mil veces. No es como la vida real. ¿Pero no es real? Ese tipo de cosas no son muy divertidas. ¿Sabes lo que es arriesgar tu vida? Cuando te encuentras en la frontera entre la vida y la muerte, el pensamiento se detiene y todo lo que quieres hacer es vivir. En una situación así, mantener la razón y luchar, de eso se trata el combate real.”\n\nSabina se mostró quisquillosa como una niña. Como había sido linchada por Nade, podía entender de lo que hablaba Katniss.\n\nSin embargo, no saben con qué tipo de determinación luchó Dante.\n\nIncluso si lo menosprecias como una simulación, hay un hecho que no cambia aunque te burles de que solo luchaste contra oponentes que pueden ganar.\n\nPara Dante, las 2.000 batallas lo eran todo en la vida.\n\nLas lágrimas brotaron de los ojos de Sabina.\n\n\"No. Quiero decir no. Dante... … Dante realmente luchó por su vida.”\n\nHubo silencio por un rato. Los amigos de Shirone tampoco querían burlarse más del grupo de Dante.\n\nNo, para ser honesta, el dolor por el que se descontrolaron durante un semestre no se podía resolver con esto.\n\nPero Dante era fuerte. Hasta el punto de que es agradable ser colegas compitiendo en la misma línea. Aunque perdió contra Shirone, como resultado, sus amigos salvaron las apariencias y cayeron.\n\nDespués de un tiempo incómodo, Dante finalmente recobró el sentido.\n\nLos estudiantes que hablaban emocionados guardaron silencio de repente y giraron la cabeza 2.000 veces.\n\nSentí lástima por Sabina y Closer. Hubiera preferido haberme desmayado al final del día, pero el problema era que el estudiante con la mejor defensa también se recuperaba rápidamente.\n\nCuando Shirone se acercó, los estudiantes incluso contuvieron la respiración. Dante luchó por mirar a Shirone, luego volvió a bajar la cabeza para ver si le serviría de algo. Y comenzó a murmurar algo para sí mismo.\n\nShirone esperó pacientemente.\n\nFinalmente Dante dejó de murmurar y volvió a levantar la cabeza.\n\nNo hay más intercambio de información. Los ganadores y perdedores estaban decididos, y todo lo que quedaba era recoger el botín.\n\n“Mátalo.”\n\nDante hizo una declaración impactante.\n\nShirone mantuvo la boca cerrada y fulminó con la mirada a Dante.\n\nSe escuchó un murmullo por todas partes. Nunca pensó que preferiría morir antes que arrodillarse.\n\nPalabras fluyeron, diciendo que era inmaduro y que actuaba de forma impropia de un hombre.\n\nPero Sabina lo sabía. Las palabras de Dante no fueron forzadas ni infantiles.\n\n-Me convertiré en el mago más grande. Para ello, hay que entrenar 2.000 veces como una lucha real.\n\n-Pero Dante, por mucho que sea, 2.000 veces es una simulación. Hay un juicio, y no hay más remedio que ser diferente de la batalla real.\n\nSabina no podía olvidar lo que Dante había dicho en ese momento.\n\n- Supongo. Pero no puedes convertirte en un gran mago entrenando como otros estudiantes. Así que decidí. Si pierdo en dos mil, significará mi muerte.\n\nPor supuesto, era joven.\n\nSabina también pensó que no era más que una determinación de tomar una decisión antes de un partido.\n\nSin embargo, con el paso del tiempo, llegué a conocer el verdadero corazón de Dante.\n\nRealmente hubo muchas situaciones en las que pude haber perdido mientras jugaba 150 o 200 partidos.\n\nPero al final, Dante salió victorioso.\n\nDespués de que pasaran 400 guerras así, Dante debió sentir que las palabras de la época se habían convertido en cuchillas y lo estaban impulsando.\n\nComo resultado, Dante creció rápidamente y logró un récord fenomenal de 472 victorias en 472 partidos.\n\nAlpheas sintió que las cosas tomaban un giro inusual.\n\n“Pensé que estabas pensando así.”\n\nMe volví hacia Olivia, pero ella también negó con la cabeza como si nunca hubiera oído hablar de ello. Nunca esperé que Dante realmente arriesgara su vida en una confrontación. La voluntad de convertirse en el mejor mago es buena, pero va demasiado lejos para un joven de 18 años.\n\nEntonces de repente me di cuenta.\n\nComo un joven de 18 años, la presión de mantener el primer puesto debe haber sido aún mayor.\n\nQué bueno era aparecer en una revista, ser admirado por todos los estudiantes y noquear a los rivales.\n\nEl motivo de Dante para tomar una decisión extrema fue obviamente su propia responsabilidad.\n\nDante lo dijo de nuevo, como si no estuviera mintiendo.\n\n“Mátalo. Nunca pensé en perder contra nadie. Es mi derrota. Si no quieres ensuciarte las manos, lo haré yo mismo. Pero nunca me arrodillaré ante ti.”\n\nShirone bajó la cabeza y suspiró.\n\nDante estaba cometiendo un error muy grave. Cómo manejas tu vida es asunto tuyo, pero si lo dices por la boca, herirás a alguien y enojarás a alguien.\n\n“Porque perdí… … ¿Vas a morir?”\n\n\"De acuerdo. Esa es mi resolución para esta confrontación.”\n\n\"¿Por qué? ¿Cómo eres?\"\n\nLos estudiantes abrieron los ojos asombrados. Dante se estremeció de vergüenza. Pero en este momento, la persona con las emociones más intensas era Shirone.\n\n\"Si les pides a los demás que se arrodillen tan fácilmente, ¿estás diciendo que ni siquiera puedes hacer eso?\"\n\n“Suenas estúpido. Realmente arriesgué mi vida. Estoy diciendo que yo, quien podría convertirme en mi rival de por vida, desapareceré por mi cuenta.”\n\n\"¿Eres tan genial?\"\n\nLa impresión de Dante se arrugó de nuevo. Aunque perdimos, tuvimos una buena pelea. Pensó que si fuera Shirone, entendería sus sentimientos.\n\n\"¿Crees que pagaste por el nombre de ser el mejor talento del reino? Por supuesto, no tengo intención de poner excusas. Pero tú tampoco me venciste fácilmente, ¿verdad?\"\n\n\"¿Lo mejor del reino? ¿Y qué puedes hacer? ¿Estás diciendo que incluso la guerra puede detenerse?\"\n\n\"¿Qué?\"\n\n“Si eres una persona tan grandiosa, cambia algo pequeño. No puedes hacer nada. Pero, ¿por qué demonios estás arriesgando tu vida por la derrota?”\n\nLa expresión de Dante se distorsionó, pero Shirone siguió disparando.\n\n“Ni la guerra, ni el hambre, ni la guerra civil, nada puede detenerlo. ¿Pero qué? ¿El mejor reino? ¿Eres genial?”\n\nDante se quedó sin aliento. Cada palabra de Shirone le atravesaba la cabeza, el pecho y el corazón como una daga. Está cayendo así. Algo de ella estaba cayendo al abismo.\n\n“Aunque mueras, el mundo no cambiará. Nadie se toma en serio tu muerte.”\n\nDante no pudo soportarlo más. Sentí que me caería hasta el fondo si me quedaba así.\n\n\"¡Cállate! ¿Eres arrogante solo porque ganaste una vez? ¿Realmente nos uniremos esta vez?\"\n\n\"Dante.\"\n\nShirone lo miró con ojos compasivos.\n\n“Solo eres humano.”\n\nEl rostro de Dante palideció. Sintió como si algo alrededor de su propia cáscara se hubiera hecho añicos.\n\nDe repente, las palabras de Canis me vinieron a la mente.\n\n-Porque sentirás que te están pisando hasta donde puedas imaginarte.\n\nNo fue una pelea en primer lugar. Lo que dijo Canis era cierto sin ninguna exageración.\n\n“Ningún archimago, no, nadie puede cambiar el mundo solo. Porque eres humano. Por eso no tienes derecho a morir.”\n\nLos estudiantes guardaron silencio con corazones solemnes. También lo hicieron aquellos que se burlaron de Shirone como un cobarde por negarse a luchar contra Dante.\n\nLa tarjeta de presentación del mayor talento del reino.\n\nDefinitivamente era un nombre de ensueño para un mago aspirante. Sin embargo, desde la distancia, también era una noción subhumana creada por manos humanas.\n\n\"Ese niño… … ?\"\n\nOlivia le preguntó a Alpheas. Quién era Shirone estaría detallado en sus registros de estudiante, pero eso no era lo que quería saber.\n\nAlpheas finalmente confesó la verdad.\n\n“Shirone… … conoció el laberinto. Y conocí al Arcángel Ichael en el Cielo.”\n\nOlivia giró la cabeza con una expresión de sorpresa.\n\nAlpheas sonrió amargamente y asintió.\n\n\"De acuerdo. Eres uno de los pocos humanos que conoce la verdad.”\n\nOlivia estaba pensativa.\n\nIncluso ahora, este mundo es mantenido por un mago.\n\nConociendo ese hecho, a los ojos de Shirone, todo lo humano debe haber parecido aún más insignificante.\n\n“Es un chico fuerte. La mayoría se habría aterrorizado o resignado.”\n\n“No fue así desde el principio. Era un chico tímido y hablador.”\n\nAlpheas recordó el día en que conoció a Shirone. El niño de 12 años, que había estado abriéndose paso por sus clases con los oídos sobre la pared, ahora se ha convertido en una promesa en cualquier parte del reino.\n"
}