{
  "id": 257,
  "title": "La verdad revelada (2)",
  "content": "“Ahora que lo pienso, hoy es la fecha de publicación. La historia de nuestra escuela debe haber salido bien, ¿verdad?\"\n\nOlivia preguntó mientras le entregaba la revista.\n\nCuando la palabra “nuestra escuela” salió de su boca, Alpheas sonrió felizmente.\n\nSin embargo, el buen ambiente desapareció en el momento en que vi la portada.\n\nEl artículo principal contenía información impactante.\n\n¡Blitz! ¡Entrevista con los padres de Shirone!\n\n¿El estudiante que derrotó a Dante es hijo de un montañés?\n\nOlivia inclinó la cabeza.\n\nNo es Shirone, es una entrevista con tus padres. Además, ¿qué es el hijo de un montañés?\n\nKillline era venenosa, pero no era tan estúpida como para publicar artículos de distorsión ridículos.\n\nUn sudor frío recorrió la columna vertebral de Alpheas.\n\nEra un hecho, no un artículo distorsionado.\n\nActualmente, solo unas pocas personas en la escuela conocen los orígenes de Shirone.\n\nPor supuesto, si la línea de matar está determinada a rastrear la identidad, es algo muy fácil de desenterrar. Con las habilidades de reportaje de un corresponsal profesional, los padres de Shirone no pudieron soportarlo.\n\nOlivia abrió la revista y leyó rápidamente.\n\nEl proceso por el cual Shirone sometió a Dante fue descrito en detalle e incluso incluyó fotos.\n\nEscuché que la Obscura estaba rota, pero debe haber sido una mentira.\n\nPero el artículo no era una mentira.\n\nHay un grado de distorsión, pero si escribieras un artículo como este como una fabricación, habría sido una sensación de ser expulsado.\n\n'¿Es verdad? Shirone… … ¿Hijo de un montañés?'\n\nOlivia miró a Alfeas como pidiéndole una explicación.\n\nAlpheas asintió con una expresión amarga.\n\n\"Es verdad. Shirone es hijo de un montañés. Sin embargo, por recomendación de la familia Ogent, fui admitido a través de un proceso de selección especial. Ni siquiera los maestros lo saben. Ni siquiera THAAD lo sabía.”\n\nOlivia mostró sus tristes sentimientos.\n\n\"No importa. ¿Por qué lo ocultaste incluso a mí? Al menos yo, el director, debería saberlo.”\n\nAlpheas también tuvo una parte desafortunada.\n\nSabía mejor que nadie que Olivia era una persona prudente y de boca cerrada. El problema es que no sabía que esto pasaría.\n\n“Lo escondí y dormí, y ni siquiera lo guardé en mi cabeza. Ya ha pasado un año, y nadie se ha preguntado por los orígenes de Shirone.”\n\nCuando Alpheas habló con la cara llorosa, Olivia también dejó de resentirse y se puso a pensar.\n\nLa figura humana de Shirone ciertamente tiene un rincón único. También era cierto que no estaba muy interesado en sus orígenes cuando salía con él.\n\nPero donde hay mucha gente, cualquier cosa sucede.\n\n“De todos modos, fui ingenuo y caí en la trampa. Por muchos aliados que tenga Shirone, siempre habrá estudiantes celosos. No tienes que estar pensando todo el tiempo. Si lo hubiera sabido, esto nunca habría sucedido en primer lugar.”\n\nAlpheas tampoco tenía nada que decir esta vez.\n\nSobresalía en el cuidado de los estudiantes, pero no tenía talento para la política.\n\nOlivia se cruzó de brazos y reflexionó, luego tomó una decisión.\n\n\"Señor Sade.\"\n\n\"Sí, director.\"\n\n“Llama a la línea de matar ahora mismo. Tan pronto como recibas el mensaje, ven a mí. Si no viene dentro de 24 horas, dile que iré a buscarlo yo misma.”\n\n\"De acuerdo.\"\n\nSaad bajó la cabeza y se dio la vuelta.\n\n@\n\nCuando se revelaron los orígenes de Shirone, la Escuela de Magia Alpheas se puso patas arriba.\n\nLos maestros también se sorprendieron, pero como era de esperar, fueron los estudiantes quienes hablaron.\n\nLa predicción de Olivia fue correcta.\n\nA todos parecía gustarles Shirone, pero había un puñado de estudiantes que se dejaron llevar por el flujo público y no pudieron expresar sus opiniones. Era el tipo de persona que envidiaba el talento de Shirone.\n\nLuego, cuando estalló este incidente, comenzaron a vender a Shirone como un pez fuera del agua.\n\nDespués de clase, la cantina del campus estaba llena de estudiantes.\n\nAunque la prueba de práctica de la clase avanzada ha terminado, hay algo de tiempo libre, pero la biblioteca no es adecuada para hablar de Shirone, lo que se está convirtiendo en un problema.\n\nEn particular, el grupo de rango medio de la Clase Cuatro, que ocupaba la mesa de la esquina, estaba cortando celosamente a Shirone como si les pagaran dinero para moverse.\n\n\"¡Vaya! ¿Tiene esto sentido? Pensar que fuimos a la escuela con plebeyos.”\n\n“Un plebeyo no es solo un plebeyo. Eres un montañés. No puedo ir porque mi nivel es bajo.”\n\n“Por alguna razón, a veces veo un punto aburrido. No puedes mentir sobre tu origen. Solo ha pasado un año desde que aprendiste magia. Por eso ni siquiera podía lanzar magia básica.”\n\nPor supuesto, estaban ignorando un hecho.\n\nEl punto es que un Shirone así se convirtió en el mejor de la clase avanzada en un año. No, el reino era el mejor.\n\nTodos sentían la contradicción al respecto, pero nadie lo decía en voz alta.\n\nLo que quieren es aprovechar esta oportunidad para estrellar por completo a Shirone, sea un genio o no.\n\nCloser, que estaba recostado en el teclado del puesto de comida, se quejó de su parloteo.\n\n“No es demasiado loco. Incluso sin Shirone, cosas a las que no podrías llegar primero.”\n\nA Sabina no le gustaba la forma en que se escondía en un rincón y chismoseaba sobre alguien.\n\nPor supuesto, incluso para ella, Shirone es un enemigo que no puede gustarle. Sin embargo, el orgullo de competir cara a cara con el mejor grupo se negaba a compararlos.\n\n“Dante, ¿cómo estás?”\n\n\"¿Qué?\"\n\nDante estaba mirando el menú en el teclado, sin prestar atención a los chismes de Shirone.\n\n“Me refiero a Shirone. En realidad, es impactante. No eras un noble.”\n\nDante parpadeó y miró a sus amigos.\n\n“Oigan, ¿qué quieren beber?”\n\nSabina levantó la mano y dijo:\n\n“Me gusta el jugo de naranja. Últimamente mi piel ha estado áspera, así que necesito tomar algunas vitaminas.”\n\n\"¿De acuerdo? Entonces tengo sed, café helado. ¿Eres un tipo más cercano?\"\n\nCloser miró a Dante.\n\nEl día después de perder el partido 2.000, Dante se tomó un descanso sin siquiera ir a clase. La antimagia se aplicó correctamente, por lo que la escuela fue considerada, pero de hecho, el lugar lesionado debió haber sido el corazón, no la mente.\n\nPasó un día así, y al día siguiente, Dante apareció frente a la gente.\n\nEra natural que los ojos de los niños estuvieran fijos en él, pero tomó la clase con la misma actitud de siempre como si nada hubiera pasado.\n\n'Dante, ¿estás realmente bien?'\n\nNo sé qué está pensando.\n\nSi planeaba vengarse, prepararía un combate, y si reconocía a Shirone, lo correcto era dejar la escuela. El semestre estaba llegando a su fin de todos modos, así que era hora de que empacara.\n\nSin embargo, Dante no dijo nada sobre asuntos posteriores.\n\n“Oye, Dante-senpai… … .\"\n\nUna chica de la Clase 5 se acercó a Dante con la cara enrojecida.\n\n\"¿Eh?\"\n\nDante la miró mientras mordía la pajita de su café helado.\n\n“Oye, estoy realmente impresionada con este partido.”\n\nCloser y Sabina sintieron que se les caía el corazón.\n\nAunque no te des cuenta, es suficiente, y escupes lo que la persona interesada calla.\n\nSin embargo, la chica inmadura parecía creer que si era sincera, podía decir cualquier cosa.\n\n“Aunque perdió, no creo que Dante sunbaenim haya perdido. Por qué, hay algo así, rivales eternos. En el próximo partido, Dante podrá ganar.”\n\nSabina estudió secretamente los ojos de Dante.\n\nContrariamente a las expectativas, Dante parpadeó sin revelar ninguna emoción particular, luego habló con indiferencia.\n\n\"Ok gracias.\"\n\nLos amigos de Dante están en shock.\n\nDante pensó que una derrota era la muerte. Una respuesta tan tranquila fue bastante inusual.\n\n'Ciertamente, el shock de la derrota no me volvió loco, ¿verdad?'\n\nDespués de escuchar el agradecimiento de Dante, la chica volvió a los asientos de sus amigos emocionada.\n\nAhora que lo pienso, todos los estudiantes estaban mirando hacia aquí. Las voces se detuvieron antes de que me diera cuenta, y la cantina quedó en silencio.\n\nSolo entonces Dante se dio cuenta de que todos los ojos estaban puestos en él, y miró a su alrededor. Luego, como si no le importara, se sentó en una mesa vacía y sorbió su café.\n\nCloser trajo el mismo café que pidió Dante y lo golpeó sobre la mesa. Luego, sentado frente a él, preguntó en un susurro.\n\n\"¿Qué demonios estás haciendo?\"\n\n\"¿Qué?\"\n\n“Me refiero a Shirone. Por mucho que lo pienso, es extraño que no digas nada.”\n\n\"Entonces, ¿de qué estás hablando?\"\n\n“Shirone, di que sí. Pero ahora que la confrontación ha terminado, hay que decir algo. ¿De verdad vas a sentarte así? No tienes que recuperar el título del mejor estudiante del reino.”\n\nDante se rió. Fue una risa de autodesprecio.\n\n\"¿El mejor estudiante del reino? Bueno… … .\"\n\nCloser, frustrado por la tibia respuesta de Dante, se golpeó el pecho.\n\nEstaba claro que estaba en una grave crisis.\n\nEl shock de perder contra Shirone fue tan grande que su motivación y pasión desaparecieron.\n\n\"¡Tú realmente… … !\"\n\nEn el momento en que el impaciente Closer estaba a punto de levantar la voz, la puerta de la tienda se abrió y dos personas entraron.\n\nCoincidentemente, eran Nade e Iruki.\n\nLos ojos de los estudiantes se centraron naturalmente en ello.\n\nEra una situación en la que las partes que habían estado en una feroz confrontación durante tres semanas se reunían.\n\nEra lamentable que no se pudiera ver a Shirone, pero por otro lado, me preguntaba por qué llevaría la cabeza en alto.\n\nTodos los estudiantes de la escuela tienen un rango más alto que Shirone.\n\nEran nobles, y Shirone es un plebeyo.\n\nSegún las normas sociales, Shirone era quien tenía que lamerle los dedos de los pies sin murmurar.\n\nPor supuesto, como intelectual, sabía que eso no era exactamente correcto, pero no tenía intención de renunciar a la ventaja que le había sido dada desde su nacimiento.\n\nEl ambiente en la tienda era extraño, así que Iruki miró a su alrededor y encontró a Dante.\n\nDante también lo miró sin evitarlo.\n\nLos estudiantes esperaron el encuentro entre los dos sin siquiera respirar, pero contrariamente a las expectativas, las palabras pronunciadas por Iruki fueron insípidas.\n\n\"¿Estás aquí? Es un gran problema. Pensé que no irías a lugares como la cantina.”\n\nDante levantó el café.\n\n\"Tengo sed. ¿Qué estás haciendo?\"\n\nComo Iruki era joven, tenía un gusto peculiar, por lo que no compraba comida a menos que fuera una ocasión especial. Porque cree que reduce la función cerebral.\n\nEn ese momento, como era joven, sus compañeros lo miraban de forma extraña, pero Dante pensó que tenía sentido.\n\nPor eso recordé los hábitos alimenticios de Iruki incluso después de mucho tiempo.\n\nIruki se encogió de hombros y caminó hacia el teclado.\n\n“Shirone no cenó. Quiero comprarte algo.”\n\nDante asintió como si entendiera.\n\n\"De acuerdo. ¿Cómo está Shirone?\"\n\n\"Qué… … Solo eso. Aunque creo que me sorprendió un poco.”\n\n\"¿De acuerdo? Eso es sorprendente.”\n\nDante fue sincero.\n\nÉl fue quien experimentó personalmente lo enorme que era el tamaño de sus pensamientos mientras intercambiaba información superrápida en 2.000 confrontaciones. Pensé que nunca fui del tipo que se esfuerza por algo como esto.\n\n\"Eso es… … Shirone piensa horriblemente de su familia. Killine debe estar molesta por haber entrevistado a sus padres sin permiso.”\n\nDante pensó en la línea de matar.\n\nSi fuera ella, eso era suficiente.\n\nLa culpa de los padres sería indescriptible si supieran que la escuela estaba patas arriba.\n\nA Shirone no le gustaba eso, y por eso estaba esperando que esta situación pasara lo más rápido posible.\n\n“Oye, Iruki, ¿saldrías con Shirone en esta situación?”\n\nJames, uno de los chicos que había estado chismoseando sobre Shirone, se levantó de un salto y señaló a Iruki.\n\nEl grupo de rango medio quería que la facción de Dante y Shirone se enfrentaran. Esto se debe a que si la agotadora lucha continúa hasta el final y se autodestruyen, también tienen la oportunidad de golpear y levantarse.\n\nSin embargo, cuando la colisión esperada no ocurrió, decidió seguir adelante y provocar al propio Iruki.\n\n“Si eres un Mercodyne, eres la mejor familia del reino. ¿No te sientes traicionado? Aunque Shirone está muy por debajo de ti, está disfrazada de la misma clase que tú. ¿Pero tiene sentido que estés haciendo recados para el pan de ese bastardo?\"\n\nIruki agitó el dedo como si estuviera bastante orgulloso.\n\n\"¿Por qué no puedes hablar? En primer lugar, Shirone es mi amiga. Y ahora tengo hambre. Después de todo, ya sabíamos de dónde venía Shirone. ¿No es natural que seamos amigos?\"\n\n\"¿Qué, qué?\"\n\nJames abrió la boca con una expresión de perplejidad.\n\nComo los tres mosqueteros están juntos todos los días, existe la posibilidad de que Shirone haya dicho algo. Pero sabiéndolo, ¿cómo podríamos ser amigos?\n"
}