{
  "id": 258,
  "title": "La verdad revelada (3)",
  "content": "Nade salió. Es el tipo de persona a la que le gusta salir con todos los estudiantes, pero en esta situación, no puede evitar tomar partido.\n\n“Ustedes, paren ya. Por supuesto, es impactante que Shirone sea un plebeyo, pero eso no significa que haya mentido a propósito. Si hubiera preguntado, habría sido honesto. Porque Shirone tiene esa personalidad. No es bueno que estudiantes de la misma escuela se ataquen por cosas ajenas a la competencia.”\n\n\"¿Competir? No digas tonterías. ¡Un plebeyo, un plebeyo! ¿Eres amigo de los plebeyos afuera? ¡Eso no es! ¿Cómo puedes aceptar a Shirone cuando tú también estás en la posición de ser ayudado por muchos plebeyos en tu familia?\"\n\nNade suspiró.\n\nNo podía entender el idioma, así que era inútil intentar convencerlo.\n\nPor supuesto, había algo de verdad en las palabras de James, y no era que sus sentimientos fueran incomprensibles.\n\nPero ¿qué? Shirone ya era su amigo más preciado, y nunca quiso verlo triste.\n\nJames pensó que Iruki y Nade ya habían tomado una vaina de frijol contra Shirone, así que cambió su objetivo a Dante.\n\n“¡Dante! ¡Di algo! De estos, eres el que más se calienta. ¡Porque fui humillado así por un plebeyo!”\n\nDante puso una expresión de perplejidad.\n\n\"Estoy cabreado, pero ¿hay plebeyos o nobles? Simplemente perdí porque perdí.”\n\nFue el primero en revelar sus sentimientos sobre la confrontación, pero incluso él fue sencillo.\n\nJames finalmente se dio cuenta de lo que estaba pasando.\n\nEs el grupo de Dante y el grupo de Shirone, y no quieren enredarse con el grupo de rango medio.\n\nEstaba claro que estaba ignorando la realidad, como si estuviera al mismo nivel que él si hablaba mal de Shirone.\n\nJames bajó la cabeza y se balanceó, luego disparó con impaciencia.\n\n“¿Fue así después de todo? ¿Todos quieren joder a Shirone? ¡Porque nadie puede vencer a Shirone en la escuela! Si te pones del lado de Shirone, también pensarás que te ves increíble, ¿verdad? No hay diferencia entre tú y yo. ¡Al final, es solo el mismo perdedor!”\n\nDante dijo, haciendo girar el hielo en el café helado.\n\n“Eso fue un poco lejos. Perdí, pero ¿por qué estás emocionado?\"\n\n“¡Tú eres el que no finge! Para ser honesto, no puedo soportarlo. ¿Tiene sentido perder tan miserablemente y estar bien? Dilo. Fuiste golpeado tan fuerte por Shirone que te desmayaste. ¿En qué estás pensando al vivir?\"\n\n\"¡Porque estos niños quieren verte!\"\n\nCloser no pudo soportarlo y se fue. Antes de la derrota de Dante, los niños que ni siquiera se habían mirado estaban enloqueciendo.\n\n\"Está bien. Detente.\"\n\nDespués de secar al más cercano, Dante miró al techo. Y después de pensar un rato, abrió lentamente la boca.\n\n\"Si… … ¿Y si el diseño del autómata se hubiera simplificado un poco?\"\n\nLa expresión de James se distorsionó ante el ruido repentino.\n\n\"¿Qué? ¿Qué tonterías estás diciendo de repente?\"\n\n“El circuito de Pascal debería haber sido un poco más intuitivo. Por ejemplo, hubiera sido mejor si los roles se hubieran distribuido de esta manera, ataque si era ofensiva y defensa si era defensiva. ¿Podría ser que hubiera demasiados tipos de magia básica? Si solo hubiera usado el cortador de viento sin la bola de fuego, mi movilidad habría aumentado.”\n\nLas ininterrumpidas palabras de Dante dejaron a los estudiantes aturdidos.\n\nIruki y Nade escucharon atentamente.\n\nCiertamente, si se hubiera desarrollado de esa manera, el juego habría cambiado un poco.\n\nJames, por otro lado, tenía los labios apretados y temblaba de rabia.\n\nDante se levantó con una taza de café y se acercó a él.\n\n\"Si me preguntas en qué estoy pensando, solo puedo pensar en magia. Porque voy a la escuela de magia. ¿En qué estás pensando realmente? Si Shirone es un plebeyo o un aristócrata, ¿qué tiene eso que ver con tu magia?\"\n\nEl rostro de James se puso rojo.\n\nA medida que la vergüenza aumentaba, sentí que quería irme y huir en cualquier momento.\n\nSin embargo, no podía mostrar tanta fealdad frente a mis juniors.\n\nÉl, que había sido rechazado por la lógica, actuó con fuerza esta vez.\n\n\"¡Cállate, cállate! ¿Qué tal tú? Ni siquiera te arrodillaste ante Shirone. Preferiría matarlo o algo así, ¡pero gritó fuerte y todavía está vivo!”\n\nLos ojos de Closer se volvieron fríos.\n\n“James, ¿quieres morir?”\n\nJames se asustó y se sobresaltó, pero las palabras ya habían salido.\n\nAdemás, Closer fue el que fue golpeado por Iruki, por lo que no podía usar la fuerza aquí.\n\n\"¡Es verdad! ¡Dilo! ¿Qué eres si no eres una persona diferente de lo que aparentas?\"\n\nDante guardó silencio por un momento.\n\nEn realidad no fue un pensamiento profundo. Solo estaba esperando que terminara la voz de Shirone.\n\n\"Eso es… … .\"\n\nDante dijo a la ligera.\n\n“No pude morir. Morir da miedo.”\n\n\"¿Qué, qué?\"\n\nIruki se echó a reír.\n\nNo me estoy riendo de Dante.\n\nMorir es, por supuesto, aterrador para cualquiera. Como dijo Shirone, es porque es solo un ser humano.\n\nNo me gusta Dante, pero me gustaba su personalidad de autómata.\n\n“Realmente luché con la determinación de morir, pero cuando resultó así, no pude morir. Eso es todo. No quiero arrodillarme.\"\n\nJames perdió los estribos.\n\nDante y los demás y Shirone y los demás no podían entender en qué estaban pensando. A sus ojos, todos parecían psicópatas.\n\n\"¡Jajaja! Ok, ahora lo entiendo. ¡Tú, perdedor! Al final, le diste una cola a Shirone. ¡Eras un niño que ni siquiera tuvo el valor de morir desde el principio! ¿Por qué no volvemos a esa prestigiosa Real Escuela de Magia?\"\n\nCloser tomó una decisión seria de deshacerse de James.\n\nEs cierto que hasta ahora, me he desanimado por las secuelas de la derrota, y me he mostrado reacio a golpear a alguien. Pero no podía simplemente dejar ir al tipo que insultó a Dante.\n\n“Dante, deja de interferir ahora.”\n\nCloser le dio una palmada a su puño y se acercó a James.\n\nPero esta vez, Dante detuvo al más cercano.\n\n\"Está bien. Esto también es el destino de los perdedores. No puedes probarlo.”\n\nCloser hizo una expresión de que se estaba volviendo loco porque era injusto.\n\n\"Dante… … .\"\n\nPero Dante era realmente bueno.\n\nLa voz de James era solo ruido. Palabras sin significado.\n\n¿No abandonó la escuela a una edad temprana porque odiaba a los niños que se apasionaban por los asuntos de otras personas sin siquiera tener tiempo para reflexionar sobre sí mismos?\n\nDante respondió con una sonrisa al emocionado James.\n\n“Y James, no voy a volver a la Real Academia de Brujería y Hechicería. Seguiré asistiendo a la Escuela de Magia Alpheas, y me graduaré aquí.”\n\nCloser olvidó el resentimiento que tenía hace un momento y levantó los ojos con sorpresa.\n\nFue un comentario repentino, considerando que ni siquiera había dicho una palabra sobre sus planes futuros.\n\nSabina preguntó incrédula.\n\n“Dante, ¿en serio? Todavía no tengo una respuesta definitiva sobre si la Maestra Olivia aceptará el puesto de subdirectora.”\n\n“No tiene nada que ver con la Maestra. Si Shirone está aquí, por supuesto que yo también debería quedarme.”\n\nUna luz de alegría se encendió en los ojos de Closer.\n\n“¿Quieres decir que librarás una batalla de venganza? ¡Bien! ¿Cuándo vas a hacerlo?\"\n\n“Esa no es mi decisión. Ya perdí, pero no quiero forzarme. Pero todavía tengo una oportunidad para compensarlo. ¿No podemos renunciar a esa oportunidad y transferirnos de escuela?\"\n\n\"¿Eh? ¿Una oportunidad?\"\n\nDante miró a Iruki y dijo:\n\n“Examen de graduación. Es una puerta de entrada que ningún estudiante de escuela de magia puede evitar. Por supuesto, Shirone también tomará el examen de graduación.”\n\nIruki asintió como si fuera natural.\n\n\"Por supuesto.\"\n\nDante por fin se sintió aliviado.\n\nAún quedaban algunas variables a considerar, pero era bastante refrescante declararlas según el flujo de la situación.\n\nComo dijo Shirone, él es solo un ser humano. No tiene que obsesionarse con probabilidades triviales.\n\nDante tenía la intención de empezar de nuevo desde allí.\n\n“Closer, haré mi examen de graduación aquí. Y definitivamente venceré a Shirone y me graduaré con el primer lugar.”\n\nCloser tensó los músculos y gritó fuerte.\n\n\"¡Bien! ¡Definitivamente gana esta vez! ¡Comencemos el entrenamiento especial desde hoy!”\n\nNade dijo mientras tiraba de Iruki.\n\n\"¡Jajaja! ¿Puedo obtener el primer lugar tan fácilmente? ¿Crees que solo saldremos?\"\n\nDante asintió con la cabeza como si lo reconociera.\n\nEra cierto que Nade e Iruki eran rivales tan fuertes como Shirone.\n\n\"Sí, adelante. No. 1 será mío de todos modos.”\n\nDante le dijo a James, que estaba de pie con una bolsa de cebada prestada.\n\n“Tú también prepárate duro. Después de todo, tienes que graduarte para convertirte en mago, ¿verdad?\"\n\nJames no respondió. Simplemente salió de la cantina con la cabeza baja.\n\nLos estudiantes que habían estado chismoseando sobre Shirone hasta ahora se dieron cuenta el uno al otro y siguieron su ejemplo en silencio. Shirone y los demás eran desalentadores, pero cuando se dijo que Dante y los demás competirían en la clase avanzada, ya estaba oscuro.\n\nDante tiró el café terminado a la basura y caminó hacia la puerta.\n\n“Nos vamos. Dile a Shirone que no perderás la próxima vez.”\n\nIruki resopló y dijo:\n\n\"¿Qué tal si lo haces tú mismo?\"\n\nDante se detuvo y miró al techo.\n\n\"Bueno, lo que sea. Cuando llegue el momento más tarde.”\n\nLuego, como si nada hubiera pasado, abrí la puerta y me fui.\n\nLa personalidad fría que no se toma nada en serio parece ser su naturaleza.\n\nLuego, de repente, la puerta se abrió de nuevo y Sabina entró.\n\nElla fulminó con la mirada a Nade, frunció los labios y luego, como si estuviera decidida, avanzó.\n\nAhora que Dante ha decidido regresar, tiene que superar su miedo a Nade.\n\nLos ojos de Sabina se abrieron cuando Nade echó la cabeza hacia atrás.\n\nSabía que ella le tenía miedo después del linchamiento. Por supuesto, es cierto que ella insultó a su familia, pero lamentaba que el miedo a la muerte se hubiera grabado en ella.\n\n“Todo, la próxima vez que nos veamos, no te dejaré en paz.”\n\nPude imaginar el coraje que debió tener Sabina para decir esto.\n\nNade decidió perdonar.\n\nNo me interesaba particularmente la licencia de mago, pero quería tener una competencia justa hasta la graduación.\n\nNade dijo con una sonrisa.\n\n“Bien, compitamos correctamente la próxima vez.”\n\n\"Alegría.\"\n\nSabina salió corriendo del puesto de comida, sonrojada. Su corazón le palpitaba por la confianza de haberlo logrado.\n\nIruki observó atónito cómo Sabina se iba.\n\n\"¿Qué, de repente?\"\n\nNo pude descifrar el significado de la conversación entre los dos porque no lo sabía todo.\n\nIncluso Nade, que normalmente debería haber hablado primero, mantuvo la boca cerrada.\n\n\"¿Qué? ¿Qué pasa? Quizás tú… … ¿Eres un poco como Sabina?\"\n\nNade agitó la mano asombrado.\n\n\"¡No! Sabina... … Oh, no lo sé. Simplemente hay algo así.”\n\nAl ver que no quería decir nada, Iruki no preguntó más.\n\nCualquiera que fuera la relación entre Sabina y Nade, eran las circunstancias de las partes.\n\nPor supuesto, personalmente, quería apoyarlo activamente. Sabina no es de su agrado, pero está bien si puede ahuyentar a su vengador que se ha asentado en la mente de Nade.\n\n\"De acuerdo. De todos modos, vamos a comprarlo rápido. Shirone, te esperaré.”\n\n@\n\nSociedad de Investigación Psíquica Sobrenatural.\n\nEn el laboratorio donde sus amigos se fueron, Shirone estaba inmerso en sus pensamientos.\n\nEn el sofá estaba la revista Spirit que Nade había traído, y los ojos de Shirone se quedaron en la página con el artículo de la entrevista de sus padres.\n\n\"Ja, por qué… … .\"\n\nShirone no podía creer lo que acababa de pasar.\n\nPor supuesto, no me avergüenzo de ser hijo de un plebeyo, y estoy orgulloso de ser hijo de mis padres.\n\nPero ahora, Shirone estaba en una edad en la que conocía el mundo hasta cierto punto.\n\nHabía muchos amigos en la escuela de magia que tenían la mente clara, por lo que no habían experimentado ninguna crisis particular, pero la mirada del mundo habría sido diferente.\n\nQuería ver a mis padres. ¿Cómo se sienten ustedes dos ahora mismo?\n\nIncluso el padre debe haber sabido que no sería bueno si se revelara la identidad de su hijo.\n\n¿Cómo hizo la línea de matar alternativa la confesión?\n\nNo podré perdonarla si se ha utilizado un método coercitivo.\n\n'Espero que mi madre no se lastime.'\n\nDado que fue publicado en una revista publicada en todo el reino, parecía que se denegaría el permiso si presentaba una solicitud de licencia incluso ahora.\n\nSobre todo, si fuera el director Alpheas, lo consideraría como si fuera su propio asunto.\n"
}