{
  "id": 259,
  "title": "La verdad revelada (4)",
  "content": "Sin embargo, Shirone negó con la cabeza.\n\nMenos de un mes para el final del semestre.\n\nEl examen práctico había pasado, y todo lo que quedaba era el examen teórico.\n\nTuve que asumir que no habría tiempo para reforzar los fundamentos si no fuera por este período porque entraría en la clase superior a partir del próximo semestre.\n\nEl juicio razonable era el mismo, pero las emociones no se movían como se esperaba.\n\nAunque Shirone no se conmueve con nada, no había forma de que los libros le llamaran la atención en el patio donde colgaban sus padres.\n\nFue la misma razón por la que entré al grupo de estudio tan pronto como terminó la clase y me sumergí en pensamientos errantes.\n\nNade abrió la puerta de la sala de reuniones de investigación y entró.\n\n\"Oye Shirone, ya llegamos.\"\n\nIruki puso la bolsa de pan sobre la mesa y se sentó frente al sofá de Shirone.\n\n“Te compré algo para comer. Debes tener hambre, pero si lo piensas, cómelo.”\n\n\"Sí, gracias.\"\n\n“Conocí a Dante en la cantina.”\n\n\"¿De acuerdo? ¿Cómo estás?\"\n\n\"¿Cómo? Estaba muy ansioso. Supongo que me quedaré en la escuela. Dijo que definitivamente te vencería en el examen de graduación y se graduaría en primer lugar. Te dije que me lo dijeras tú mismo. Declararemos la guerra tarde o temprano, así que piensa en frases que te den una ventaja de antemano.”\n\nShirone se echó a reír incluso en medio de su confusión.\n\nVerdaderamente minucioso y concienzudo. Cuando Dante y su grupo se convirtieron en competidores, parecía que ya estaban listos para la batalla.\n\n“Está bien, lo pensaré. Me río por tu culpa.”\n\nCuando dije que me reía por su culpa, Iruki sonrió amargamente. Como era de esperar, incluso si no mostraba su expresión, estaba claro que estaba de mal humor.\n\nNade, que se preguntaba si había alguna manera de hacer que la mente de Shirone se sintiera al menos un poco más cómoda, pensó en un rumor y dijo:\n\n“Escuché esto durante el día, y el director Olivia debe haber llamado a la línea de matar. Quizás puedas encontrar algún tipo de solución. No te preocupes demasiado.”\n\n\"De acuerdo… … .\"\n\nShirone también escuchó rumores de que Olivia podría quedarse en la escuela.\n\nSin embargo, no estaba claro cuánto podrían ayudar en el patio que ya había explotado.\n\nLo más frustrante era no poder hacer nada.\n\nLos rumores son insustanciales, por lo que no se pueden ganar en una pelea ni poner esposas y encarcelar.\n\nTodo lo que Shirone podía hacer era esperar que este viento pasara sin incidentes.\n\n@\n\nRecibida una citación, Killline montó en una carreta esa noche y llegó a Creas.\n\nOlivia también está a cargo del puesto de auditor, la ejecutiva más alta de la asociación de maestros, así que si responde torpemente, estará en problemas.\n\nKillin, que solo se ocupaba de la ropa básica de mujer, agarró una posada al azar, durmió y se dirigió a la Escuela de Magia Alpheas por la mañana.\n\nLos estudiantes que la reconocieron susurraron.\n\nEstaba claro que el artículo que entrevistaba a los padres de Shirone causó revuelo. Además, sin importar los sentimientos que tuvieran por Shirone, ningún estudiante lo vería bien.\n\nKillline pensó que el horario de hoy no sería fácil.\n\n'No importa. Es algo para lo que he estado preparada de todos modos.'\n\nAl revelar el origen de Shirone, se mantiene el personaje estrella de Dante.\n\nNo solo alimentó a los otros corresponsales que buscaban una nueva estrella, sino que pudo continuar su vida tal como está.\n\nOlivia también querría que Dante tuviera éxito.\n\nNo aceptaría un artículo estimulante dada mi posición social, pero tuve que dar algunas palabras de advertencia y terminar.\n\nKilline se arregló la ropa y se paró frente a la oficina del director. Se aclaró la garganta, se rascó la garganta y reportó con una voz alegre y educada.\n\n“Es una línea de muerte.”\n\n\"Adelante.\"\n\nLa voz de Olivia era la parte que ella, como corresponsal, más envidiaba.\n\nSi Dios lo permite, elegiría su voz por encima del puesto de archimaga de segunda clase.\n\nPero hoy, estaba de mal humor.\n\nSu voz, una autoridad en magia lingüística, tiene un poder especial para atravesar el corazón humano.\n\nAl escucharla, nunca fue una buena sensación.\n\nCuando entré en la oficina del director, Olivia estaba sentada allí con una expresión fría en su rostro. A su lado estaba el inusualmente ex director Alfeas, y enfrente estaba Shirone.\n\n“Hola, señorita Olivia, señorita Alfeas. Oh, ¿y cómo está Shirone?”\n\nKillline hizo contacto visual con los tres y los saludó.\n\nNadie respondió. Olivia, en particular, ni siquiera le dijo que se sentara.\n\n“Este artículo… … ¿Puedes explicarlo?”\n\nOlivia arrojó la revista a los pies de Killline.\n\nNo puedes sentirte bien cuando una revista que contiene tus artículos cae al suelo.\n\nPero Killline no lo mostró. Estaba de mucho peor humor de lo esperado.\n\n“Informar los hechos es el trabajo y el llamado de un corresponsal. ¿Algún problema?\"\n\nLa ceja de Shirone se estrechó.\n\nLos corresponsales tienen el deber de decir la verdad, pero no son los únicos en este mundo que merecen perseguir valores preciosos.\n\nAunque no se pueda trazar una línea clara, si hay un deber de cumplir el llamado, también hay una ley que seguir.\n\nComo si no hubiera nada que ocultar, Killline levantó la cabeza y superó la mirada de los tres.\n\n¿Ha experimentado este tipo de coacción una o dos veces mientras cubría a un aspirante a mago?\n\nAristócratas de alto rango presionaron para escribir buenos artículos, y a veces bandas desconocidas atacaron y causaron un desastre dentro de la casa.\n\nSuperó todas las adversidades y ascendió a este puesto.\n\nAdemás, Olivia conocía esa situación mejor que nadie.\n\nPor mucho que superara las amenazas de numerosos competidores para hacer de Dante una estrella, no podría hacer nada consigo misma.\n\n“Por supuesto, esperaba que la entrevista de Shirone creara un impacto social. Pero Olivia, no se puede evitar. Solo transcribí el contenido de la entrevista. Digo que no es mi culpa que el origen de Shirone sea diferente al de los demás.”\n\nOlivia sonrió ampliamente.\n\n¿Se acabó esto? Killline lo pensó sinceramente.\n\nPero su sonrisa se desvaneció en un instante.\n\n“Has crecido mucho, Killline.”\n\nLa cara de Killine se endureció.\n\n“Un niño que ni siquiera podía hablarme cuando se unió por primera vez a la asociación de maestros. Ahora, más allá de ser iguales, incluso intentan jugar con las palabras… … .\"\n\nKillline sintió que la situación se estaba volviendo extraña, pero ella misma estaba en una posición de luchar en la línea.\n\nPreferiría morir aquí que ver mi carrera de 10 años irse a pique.\n\n\"¿Eh, sí? Hace tanto tiempo que no lo recuerdo. Ahora que lo pienso, Olivia es mucho mayor. Nunca antes había pensado en un tono tan maleducado. Parece que Cepa da miedo.”\n\nLa mirada de Olivia y Killline chocó de frente.\n\nAlpheas no pudo verlo y abrió la boca.\n\n“Señor Killine, por muy importante que sea el artículo, no hay responsabilidad en documentar la vida de una persona… … .\"\n\n\"Todavía.\"\n\nOlivia interrumpió.\n\nEs como un tanque de inspiración asfixiante. ¿Killline es un niño tan venenoso que está tratando de convencerlo con la teoría de la personalidad?\n\nEl uso del lenguaje corto en entornos oficiales también estaba dirigido a presionar la línea de matar.\n\nAlpheas estaba avergonzado y se mantuvo en silencio, pero el efecto fue grande.\n\nKillline seguía sonriendo, pero su cara estaba tan pálida como el papel blanco.\n\n\"¿Estás loca, línea de matar?\"\n\nKillline no podía respirar. Por el contrario, su corazón bombeaba frenéticamente oxígeno por todo su cuerpo.\n\nIncluso un niño sabe que si Olivia realmente intenta pisotearla, no será un oponente.\n\nNo sabía por qué ella era tan despectiva con ella misma.\n\nTambién fue por el bien de Dante, y era cierto que ella había estado simpatizando silenciosamente con esta situación hasta ahora.\n\n“Lo siento si he sido grosera. Pero Olivia, esto es inevitable. Por mucho que esté a cargo del consejo de maestros, no puede presionar externamente el artículo. Si este hecho se revela, no seré yo quien esté en problemas.”\n\nLas palabras de Killline tenían algo de verdad.\n\nNadie en la asociación de maestros tenía derecho a corregir lo que el corresponsal del departamento editorial realmente escribía.\n\nLas excepciones eran los casos en los que la realeza imponía la ley marcial o se revelaba corrupción ilegal en el proceso de redacción de artículos.\n\n“No, la línea de matar. Tú eres quien termina con la vida del corresponsal. La entrevista con los padres de Shirone, ¿cómo la conseguiste? Si escuchas lo que dice Shirone, tus padres nunca son el tipo de personas que dirían cosas así sin cuidado.”\n\nLa línea de matar retrocedió ligeramente.\n\nPara ser honesta, no sabía que Olivia lo perseguiría con tanta persistencia, así que estaba algo relajada con él.\n\nPor supuesto, no amenacé ni creé un ambiente coercitivo. Era solo un poco del corazón de una madre preocuparse por su hijo.\n\n“Solo que… … Seguí preguntando y me lo dijo. Debes haber estado nervioso porque era una entrevista. Hay muchas personas así.”\n\nOlivia sonrió una sonrisa absurda.\n\n“Killin, ¿no te conozco?”\n\nKillline frunció los labios y miró con tristeza a Olivia.\n\nOlivia conoce su método de reportar hasta los huesos. Porque se unió a ella y ella hizo de Dante su estrella durante 10 años.\n\nPor eso fue aún más desafortunado. Sentí que quería llorar incluso si le daba un premio por sus logros, pero me llamó y me presionó.\n\n“Como plebeyo cegado por la sociedad mágica, habría terminado si hubiera enfatizado una cosa. sociedad de maestros. ¿Usó Shirone su estatus de estudiante para vender la autoridad del consejo de maestros? Por supuesto, los padres no tuvieron más remedio que aceptar. Pensarás que los estudiantes que son pisoteados por la asociación de maestros están condenados.”\n\nLos ojos de Shirone se tensaron.\n\nSi realmente presionó a sus padres de esa manera, es absolutamente imperdonable.\n\nKillline se sintió como una rata en un callejón sin salida. Era claro para Olivia que estaba decidida a atraparla hoy.\n\nPero todavía le quedaba un arma más.\n\nEs la autodestrucción.\n\nQuitándose la máscara de pretensión, tenía lágrimas en los ojos con una expresión de tristeza en su rostro.\n\n\"Sí, lo hice. ¿Pero por qué? Olivia también lo sabe. Eso es lo que todos hacen. Si ni siquiera puedes hacer eso, no podrás escribir un artículo.”\n\nHabía una amenaza tácita en las palabras de Killline. ¿No hizo Dante lo mismo?\n\nPero Olivia no levantó una ceja.\n\nPor supuesto, si cavas más profundo, Olivia debe tener algunas fallas.\n\nSin embargo, fue un error pensar que el agradecimiento del consejo de maestros y la archimaga de segunda clase de la línea roja estaban en la misma posición que la línea de matar.\n\n“Killin, no te culpo como corresponsal. Es para castigarte por traicionarme, a quien he creído durante tanto tiempo.”\n\nLa línea de matar sintió que iba a colapsar.\n\nSe trataba de hacerlo. Era una amenaza para ver quién sobreviviría cuando se mordieran entre sí.\n\nMás bien, si fuera del mismo tipo que Alpheas, no tendría nada que temer.\n\nSin embargo, Olivia es astuta y tiene un temperamento algo esnob.\n\nSi una persona así nacía con una mente genial, no había rincón para que la línea de matar se frotara desde el principio.\n\n\"¿Qué he traicionado? Seré honesto. Sabía que a Olivia le gustaría. Dante perdió. Solo quería que la alumna de Olivia tuviera éxito.”\n\nOlivia finalmente relajó su expresión.\n\nComo la pretensión de la línea de matar había sido despojada, se podría decir que de ahora en adelante era una conversación real.\n\n“Gracias por pensarlo, pero es presuntuoso. Y no fue por mí, fue por ti. Sin Dante, tu posición en la sociedad de maestros se verá afectada. Pero no yo. Dante perdió, pero Shirone ganó. Shirone también es mi discípulo, así que no hay nada que perder.”\n\n\"¿Sí? ¿Perdón?\"\n\nKillline hizo una expresión absurda.\n\n¿Por qué Shirone es su discípula?\n\nMiré a Alpheas, pero él tenía una expresión en blanco como si no supiera.\n\n“¿Shirone es tu discípula? Olivia es una trabajadora temporal. Entiendo que dejará su puesto de directora tarde o temprano.”\n\n“Iba a hacerlo, pero cambié de opinión. Me quedo en la Escuela de Magia Alpheas. A partir del próximo semestre, seré inaugurada como vicedirectora. Así que te conviertes en una traidora decidida a arruinar el futuro de mi estudiante.”\n\nKillline todavía no la entendía y rodó los ojos confundida.\n"
}