{
  "id": 261,
  "title": "La verdad revelada (6)",
  "content": "Los estudiantes retrocedieron involuntariamente.\n\nLa voz del anciano, que probablemente iría al ataúd mañana, era más fuerte que los gritos del joven.\n\nSin embargo, una vez que me di cuenta del significado de las palabras del anciano, ni siquiera pude sorprenderme tanto.\n\nEl Reino de Kazura era un país ubicado en la parte norte del Reino de Tormia.\n\n¿Por qué un funcionario administrativo que obedece las órdenes del rey iría a una escuela local que no fuera la Real Escuela de Magia?\n\nLas dudas de los estudiantes fueron resueltas por las palabras de Ordos.\n\n“¡Arian Shirone está aquí! ¡Si es así, tendrás que salir y seguir el mandato del rey!”\n\nComo si fuera un deber, todos los estudiantes visitaron a Shirone.\n\nPero Shirone no estaba por ningún lado.\n\nDespués de que la vergüenza disminuyó, tuve un pensamiento extraño. ¿Por qué el enviado del Reino de Kazura busca a Shirone?\n\nAlpheas se volvió hacia el estudiante a su lado y dijo:\n\n“¿No irás a buscar a Shirone? Debe ser urgente.”\n\n\"¿Sí? ¡Ah, sí!\"\n\nEl estudiante se apresuró a salir corriendo y se fue a buscar a Shirone.\n\nPor supuesto, no sé dónde está, y es casi imposible encontrarlo en este amplio campus. Sin embargo, no había prisa, así que tuve que mover mis piernas primero.\n\n“¡Arian Shirone! ¿No está Shirone aquí? ¡Es el nombre del rey! ¡Date prisa y sal y obedece mis órdenes!”\n\nOrdos gritó fuerte por lo que estaba tan insatisfecho.\n\nPor supuesto, si eres un enviado del Reino de Kazura, estás en posición de cumplir las órdenes del rey, así que está claro que nadie en esta posición puede tocarte.\n\nPor muy alto que estuviera Alpheas en la comunidad mágica, era solo un puesto asignado por el estado. Ninguna organización puede tener prioridad sobre el estado.\n\nSin embargo, era como si el rey de un país extranjero se hubiera presentado directamente, por lo que los estudiantes de niños nobles que habían leído El Rey de los Reyes desgastados ni siquiera emitieron un sonido.\n\n“¡Shirone! ¡No puedes salir antes!”\n\n“Traje a Shirone.”\n\nUna hermosa voz cortó el metal de Ordos.\n\nOlivia, la actual directora de la Escuela de Magia Alpheas, vino de la mano de Shirone.\n\nNo fue difícil encontrarla porque siempre pasaba por la Sociedad de Investigación Psíquica Sobrenatural después de clase.\n\nIruki y Nade los siguieron.\n\nShirone miró a su alrededor con una expresión de perplejidad.\n\nCasi todos los estudiantes estaban reunidos, y al frente estaban un guardia y un gran carruaje que podía decir que eran fuertes con solo mirarlos.\n\nTodo lo que escuché de Olivia en el camino fue que alguien la estaba buscando.\n\n“Shirone, ve a ver a esa persona. Es el mensajero del Reino de Kazura.”\n\n\"¿Sí? ¿Estás comprando?\"\n\nShirone miró a Olivia con sorpresa.\n\nSyrone ahora confía en ella tanto como Killline la cuidó cuando estaba haciendo trampa, pero cuando escuchó que era la enviada del rey, no pudo evitar sentirse incómoda.\n\nOlivia le dio una palmada en la espalda con cariño.\n\n\"Estás bien. Lo descubrirás cuando vayas.”\n\nConfiando en Olivia, Shirone respiró hondo y caminó hacia Ordos.\n\nOrdos miró a Shirone con los ojos muy abiertos.\n\nEs obvio, pero sentí como si mi cerebro estuviera siendo perforado. Ordos preguntó con su característica voz áspera en el momento en que pensó que no podría decir ninguna mentira.\n\n\"¿Eres Arian Shirone?\"\n\n\"Sí, lo soy.\"\n\n“¡Mentir aquí es despreciar al Reino de Kazura! ¡Te preguntaré de nuevo! ¿Estás seguro de que eres Arian Shirone?\"\n\n\"¡Sí! ¡Estoy seguro!\"\n\nShirone gritó involuntariamente.\n\nNo sé por qué tuvo que gritar tan mal a pesar de que estaba conversando a corta distancia, pero definitivamente funcionó.\n\nCuando mi mente se puso pálida, la respuesta salió espontáneamente, como si estuviera hipnotizado.\n\nOrdos extendió la mano hacia el asistente que estaba detrás de él.\n\nCuando el asistente le entregó un pergamino con el sello de la realeza, Ordos, que lo abrió, levantó la cabeza con arrogancia y gritó:\n\n“¡Arian Shirone! Antes de transmitir la orden del rey, me gustaría hacerle algunas preguntas. Sepa que decir una mentira o perjurio puede poner su vida en peligro. ¡Lo sabe!\"\n\n\"De acuerdo.\"\n\nNo me gustó la actitud de Ordos de llamar a la gente y amenazar sus vidas, pero como era la orden del rey, no tuve más remedio que obedecer.\n\nPor supuesto, como no había llevado una vida de pecado, no tenía nada de qué avergonzarme.\n\n“Arian Shirone. ¿Es ese Ariane Shirone, el hijo de un montañés que vive a mitad de camino del Valle del Amanecer?”\n\n\"Sí, así es.\"\n\n“Arian Vincent, ¿es Shirone, la niña que Ariane Olina recogió del establo?”\n\nPara la gente común, no hay apellido que tenga un significado específico.\n\nLa razón por la que Vincent y Olina comparten el mismo apellido es porque son de raza Aria. No se conoce en el mundo porque es una minoría, pero un etnólogo lo habría escuchado de inmediato y habría sabido que era un plebeyo.\n\nAl final, las palabras de Ordos no mostraron consideración por Shirone.\n\nEra un hecho que todo el reino sabía que Shirone era un plebeyo, incluso sin añadir la palabra de que era un niño recogido de un establo.\n\n\"Sí, así es.\"\n\nShirone suspiró y respondió.\n\nPodía sentir los ojos de odio de los estudiantes, pero ya me había decidido.\n\nSin embargo, Ordos enfatizó persistentemente solo las partes malas, como una persona que no podía soportar avergonzar a Shirone.\n\n“Fue criado a la edad de dos meses por Vincent, un cazador que vive en la zona de Thorn Mine, ubicada a mitad de camino de las montañas Origin. El lugar abandonado es un establo. A partir de entonces, siguió a su padre en el aprendizaje del arte de la caza. Más tarde entró en la familia Orgent como mayordomo regular y trabajó allí durante dos años, luego se convirtió en un invitado allí y entró en una escuela de magia. ¿Es esto cierto hasta ahora?\"\n\nUno de los estudiantes soltó una carcajada.\n\n\"¡Puhahaha! ¡Incluso mayordomo!”\n\nLa risa desapareció tan pronto como los ojos de los alrededores se enfocaron, pero estaba claro que los otros estudiantes también se reían por dentro.\n\nUn mayordomo de rango es un sirviente en una familia aristocrática que limpia el suelo.\n\nNade miró a su alrededor para recordar la cara sonriente del estudiante antes.\n\nIruki frunció el ceño como si estuviera ofendido por las palabras de Ordos.\n\nShirone suspiró una vez más.\n\nCuando se presentó por primera vez, no tenía prisa, pero en este punto entendió su situación de nuevo.\n\nTodos se están burlando de sí mismos.\n\nEra terrible ver a amigos que reían y charlaban no hace mucho tiempo mirándose unos a otros como bichos.\n\n“¿Es todo esto cierto? Respóndeme, Shirone.”\n\nShirone estaba tan emocionado que ni siquiera supo que estaba apretando los puños. Cuando recuperó el sentido, estaba al borde de una explosión.\n\nSe calmó apresuradamente y asintió con la cabeza como si se resignara.\n\n\"Sí, así es.\"\n\nLos estudiantes estallaron en carcajadas.\n\nA medida que la ráfaga de preguntas absurdas continuaba, nadie prestaba atención.\n\nEn realidad, ni siquiera era tan divertido. Pero para ellos, que crecieron en una familia aristocrática, el pasado de Shirone, el mejor estudiante de la clase avanzada, no podía ser tan interesante.\n\nLa cara de Seriel miró a Amy preocupada.\n\nPor supuesto, se enteró por primera vez de que Shirone era un plebeyo a través de una revista.\n\nPara ser honesta, fue un gran shock. Sintió lástima por Amy por no contarle un hecho tan vital.\n\nPero Seriel decidió elegir lo que la haría feliz.\n\nOdiar a Amy y Shirone, todo lo que pasó mientras vivía con ellos era demasiado precioso.\n\nPero otros estudiantes no tenían esos recuerdos.\n\nPara ellos, Shirone no era ni más ni menos que un genio inalcanzable y, preferiblemente, un obstáculo que alguna desgracia debería ocurrir y desaparecer de sus vidas.\n\n“Amy… … .\"\n\nAmy terminó explotando.\n\n\"¡Esos niños! ¿Qué te hace reír tanto?\"\n\nAmy se arremangó y caminó hacia los estudiantes.\n\nOdiaba a los amigos de Shirone, que solo observaban cómo se desarrollaba la situación.\n\nEn ese momento, Ordos entregó la orden del rey.\n\n“¡Arian Shirone, arrodíllate y obedece mis órdenes!”\n\nAmy dejó de caminar, y Shirone se sentó sobre una rodilla y escuchó la carta.\n\nOrdos le gritó a la garganta como si hasta ahora hubiera sido un susurro.\n\nRealmente parecía que se rompería.\n\n“¡Orkamp IV, Rey de Khazra, ordena! ¡Todas las acciones de Arian Shirone coinciden con lo que escuchó en el Reino de Kazra, por lo que existe una gran posibilidad de que sea el primer príncipe que se refugió en la crisis del reino hace 18 años! Por lo tanto, lo invito al reino. ¡Esté dispuesto a responder a la llamada y demuéstrese digno como el primer príncipe! ¡Más! ¡Orkamp IV!”\n\nIruki y Nade gritaron al mismo tiempo.\n\n\"¡Qué!\"\n\nOtros estudiantes tuvieron un impacto similar.\n\nCuando los enviados de otros países vinieron a preguntar sobre el pasado de Shirone, pensaron que era una simple oferta de exploración.\n\nEs muy raro, pero dependiendo de las circunstancias de cada país, contratan talento de otros países.\n\nPero Shirone es una familia real. También fue el primer príncipe que podría decirse que era un descendiente directo del linaje real.\n"
}