{
  "id": 264,
  "title": "Circunstancias de la familia Ogent (3)",
  "content": "Como llegué a la escuela, quise comprar algo de comida por primera vez en mucho tiempo.\n\nRecientemente, he estado saliendo con una dama llamada Tess, y me gustaba una de ellas. Aunque solo nos conocimos una vez, ella también era una buena chica con una personalidad amigable y capaz de aceptar la terquedad de Rian.\n\nCuando llegué al campo de entrenamiento, vi a Rian practicando esgrima.\n\nEscuché que entrenan así a la hora del almuerzo porque Tess trae un almuerzo empacado.\n\nEstaba golpeando el muñeco con su garrote, e incluso desde la distancia, sentía una fuerte energía.\n\nSentada en la hierba y bebiendo agua, la mirada de Tess se fijó en el garrote que Rian manejaba explosivamente en algún momento.\n\nDespués de ir al cielo, aumenté la intensidad de mi entrenamiento, y ahora pasaba más tiempo corriendo que descansando.\n\nTess recogió la revista Spirit que Rian había tirado.\n\nContenía el relato de Shirone que derrotó a Dante, la estrella más grande del reino.\n\nNo importa cuántas veces lo leí, la parte donde salía Shirone estaba descolorida porque el papel estaba desgastado.\n\nTambién había un artículo sobre los padres de Shirone en la página siguiente, pero lo miré y no volví a mirar después de eso.\n\n'Rian... … Debe ser doloroso.'\n\nTess sabe cómo entrena Rian.\n\nRian es la espada de Shirone, y pude sentir cuán grande era su determinación cuando regresó del cielo.\n\nPara él, el éxito de Shirone sería una alegría insustituible, pero su decepción en sí mismo se habría duplicado.\n\nCon solo mirar el hecho de que el volumen de entrenamiento aumentó 1,5 veces desde el día siguiente a la lectura del artículo, fue así.\n\nSi era 1,5 veces, se podría decir que era un poco demasiado para el espadachín, pero el caso de Rian era una excepción.\n\nIncluso si no, el aumento de 1,5 veces era una rutina asesina para él, que pone a prueba sus límites todos los días.\n\nPero Rian lo hizo.\n\nFue un fenómeno extraño único de Rian que no pudo ser explicado por ningún talento.\n\nTess miró la trayectoria de la espada de Rian y sacó la lengua.\n\nEra como si hubiera puesto su alma en una sola espada.\n\n'Realmente fuerte. Honestamente, incluso si uso el esquema, me pregunto si puedo conseguirlo.'\n\nPor otro lado, Rian pensó de manera diferente.\n\n'No. No puedo derribarlo así.'\n\nRian no estaba mirando al muñeco.\n\nEstaba observando la visión de Ymir flotando detrás del montón.\n\nAunque era pequeño para un gigante, su fuerza estaba incrustada profundamente en sus huesos.\n\n“¡Aaaaaaa!”\n\nRian golpeó el garrote frenéticamente.\n\nEra un garrote especialmente hecho, y pesaba lo mismo que la gran espada heredada de su abuelo. Aún así, era como balancear un bastón.\n\n'¡No! ¡No! ¡No!'\n\nCuando comencé a entrenar golpeando al muñeco, era tan doloroso que quería morir cada vez que lo balanceaba.\n\nPero después de pasar por ese proceso, ahora tenía sed.\n\n¿Por qué no se mueve más rápido? ¿Qué hizo ella cuando le cortó el brazo a Ymir?\n\nEn ese momento, la ilusión de que todos sus ataques fueron destruidos por el golpe de Ymir se apoderó de él.\n\nUn enorme puño voló hacia la cara.\n\nYmir gritó:\n\n'¡Eso no es!'\n\n“¡Aaaaaaa!”\n\nRian golpeó el garrote directamente hacia abajo.\n\nEl muñeco que golpeó la parte superior de la cabeza fue aplastado primero desde el pilar y luego explotó en fragmentos.\n\n\"Vaya… … .\"\n\nTess abrió mucho los ojos.\n\nNo era la primera vez que rompía un poste, pero este golpe era sutilmente diferente de los demás.\n\nDándose cuenta de ese hecho, Rian también se detuvo un momento en la posición en la que había balanceado su espada, recordando los sentimientos de hace un momento.\n\nTodos los sentidos deben ser absorbidos.\n\nUn espadachín talentoso podría tener una perspicacia que sabría sin intentarlo, pero la única forma en que procedió fue aprenderlo a través de su cuerpo.\n\n“¡Rian! ¡Hermana está aquí!”\n\nEl rostro de Rian se contrajo con la voz de Raina.\n\nEs una suerte que haya recuperado el sentido a duras penas, pero si se hubiera llamado a sí mismo un poco más rápido, todo habría sido en vano.\n\n\"¿Qué? ¿Qué le pasó a la escuela de repente?”\n\nAntes de que Raina pudiera responder, Tess se apresuró a acercarse.\n\nObtener puntos para la futura cuñada de antemano estaba escrito al principio de un libro blanco de amor que leí recientemente.\n\n\"Hola.\"\n\n\"Sí, ha pasado un tiempo, Tess.\"\n\nRian preguntó de nuevo.\n\n\"¿Qué está pasando?\"\n\n“Uh, eso… … .\"\n\nReina se quedó sin palabras.\n\nEscuché el consejo de Kuan, así que si decía que vine por mis calificaciones, sería contraproducente.\n\nSin embargo, no había una excusa particular, así que estaba perdiendo el tiempo, pero de repente un guardia de seguridad gritó fuera del campo de entrenamiento.\n\n\"¡Todos! ¡Atención!\"\n\nRian, Tess y Reina dirigieron su mirada hacia la entrada del campo de entrenamiento.\n\nEl abuelo de Rian, Ogent Clump, caminaba junto con los maestros de la escuela de esgrima como una cola.\n\nUn fiscal certificado de tercera clase vino a la escuela, por lo que era natural que ellos, tanto maestros como fiscales, se quedaran perplejos.\n\nSin embargo, Rian y Reina estaban ansiosos de otra manera.\n\nAunque la edad de jubilación estaba a la vuelta de la esquina, Clump seguía siendo un factor que ejercía una gran influencia en el ejército.\n\nSe decía que si una persona así venía de repente a la escuela, no era un caso ordinario.\n\nRian y Tess se pusieron inmediatamente en posición de firmes.\n\nIncluso si tu familia es un estudiante de una escuela de esgrima, estás al final de la ubicuidad del ejército.\n\nSi no le mostraba respeto al comandante, Clump, de hecho podría ser castigado por la ley militar.\n\n\"Descansa.\"\n\nCuando Clump dio instrucciones, Rian y Tess obedecieron la orden con los hombros rígidos ligeramente bajados.\n\nClump miró la escena en el campo de entrenamiento. Era la hora del almuerzo, así que se trataba de Rian y Tess.\n\n“¿Están entrenando durante el almuerzo? Esa es una muy buena actitud.”\n\n\"Gracias.\"\n\nTess se enderezó de nuevo y dijo:\n\nEsta es la segunda vez que me encuentro con Clump. Ya había saludado a Raina antes cuando fue invitada a su casa a cenar.\n\nRecordaba que me hacía sentir cómoda porque tenía una personalidad agradable como un soldado de Ganggol, pero no podía actuar precipitadamente en este lugar.\n\nLos maestros que estaban de pie al fondo observaban con la respiración contenida cómo iban las cosas.\n\nClump revisó cuidadosamente el equilibrio de Rian.\n\nSé que quedé en último lugar en el examen de mitad de período. Simplemente se rió cuando Raina hizo un escándalo por ir a la escuela y discutir.\n\nEs importante qué tan alto escalas, pero creo que la voluntad de Rian de nunca rendirse es el arma más grande.\n\nSin embargo, cuando lo comprobé, era diferente de lo que esperaba.\n\nClump tomó el garrote que Rian sostenía y lo balanceó.\n\nMmm, pensando, extendió su mano esta vez y masajeó el hombro y el brazo de Rian.\n\nEn un momento, sus manos se detuvieron y sus ojos se iluminaron.\n\n“Pesa lo mismo que la espada recta de la familia Ogent. ¿Estás balanceándote hasta que el poste se rompa?”\n\n\"Así es.\"\n\nClump sonrió y devolvió el garrote.\n\n\"Definitivamente es una forma ignorante como tú.\"\n\nEl labio inferior de Rian se frunció suavemente.\n\nSi no fuera por la escuela, habría mostrado claramente cuál era el miedo del nieto más joven, pero aquí, la clase era un gángster.\n\n\"Qué… … Hazlo tú mismo. Porque es tu vida.”\n\n\"Sí, tengo la intención de hacerlo.\"\n\nCuando Rian respondió con dureza sin cruzar la línea, Clump se encogió de hombros y se rió.\n\nPor alguna razón, me sentí muy bien.\n\nMiró a los maestros y asintió como si los hubiera enseñado bien, y los maestros suspiraron aliviados.\n\nReina ahora podía adivinar lo que su abuelo sentía por Rian.\n\nCon ese pensamiento en mente, miré secretamente a Kuan.\n\nAvergonzada, negó con la cabeza.\n\nEn cualquier caso, fue una suerte que Rian no pareciera tan odioso a los ojos de los fiscales.\n\nClump desvió su atención de Rian y fue hacia Raina.\n\n“Aquí estás. Lo encontré en el castillo real, pero escuché que fui aquí y vine de inmediato.”\n\n\"¿Sí? ¿Estás aquí por mí? ¿Qué está pasando?\"\n\nClump miró a Rian y le envió un aviso para que evitara el asiento.\n\nLa razón por la que vino aquí es porque un espía llegó del Reino de Kazura sobre el trabajo de Shirone hace unos días.\n\nDado que Rian hizo un juramento de caballero con Shirone, por supuesto, debería informarle, pero Clump quería detenerlo.\n\nNo es un oponente sangriento. En lugar del temperamental Rian, la tranquila Reina era perfecta para este trabajo.\n\nClump tomó a Raina y se fue a la sombra de un árbol.\n\nCuando Rian fue intimidado, puso una expresión hosca, pero pronto dejó de importarle.\n\nMi abuelo y mi hermana eran personas ocupadas en el castillo real, así que solo pensé en lo que estaba pasando.\n\nDespués de escuchar sobre la situación de Shirone de Clump, Raina abrió mucho los ojos.\n\n\"¿Sí? ¿El primer príncipe del Reino de Kazura?”\n\n“Todavía no estoy seguro, pero probablemente lo sea. Parecía que estaba casi seguro de ello. Cosas como las circunstancias, el tiempo y el lugar de la fuga de Shirone son todas consistentes. Además, Shirone es el único caso en el que un niño fue abandonado cerca del Valle del Amanecer.”\n\nRayna guardó silencio durante mucho tiempo mientras organizaba sus pensamientos.\n\nSin embargo, no es una cuestión de prioridades complejas. Si esa decisión ya se había tomado, era importante abordarla en el futuro.\n\n\"Así que eso es lo que quiero decir... … Necesito que vayas a mi ciudad natal. Lleva a Shirone y ve al Reino de Kazura. Supongo que solo estás tú.”\n\nReina pensó que era la persona perfecta.\n\nEra la única artista en la familia del fiscal, Ogent, que tenía una amplia gama de actividades sociales, y sus conexiones personales eran sólidas, ya que ingresó a la asociación de artistas de élite 99.\n\nSin embargo, ella también se enamoró de Rian. Ella oculta el hecho y procede, y cuando se entere más tarde, estará muy decepcionada.\n\n\"¿No debería decirle a Rian?\"\n\n\"No. Como habrás adivinado, la atmósfera no es inusual. Un pequeño error puede arruinarlo todo. Pero como sabes, ese tipo es un poco imprudente.”\n\n\"Lo sé.\"\n\nDado que era un lugar para ir a un país extranjero y reunirse con el rey, la razón era más importante que la emoción.\n\nEn ese sentido, Rian era el factor de riesgo número uno.\n\nSi es algo relacionado con Shirone, ni siquiera un dios, ni siquiera un rey, podrá verlo.\n\n\"De acuerdo. Se lo mantendré en secreto a Rian.\"\n\n“La fecha y la ruta de la entrevista han sido comunicadas como inteligencia. No debes hablar hasta que llegues a Creas. Es algo que ni siquiera Shirone debería saber.”\n\nLa inteligencia siempre va y viene entre países. Sin embargo, muy pocas personas tenían la autoridad para confirmar la realidad del espía.\n\nLa razón detrás de la teoría de la conspiración se debe a la discreción de la diplomacia en la sombra.\n\nEn cierto sentido, es lo mismo que jugar a la casita, pero si el juego de la casita es a escala nacional, la historia es diferente.\n\nLa confidencialidad debía mantenerse, ya que incluso la cuestión trivial de determinar el alojamiento del enviado podía desencadenar una guerra.\n\n“El lugar es la Escuela de Magia Alpheas. 50 soldados armados los acompañarán, y Ordos, el oficial ejecutivo de Kazura, contactará a Shirone como enviado. Nuestro lado también envió una respuesta, pero de ahora en adelante, es una pelea. Probablemente intentará llevarse a Shirone antes de que lleguemos. Tienes que moverte lo más rápido posible. Puedes ganarme algo de tiempo.”\n\nReina asintió, sintiendo un gran sentido del deber.\n\n\"Sí, lo entiendo. Entonces me prepararé y me iré de inmediato.\"\n\nReino de Kazura (1)\n\nEl período de preparación de tres días solicitado por Ordos ha terminado.\n\nShirone tomó un carruaje con Reina y se sometió a una prueba de etiqueta de la corte mientras se dirigían a la escuela.\n\n“¿Qué es lo primero que haces durante la audiencia?”\n\n“Arrodíllate, mira 45 grados hacia abajo y coloca las manos sobre el pecho. Digo mi nombre oficial y digo que estoy siendo llamado por Su Alteza.”\n\n“¿Cuál es el horario estándar para la mañana designado oficialmente por el castillo real?”\n\n“Media hora antes de que suene la campana del almuerzo.”\n\nReina asintió con satisfacción.\n\n“Ok, muy bien. ¿Qué tan genial?”\n\n\"¡Jajaja! Fue fácil porque hay muchas similitudes con el Reino de Tormia.”\n\nLos Reinos de Tormia y Kazura tenían diferentes épocas, pero eran hermanos independientes de la República de Yakma, por lo que sus culturas y estilos de vida no eran muy diferentes.\n\nPor supuesto, era cierto que Shirone, que no era noble, tenía mucho que memorizar.\n\nPero Raina no estaba preocupada.\n\nComo era una niña inteligente, creía que lo haría, y de hecho, asimiló todos los modales con su cabeza en tres días.\n\nSin embargo, Shirone, la persona involucrada, todavía parecía inquieta.\n\n“¿Qué pasa si cometo un error? Entonces, 30 minutos antes del almuerzo es muy ambiguo.”\n\nReina dijo mientras acariciaba la cabeza de Shirone.\n\n“Uf, no te pongas nervioso. Eso es lo que muchos aristócratas se equivocan. Por supuesto, sería mejor mantenerlo tanto como sea posible, pero no voy a la cárcel por confundir la hora.”\n"
}