{
  "id": 265,
  "title": "Reino de Kazura (2)",
  "content": "Incluso después de llegar a la escuela, Shirone y Raina caminaron hacia el dormitorio mientras hablaban.\n\nEl rostro de Shirone se puso rojo ante la broma de Raina. Luego Raina se rio porque le pareció lindo de nuevo.\n\nLos estudiantes masculinos miraron a Shirone con ojos de envidia.\n\nRaina tiene una apariencia hermosa, pero es una pianista famosa de la que se puede decir que es el ídolo de los nobles.\n\nDado que una persona así caminaba del brazo con Shirone, el estatus de Shirone parecía alto.\n\nAmy y Seriel se detuvieron en seco cuando los vieron a los dos caminando juntos hacia el dormitorio.\n\nEllas también iban de camino a la posada para encontrarse con Shirone, pero cuando vieron a las dos personas amigables, no pudieron ni siquiera saludarlos.\n\nAmy sabe que Raina es la hermana mayor de Rian. Sin embargo, el ambiente era diferente de hace tres días.\n\nAl principio, estaban cara a cara, pero ahora no podían acercarse lo suficiente como para caminar piel con piel.\n\nSeriel hizo un alboroto y le dio una palmada a Amy en el hombro.\n\n“¡Ay, ay! Amy, ¿puedes ver eso? ¿Las dos de ustedes realmente no están relacionadas?”\n\n\"¿Cómo lo sé? Ya que es la hermana mayor de Rian, deben ser cercanas. ¿No habrá vivido con ella cuando fue mayordomo antes?”\n\n“No, no fue así. Me enteré, durante el año y seis meses que Shirone fue el mayordomo de rango de la familia Ogent, Raina fue aprendiz de un pianista famoso y estaba en clases. No hubo tiempo para intimar. Pero acercarse en tan poco tiempo… ¿De ninguna manera?”\n\nAmy empujó a Seriel por la espalda.\n\n“Ah, de acuerdo. Adelante.”\n\nDado que hicieron investigaciones de antecedentes, parecía que tenían bastante curiosidad sobre la relación entre los dos.\n\nAmy tampoco estaba feliz. Pero ahora, dado que el asunto de Shirone era importante, reprimió sus emociones y la siguió.\n\nLas mujeres no podían entrar al dormitorio masculino, pero el día que Shirone se fue fue una excepción. El evento de que el primer príncipe del Reino de Kazra podría nacer tuvo un efecto dominó suficiente para anular las reglas de la escuela.\n\nEl carruaje de la familia Ogent esperaba frente al dormitorio.\n\nLos maestros que hablaban en la entrada asintieron levemente cuando Amy y Seriel los saludaron y continuaron su conversación.\n\nAntes de llegar a la habitación de Shirone, se escuchó la risa de Raina desde adentro. Amy sintió un latido en el corazón, pero se esforzó por desviar la mirada y siguió adelante.\n\nAl llegar a la habitación, Iruki y Nade se reían disimuladamente, mientras Shirone y Raina bailaban y se abrazaban.\n\nParecía que les estaba enseñando a bailar en preparación para un baile que se celebraría en el castillo real. Si cree que eso es todo lo que es, Amy ve a su Shirone sonrojada y, extrañamente, se le retuercen las entrañas.\n\nLos movimientos de baile de Shirone eran torpes.\n\nPor supuesto, no tiene sentido que el mago aspirante más grande del reino no tenga nervios motores. Era claro que su cuerpo se puso rígido ante la mirada amigable de Raina.\n\n\"¿Eh? Eh, Amy.\"\n\nShirone vio a Amy entrar y rápidamente escapó de los brazos de Raina.\n\nAmy entró en la habitación sin que se dieran cuenta. Incluso vio a la combinación de idiotas de Nade e Iruki tragando saliva, pero los ignoró pulcramente.\n\nRaina sonrió y levantó la mano.\n\n“Oh, Amy, estás aquí. ¿Hola?”\n\nAmy hizo una reverencia de manera formal pero educada.\n\n\"Hola. ¿Hoy es el día de la partida?”\n\n\"Ajá. Estuve practicando con Shirone por última vez. Sorprendentemente, no soy bueno bailando.”\n\nShirone agitó la mano como si fuera injusto.\n\n\"No. ¡Estoy tan tenso… … !\"\n\nRaina se cubrió la boca y se rio.\n\n“¡Jo, jo, jo! ¿Nervioso? ¿Podría ser que practicaste conmigo?”\n\nComo Shirone estaba sin palabras y vacilante, la paciencia de Amy se agotó.\n\nIncluso si es una relación falsa, definitivamente es una relación de amantes. Dado que le dijo eso a Raina también, era normal que se diera cuenta, incluso formalmente.\n\nAun así, Shirone se aferró a Raina y no supo que se caería.\n\nParece que los dos tienen una simpatía especial, pero no sabía qué era, y no quería saberlo.\n\nAmy dejó de pensar y le preguntó a Shirone.\n\n\"¿Estás listo?\"\n\n\"Ajá. Pero estoy preocupado. Creo que cometeré un error.”\n\n“¿Qué hay de qué preocuparse? Los errores menores serán pasados ​​por alto con una sonrisa.”\n\nPor un breve momento, Amy notó la tensión que pasaba por los ojos de Shirone.\n\nCreí que tenía la cabeza rígida porque estaba distraído con Raina, pero parecía estar sintiéndolo hasta cierto punto.\n\nEn la superficie, son los padres biológicos buscando a sus hijos, pero si se piensa profundamente, definitivamente hay muchos puntos extraños.\n\nRaina le dio una palmada a Shirone en el hombro para tranquilizarlo.\n\n\"Estará bien. Mientras el Reino de Kazura lo anunciara, no habría ningún peligro. Comparado con Tormia, Kazura no es particularmente fuerte, y nuestra familia no se queda de brazos cruzados.”\n\nSolo hablar de ello me hizo sentir incómodo.\n\nRaina es precisa en sus sentidos, está bien versada en la situación del reino y es consciente de la dinámica entre la familia real y la nobleza.\n\nSi ella asumiera la responsabilidad y los liderara, nada particularmente extraño sucedería.\n\n\"Sí. Solo confiaré en ti.”\n\nCuando Shirone respondió con una sonrisa, Raina también le acarició el cabello a Shirone con una cara feliz.\n\nLuego, como si lo pensara, volví a mirar a Amy. Como era de esperar, no le gustó su tez.\n\n'Lo siento un poco.'\n\nDurante el período de preparación de tres días, Raina revisó meticulosamente a las personas alrededor de Shirone.\n\nEn general, tenía una buena amistad con mis amigos, e Iruki y Nade en particular se convertirían en buenos compañeros en la vida de Shirone a partir de ahora.\n\nEl problema era la relación entre Shirone y Amy.\n\nLa boca dice que son amantes, pero escuchando la conversación, no es así en absoluto.\n\nEntre amantes, es inevitable que surja una intimidad única. Sin embargo, Shirone y Amy no tenían ese sentimiento único.\n\nAun así, ha estado fingiendo ser una amante falsa durante un año.\n\nA menos que seas capaz de caminar por la cuerda floja de las emociones, por lo general tienes que aparecer en una de dos situaciones, o desgarrado o atrapado.\n\nRaina había visto innumerables casos en los que el tiempo pasaba de esta manera y seguían siendo amigos comunes.\n\nAl final, desde su punto de vista, los dos no tenían nada que ver el uno con el otro.\n\nPor supuesto, estaba claro que había espacio para que se encendiera en cualquier momento, pero dadas las personalidades de los dos, la probabilidad de eso era extremadamente baja.\n\nMe picaba la boca por la frustración, pero cuando pensé que realmente se estaban haciendo realidad, me enojé tanto que huí queriendo ayudar.\n\nRaina se dio cuenta de que esto también era una forma de celos, pero creó una suspensión del pensamiento diciendo que si no había competidores, no tenía sentido preocuparse por eso.\n\n'Vaya, pensándolo bien, yo tampoco estoy en posición de hablar con nadie.'\n\nRaina miró la hora y le dijo a Shirone.\n\n“Entonces pongámonos en marcha. Tenemos que irnos rápido para traer a nuestros padres.”\n\nAmy intervino.\n\n\"Espera. Por favor, déjame hablar con Shirone.”\n\n\"¿Ajá? Baja y hazlo. Se necesita tiempo para mantener el vagón de todos modos.”\n\nSé que la situación no es fácil. Sin embargo, Amy tenía una respuesta que necesitaba absolutamente escuchar de Shirone.\n\n\"Tomará un tiempo.\"\n\nAmy se mostró reacia y pidió un poco de tiempo. Raina parpadeó y dijo que no podía.\n\n“Entonces bajaré primero y me prepararé. Shirone, baja después de la conversación.”\n\nCuando Raina se fue, Nade e Iruki se saludaron cortésmente.\n\nNo sé qué clase de cosa astuta hizo, pero parecía que los tres mosqueteros tontos estaban completamente enamorados de ella.\n\nAmy respondió con un resoplido y sacó a todos excepto a Shirone.\n\nShirone, que había empacado ropa en su mochila, se dio la vuelta con una correa de la mochila sobre el hombro.\n\n“Volveré, Amy. Me estoy preparando bien para el examen.”\n\nAmy suspiró y fue al grano.\n\n\"Debe ser algo. Sabes.\"\n\nShirone sonrió amargamente.\n\n“Lo es, pero… … No quiero pensar. También tengo la sensación de que si realmente son mis verdaderos padres, no debería estar pensando de esa manera.”\n\nPodía entender los sentimientos de Shirone. Todos se centran en el primer príncipe del reino de Kazura, pero para él, era un viaje para conocer su linaje.\n\nIncluso los padres reales eran un problema. Abandonaron a sus hijos. Le grabó una herida incurable en el pecho a Shirone.\n\n\"¿De verdad vas a estar bien?\"\n\n\"No lo sé. Nada ahora. Sabrás cuando vayas, lo que pensaré. Pero todavía no quiero hacer juicios.”\n\nTristeza y ansiedad aparecieron en el rostro de Shirone al mismo tiempo. Amy, que la había estado observando, armó valor para hablar por ella.\n\n\"¿Debo ir contigo?\"\n\n\"¿Ajá? ¿De qué estás hablando?\"\n\n“Si voy contigo, será mucho más útil. Después de todo, ya no hay clases.”\n\nShirone estaba desconsolado, pero negó con la cabeza. No podía privar a Amy de su período más importante de su vida con su propia codicia.\n\n\"Estás bien. Porque tengo a Raina noona.”\n\nShirone sintió un escalofrío en los ojos de Amy y se sobresaltó. Afortunadamente, ese sentimiento desapareció rápidamente, pero había una espina en sus palabras por alguna razón.\n\n\"De acuerdo. Vamos ahora. Esa Raina noona te esperará.”\n\nAmy salió de la habitación sin mirar atrás. Shirone todavía estaba desconcertado, pero su propia situación era inquietante y no tenía tiempo para mirar profundamente en su corazón.\n\nFuera del dormitorio, Raina sostenía una carpeta de archivos y revisaba el equipaje del carruaje uno por uno.\n\nShirone se despidió mientras sus amigos la saludaban. Era un horario de unos 10 días como máximo, pero por alguna razón se sentía como la última vez.\n\ndijo Nade.\n\n“Adelante. Cuando seas rey, debes comprar pan de crema extragrande en la cafetería.”\n\n\"¡Jajaja! De acuerdo. Pero cuando regrese, serán vacaciones.”\n\nRaina felizmente miró a Shirone hablando con sus amigos.\n\nAl igual que Rian, Shirone ha cambiado mucho en un año.\n\nSobre todo, el caso de derrotar a Dante, que era el mejor del reino, fue una gran fuente de orgullo para la familia Ogent.\n\nLos ojos de Rian no estaban equivocados.\n\nY tus propios ojos también.\n\nMientras Raina miraba a Shirone con sentimientos cariñosos, Seriel se convirtió en la encarnación de la ira y apretó los puños.\n\n“Shirone, estoy realmente decepcionada. En este caso, tienes que trazar una línea para que el hombre se rompa.”\n\nSeriel, que se volvió hacia Amy como buscando consentimiento, se sobresaltó.\n\nAmy, que hasta ahora no se lo había tomado en serio, levantó su ojo de hacha y miró a Raina.\n\n“Seriel, ya vuelvo.”\n\nEl rostro de Seriel se puso pálido. Por supuesto, ese tipo de charla iba y venía, pero realmente no sabía cómo tomar una decisión.\n\n\"Amy, ¿estás segura?\"\n\nLos ojos de Seriel pronto se llenaron de preocupación.\n\nEn las próximas dos semanas se realizará el examen de graduación. Era una situación en la que no había tiempo para preocuparse por nada más.\n\n\"Estás bien. Las clases terminaron de todos modos, así que voy a hacer un viaje al extranjero para cambiar de humor.\"\n\nSeriel sabía mejor que nadie que no era cierto.\n\nPor otro lado, tenía envidia de Amy, que podía tirar todo lo que tenía en esta situación.\n\nSi decides ir de todos modos, tendrás que enviarlo tan fuerte como puedas. Para no mirar atrás. Para que no queden remordimientos.\n\nSeriel empujó a Amy por la espalda y dijo:\n\n\"Sal. Mi hermana lo permitirá.”\n\nAmy añadió apresuradamente:\n\n“Sí, ¡pero no es porque esté preocupada por Raina-san! Solo estoy preocupado por Shirone… … .\"\n\n“¡Jo, jo, jo! ¡De acuerdo! ¿Quién dice qué? ¡Ve y apláname el puente de la nariz!”\n\nCon el apoyo de Seriel, Amy caminó hacia el carruaje.\n\nEntonces, Shirone, que se estaba preparando para subir, se dio la vuelta y se despidió.\n\n“¡Amy, a luchar! Debes aprobar. Yo también lo haré bien.”\n\n\"¿Puedes apartarte del camino?\"\n\n\"¿Eh?\"\n\nShirone no entendió. Luego dijo, agitando la mano a su lado como si Amy estuviera molesta.\n\n“Vicky. Lady Primera, ¿no lo sabes?”\n\nDespués de empujar a Shirone y subir al carruaje, Raina hizo una expresión absurda. De cualquier manera, Amy encorvó la espalda y entró.\n\n\"Hola. Les deseo un buen viaje.”\n\n“Oh, ¿a dónde vas?”\n\nRaina, cuya paciencia había subido al máximo, lo sabía pero fingió no saberlo. No cambiaría nada de todos modos, pero era porque no quería admitir esta situación con su propia boca.\n\n“Sí, fue porque me enviaron sola. Parece que tengo que encargarme de ello.”\n\nShirone abrió la puerta del carruaje y asomó la cara.\n\n\"¡Amy! ¿Qué pasó? ¿De verdad vas a ir?”\n\n“Así que subiste. Siéntate rápido. Quiero decir, no hay tiempo.”\n\nLas entrañas de Raina se calentaron como un horno.\n\nKarmis Amy.\n\nPor lo que he observado durante unos días, era divertido molestarla porque es precavida en todo, pero ahora es impetuosa, como Bonnie Rian.\n\nLamentaba haber encendido una antorcha inútil, pero el agua ya se había derramado.\n"
}