{
  "id": 266,
  "title": "Reino de Kazura (3)",
  "content": "“¿De verdad vas a ir? Estoy realmente bien.”\n\nShirone odiaba que Amy se distrajera con otras cosas antes del examen de graduación.\n\nNo importa cuánto seas el graduado número 1, no sabes qué pasará en la competencia. Si fallas, eres responsable de ti mismo.\n\nPor supuesto, Amy nunca pensaría en eso, pero desde el punto de vista de querer su éxito, quería destrozarla.\n\n“Es importante para ti. Raina-san estará ocupada atendiendo los procedimientos reales, así que necesita a alguien que se quede a su lado y la escolte. ¿Por qué, no te gusta que vaya?”\n\nSi Amy la acompaña, Shirone no podría estar más tranquilo que esto.\n\nFue así cuando fue a la isla GalRiant, pero era una aliada absoluta en términos de habilidad.\n\n“No, claro que soy yo, pero… … .\"\n\n“De acuerdo entonces. Termina con esto. Te debo algo, así que tengo que pagarlo incluso en este momento.”\n\nShirone no podía recordar lo que Amy le debía, pero muchas cosas pasaron por la mente de Amy.\n\nFue Shirone quien la salvó del precipicio en el momento del ataque Arcano, y cuando fue capturada por Kariel en el cielo, si no fuera por él, no habría regresado a salvo.\n\nMientras Amy tercamente se mantenía en su asiento, Raina dejó escapar un suspiro de resignación y dio instrucciones al cochero.\n\n\"Vete.\"\n\nPor supuesto, excluyendo las emociones, la unión de Amy no fue una pérdida en absoluto. Era mucho mejor tener a una amiga a su lado para ayudar a Shirone. Simplemente no podía evitar sentir que la estaban presionando desde el principio.\n\nRaina apoyó la barbilla en la ventanilla y frunció los labios.\n\nPodía ver la sonrisa de Amy.\n\n@\n\nEl carruaje se dirigía a la Mina Espina, ubicada a mitad de las Montañas Origen, donde se encontraba la casa de Shirone. Mientras iba de camino, Raina me informó de la situación general.\n\nTormia, Kazura y Yakma eran una nación unificada. Sin embargo, a medida que aumentaba el prestigio de los aristócratas, estalló una lucha de facciones, y finalmente se separaron, y ahora se forma el sistema de la Alianza de los Tres Reinos.\n\n“En cierto sentido, se puede decir que es un nuevo país. No han pasado 100 años desde que Kazura se independizó. En particular, la República de Yakma no reconoció la separación de Kazra hasta hace poco. La guerra nunca ocurrió, pero casi lo hace. Eso fue hace 18 años. En resumen, los asuntos internos de Kazura se volvieron inestables, así que llevó al primer príncipe, Shirone, a otro lugar.”\n\nAl menos, el hecho de que no lo tirara porque lo odiara le dio a Shirone un poco de consuelo. Dado que el ascenso y la caída del reino estaban en juego, debió haber habido algunas partes ineludibles.\n\nPor supuesto, eso no significaba que la tristeza desapareciera. Sin embargo, como todo aún no era seguro, solo intentaba ignorar las emociones que surgían.\n\n“Yo también me enteré. Dicen que casi llega al borde de la guerra civil. Yakma también estaba lista para salir. Sin embargo… … .\"\n\nAmy dejó de hablar. No se atrevió a hablar delante de Shirone. &nbsp;\n\nEra lo mismo para Raina, pero como la persona a cargo de liderar, era algo que no se podía evitar.\n\n“Sí, todas las guerras civiles terminaron cuando el rey Orkamp IV de Kazra se casó con la reina Theraze del Imperio Kashan.”\n\nShirone también leyó el libro de historia, así que sabe qué tipo de incidente fue. Pero no sabía que sería mi trabajo.\n\nEl Imperio Kashan era una potencia absoluta en el continente, ocupando un tercio del territorio humano.\n\nAdemás, el emperador del imperio ha sido una mujer durante generaciones.\n\nSe dice que Theraze, la emperatriz de Kashan, es tan hermosa que cualquier hombre no puede evitar enamorarse de ella.\n\nPor otro lado, también era fría, dispuesta a hacer cualquier sacrificio para ganar.\n\nUna mujer así le propuso matrimonio a Orkamp, ​​el rey de Kazra.\n\n“Ni siquiera Orkamp IV habría podido evitarlo. Porque el país parece un desastre. Además, si acepta a Thera Ze, tendrá grandes conexiones. De hecho, desde que se casó con Theraze, la política de Kazura se ha estabilizado rápidamente y sus finanzas también se han fortalecido.”\n\nFue un evento inusual que se introdujo en detalle incluso en los libros de historia.\n\nSobre todo, Orkamp ya tenía una esposa, y Theraze también era una mujer con un marido.\n\n“Los matrimonios arreglados de la realeza y los aristócratas no son gran cosa, pero este caso debería decirse que es inusual. Theraze, no, los gobernantes de Kashan han sido mujeres durante generaciones, y el matrimonio es la estrategia más utilizada para expandir su influencia. Además de Orkamp IV, Theraze tiene otros tres maridos. Por supuesto, todos son reyes de cada país. Theraze dijo que se casó con Orkamp y ella pasó por Kazra de vez en cuando, y cada vez dio a luz a un niño, por lo que ahora tiene un hijo y una hija.”\n\n“¿Tiene Orkamp Eliza, originalmente la Reina de Kazura, otros hijos además de Shirone?”\n\n\"Lamentablemente no. Theraze intervino tan pronto como el recién nacido fue evacuado a otro país durante la guerra civil. Debe haber habido un acuerdo para no tener hijos. Theraze quiere que su hijo herede el reino.”\n\nAmy suspiró.\n\nEra aterrador que incluso la familia real usara la concepción, una habilidad humana única, para la política.\n\nComo resultado, Shirone era el único linaje de la Reina Kazura. Y debajo de eso, hay medio hermanos y hermanas nacidos de Theraze.\n\nAmy, que había estado pensando hasta ese punto, de repente se dio cuenta. La causa de la ansiedad que sintió antes de partir.\n\n\"Espera. Entonces, si Shirone se convierte en el primer príncipe de Kazura… … .\"\n\nRaina también asintió con una expresión seria como si ese fuera el punto.\n\n“Sí, los hijos de Theraze serán excluidos de la línea de sucesión. Por el contrario, la influencia de la Reina Eliza se hará más fuerte. La razón por la que el enviado de un país llegó a la escuela de magia e hizo un gran anuncio público probablemente no tiene nada que ver con eso.”\n\nAmy frunció el ceño.\n\nPensándolo bien, ya hacía 10 años que los asuntos internos de Kazura estaban estables. Por lo tanto, le habría sido fácil al reino encontrar a Shirone incluso con un poco de esfuerzo.\n\nDespués de todo, era claro que los problemas políticos estaban entrelazados con el hecho de encontrar a Shirone ahora.\n\nIncluso si son padres reales… … El hecho de que ella no lo hubiera invitado porque quería ver a Shirone por completo le apesadumbró el corazón.\n\n'Ay, vaya, ¿qué tiene de complicado? No sé qué piensan las personas de alto rango.'\n\nTheraze se convierte en concubina de Orkamp, y Orkamp se convierte en retaguardia de Theraze.\n\nEra una tontería que ni siquiera se pudiera dibujar un árbol genealógico.\n\nMientras cada uno se perdía en sus pensamientos, el vagón condujo rápidamente y entró en la mina visible.\n\nEn el pasado, era un área donde se extraía carbón, pero se la llamó mina visible porque las estalactitas de la cueva eran afiladas, y ha llegado a ser un nombre único.\n\nActualmente, la mina está cerrada y bloqueada, pero la nariz es secretamente picante. Pero para Shirone, era el olor de su ciudad natal que más extrañaba.\n\nAl ver el rostro endurecido de Shirone relajarse un poco, Amy también inhaló el aire acre.\n\nAl llegar a la casa de Shirone, Amy se arregló antes de bajar del carruaje.\n\nEra la primera vez que iba a la casa de Shirone. Además, como era una reunión con sus padres, naturalmente se volvió cautelosa.\n\nNo se equivoque, por supuesto, pero la situación era un poco extraña.\n\nComo los padres de Shirone eran plebeyos, le preocupaba cómo tratarlos.\n\nSi eres demasiado educado, parece que tendrán dificultades, pero si lo haces como de costumbre, hay lugar para que te vean como arrogante.\n\nA diferencia de Amy, que pensó eso, Raina abrió la puerta y se fue tan pronto como llegó.\n\nVincent y Olina esperaban listos para partir.\n\nMientras el sub-mayordomo Temuran revisaba el carruaje, Raina llevó a Shirone con sus padres.\n\n\"Hola. ¿Cómo has estado?\"\n\n“Sí, por supuesto. Gracias por cuidarnos.”\n\nVincent y Olina se saludaron con la mayor cortesía.\n\nRaina no le importó y siguió con su horario con naturalidad.\n\n“Tomaré un carruaje y me dirigiré al norte para cruzar la frontera. Probablemente llegará alrededor de la medianoche, pero por favor, ténganlo en cuenta hasta entonces. Desde allí, serán guiados por el Reino de Kazura, así que no habrá inconvenientes.”\n\n“No nos importa. Lamento haberte hecho sufrir por tu hijo.”\n\nRaina dejó escapar una risa lastimera. Por la expresión en los rostros de Vincent y Olina, era claro que no habían dormido en toda la noche.\n\nTemuran lo habría explicado varias veces, pero no habría sido algo que pudiera sentirse en la realidad.\n\n¿Cómo podemos entender la situación cuando un niño que fue abandonado en un establo fue criado como un niño y criado durante 18 años, pero sus verdaderos padres aparecieron de repente?\n\nTambién eran el rey y la reina de otro país.\n\nEs algo bueno cuando piensas en Shirone, pero como también son humanos, ¿cómo no vas a estar triste?\n\nAdemás, como no podían presentar una demanda de paternidad contra el rey, estaban a punto de perder a sus hijos.\n\n\"No te preocupes demasiado. Todavía no es seguro, e incluso si los padres reales son seguros, Shirone no se inmutará. Así fue también en la familia Ogent.”\n\nVincent, que había sido descubierto, agitó la mano avergonzado.\n\n\"¡No te preocupes! Ni siquiera importa. Es realmente bueno para Shirone. Gracias por preocuparte de todos modos.”\n\nEn ese momento, la fuerte voz de Amy se escuchó desde el carruaje.\n\n\"¡Hola!\"\n\nCuando los ojos de todos se centraron en ella, el rostro de Amy se puso rojo. Al ver a Raina y a sus padres charlando, su corazón se aceleró, por lo que interrumpió en un momento inoportuno.\n\n\"Mi señora… … ?\"\n\nLos ojos de Olina brillaron con interés, mostrando interés. Era la primera vez que Shirone traía a una chica de su edad.\n\nEra una verdadera chica con una cara bonita y sin mentiras en sus ojos.\n\n\"Ah, sí. Mi nombre es Karmis Amy, amiga de Shirone. Terminé acompañándome a Kazra. Les deseo lo mejor.”\n\nAmy, sin saberlo, bajó la cabeza. Su confianza en que podía permanecer tranquila bajo cualquier circunstancia se hizo añicos.\n\nPor supuesto, eran solo los pensamientos de Amy, y Vincent y Olina sonrieron felizmente y susurraron que eran buenas chicas.\n\nShirone seguía sin palabras. Honestamente, no sabe cómo enfrentar a sus padres.\n\nPodría haberme negado rotundamente a aceptar la adopción de la familia Ogent, pero esta vez eran mis verdaderos padres.\n\nAdemás, siendo de la realeza, no tuve otra opción, así que sentí que estaba cometiendo un crimen contra ellos.\n\nVincent, que conocía de antemano los sentimientos de su hijo, se acercó.\n\n\"¿Estás bien, Shirone? Debes haberte sorprendido mucho.”\n\n\"Estoy bien. Padre… … Lo siento.\"\n\n\"¡Chasquido! ¿De qué tienes que arrepentirte? Me alegraría si no cometiera un error cuando fuera al palacio. Aprendí mucho de Temuran-nim, pero esto es difícil.”\n\nShirone se esforzó por sonreír.\n\n\"Yo también. Pero no te preocupes. Con Amy a su lado, estará bien.”\n\nAmy se señaló a sí misma con el pulgar.\n\n\"¡Claro! Yo me encargaré, así que no tienes que preocuparte por eso.”\n\nOlina dijo con una sonrisa.\n\n\"Gracias. Ahora puedo recordar el nombre. Escuché que Shirone está recibiendo mucha ayuda.”\n\nAmy estaba un poco engreída. Cuando la tensión se liberó, los labios rígidos se movieron según su voluntad.\n\n“También recibí mucha ayuda de Shirone. Por favor, trátame cómodamente en el futuro.”\n\nRaina aplaudió y llamó la atención.\n\nEs bueno mantener las buenas vibraciones, pero ahora realmente no tengo tiempo que perder.\n\nTenía que correr diligentemente de ahora en adelante para llegar a la frontera antes de medianoche.\n\n\"Ahora. Vamos. Sub-mayordomo, por favor espere en la mansión. Esté preparado para actuar tan pronto como llegue el mensaje de Lewis.”\n\n\"De acuerdo. Tenga cuidado.”\n\nEl carruaje que transportaba a Shirone y a los demás partió hacia Kazura.\n\n@\n\nFue una marcha dura.\n\nPermanecer en un vagón traqueteante durante más de seis horas le dolería todo el cuerpo. Con el horario de correr durante una hora y tomar un descanso de 5 minutos, no había tiempo para aliviar el dolor de espalda palpitante.\n\nPero nadie se quejó.\n\nA medida que la línea fronteriza se acercaba, el dolor desaparecía gradualmente y la tensión aumentaba.\n\nFue una gran aventura para Shirone.\n\nDespués de escuchar las complejas circunstancias de la familia real de Kazura, no era una situación que pudiera aliviarse incluso si la escolta estaba en espera. Si Theraze tomaba una decisión apresurada, podrían enviar un escuadrón de asesinato.\n"
}