{
  "id": 267,
  "title": "Reino de Kazura (4)",
  "content": "Shirone abrió la ventana y miró a su alrededor.\n\nEra un bosque denso, y solo las antorchas en los asientos del cochero iluminaban el camino. Las sombrías sombras de los árboles galopaban en dirección opuesta. Afortunadamente, la luna llena había salido. Sin embargo, una nube llegó de alguna parte y la cubrió.\n\nLa tristeza de Shirone se hizo más profunda.\n\nEn algún momento, el carruaje comenzó a moverse lentamente y luego se detuvo. El relincho del caballo resonó en el tranquilo aire nocturno.\n\nEl cochero abrió la puerta y susurró:\n\n“Raina-sama, hemos llegado al punto de encuentro.”\n\nRaina se puso una capa con capucha. Los demás hicieron lo mismo y salieron del carruaje, cubriendo sus rostros con las capuchas.\n\nEl lugar al que llegaron era un vasto páramo con vistas al horizonte. Cuando Shirone dibujó un mapa en su cabeza y lo imaginó, parecía estar en algún lugar de la Meseta del Alba, al norte de Tormia.\n\nDefinitivamente pensé que era minucioso. Era extremadamente difícil intentar un asesinato en el páramo abierto.\n\nPor supuesto, si te lo propones, puedes cavar un túnel, pero si lo piensas, no tiene fin.\n\nEl lugar de encuentro estaba a 300 metros de donde llegaron, y el líder del Reino de Kazura se podía ver en silueta a lo lejos.\n\nLouis, el mayordomo de la familia Ogent, envió una señal con la mano.\n\nCuando Raina intercambió contraseñas de la misma manera, los dos equipos finalmente se encontraron a mitad de camino.\n\nLouis, que se había acercado con una antorcha, hizo una reverencia a Shirone y a los demás.\n\n\"Bienvenidos. Estaba esperando.”\n\n“He estado luchando todo este tiempo. Escuché que el proceso de admisión está transcurriendo sin problemas.”\n\n\"Sí. No pude detectar ningún movimiento inquietante. Pero es algo de lo que no se puede estar seguro. Subamos. Explicaré a medida que avancemos.”\n\nEl grupo de Shirone siguió a Louis. El enorme carruaje que vio en la Escuela de Magia Alpheas estaba esperando.\n\nUn hombre llamado Godin, el capitán de la escolta, se presentó.\n\n“Mi nombre es Ruzen Godin, quien servirá a Shirone, el candidato a primer príncipe. Conocen la situación, así que pueden estar ansiosos, pero no hay necesidad de preocuparse. Ha formado una escolta de los mejores del reino, así que debería poder llegar sano y salvo al castillo. Entonces suban.”\n\nUn soldado con una espada plateada abrió la puerta del carruaje.\n\nShirone se sorprendió incluso antes de entrar. La bola de cristal emisora de luz estaba unida al techo, por lo que el interior del carruaje estaba tan brillante como la luz del día. Además, estaba equipado con una cama y también con equipo para hacer yoga.\n\n“Dado que son personas preciosas, puede que no estén satisfechos con ellas, pero por favor, ténganles paciencia. Los llevaré al castillo real de inmediato.”\n\nTan pronto como Shirone subió al carruaje, se acostó en la cama. Era una cama para acostarse todos los días, pero era desconocida solo por estar en un carruaje.\n\n\"¡Jajaja! Amy, esto es muy divertido.”\n\nAmy se sentó al otro lado de la cama y sonrió.\n\n“Se llama vagón casa. Incluso tiene un amortiguador, por lo que puede soportar un viaje de 10 horas sin ningún problema. Se dice que el costo de mantenimiento es enorme, pero como era de esperar, la familia real es diferente.”\n\ndijo Raina.\n\n“Pero la velocidad de movimiento se reduce inevitablemente. Más bien, podría ser más seguro llegar rápidamente. De todos modos, deberíamos estar completamente preparados.”\n\nAmy levantó la mano.\n\n“Haré guardia. Está bien que los magos se queden despiertos por un día más o menos.”\n\nShirone negó con la cabeza.\n\n“No, entonces turnémonos para hacer guardia conmigo.”\n\n\"Está bien. Estarás loco tan pronto como llegues, así que descansa ahora.”\n\nIncluso si hay una escolta, no hay que descuidarse. Alguien tenía que proteger al grupo. En opinión de Amy, ella era la persona adecuada. Dicho esto, no tenía sentido que los padres de Shirone estuvieran despiertos toda la noche.\n\nRaina frunció el ceño como disgustada.\n\n“¿Qué estás ignorando? ¡Yo también puedo hacer esquemas! Incluso me quedé despierto unas cuantas noches mientras tomaba lecciones de aprendizaje. Preferiría que tres personas se turnaran. Como no conocemos la situación en el castillo, no sería bueno que una persona se cansara primero.”\n\nIncluso Amy pensó que era lo correcto, así que la siguió sin murmurar. Aunque Vincent y Olina pidieron ser incluidos, la gente común no podía quedarse despierta toda la noche viajando en un vagón durante 24 horas.\n\n\"Descanse bien. Si ya estás cansado, eso es aún peor.”\n\nVincent y Olina no tuvieron más remedio que acostarse en la cama. Sin embargo, se quedaron dormidos rápidamente, como si no hubiera ningún asunto para vencer el cansancio.\n\nLa cama restante sería ocupada por tres personas por turnos.\n\nRaina y Amy pueden dormir juntas, pero Shirone no puede dormir con mujeres, so ella se apoya en la pared para dormir.\n\ncuánto tiempo ha pasado,\n\nMe quedé dormido después de ver a Raina quedarse de guardia, pero Amy vino y me despertó.\n\n“Shirone, si estás cansado, ¿puedo quedarme quieta?”\n\nShirone parpadeó y abrió los ojos sin hacer ningún movimiento preliminar. Su propio turno significa que han pasado 4 horas.\n\nSu mente estaba más clara que nunca, y su cuerpo no estaba cansado. Parecía saber por qué los nobles pagaban mucho dinero para comprar lujosos vagones.\n\n\"No. Estoy bien. Duerme un poco más. ¿Pasó algo?”\n\n\"Ajá. Está inquietantemente tranquilo. Puedes escuchar lo que dicen los soldados, pero no dicen una palabra porque desconfían del esquema.”\n\nShirone asintió y se movió al centro del carruaje.\n\n\"De acuerdo. Gracias, Amy.”\n\n\"Gracias.\"\n\nAmy se arrastró junto a Raina para echar un vistazo a sus ojos. Luego, de repente, recordó algo y miró a Shirone en posición prona.\n\nShirone se echó a reír al verla, que recordaba a un gato.\n\n\"¿Por qué? ¿No puedes dormir?”\n\n“Oh, y sí… … .\"\n\nAmy movió la cola de su caballo.\n\nDesde que el enviado del Reino de Kazura vino de visita, había algo que siempre me venía a la mente.\n\n“Shirone, si te conviertes en la realeza… … .\"\n\nAmy preguntó como si se decidiera.\n\n\"No vas a aprender magia, ¿verdad?\"\n\n\"¿Eh?\"\n\n“Así es. A partir de entonces, seré el primer príncipe. Por supuesto, tendrás que tomar la clase de heredero, y luego no tendrás tiempo para aprender magia.”\n\nShirone se rio.\n\n¿Alguna vez has estado pensando así?\n\nBueno, últimamente he estado demasiado ocupado para mirarme a mí mismo, así que no he podido prestar atención a los pensamientos de otras personas.\n\n“Amy, no seré un príncipe.”\n\nLos ojos de Amy se abrieron de par en par.\n\n\"¿De qué estás hablando? ¿Estás seguro de que quieres escapar?”\n\n\"Si ese es tu último recurso, tendrás que escapar. Pero te convenceré de que no lo hagas. Incluso si son los que me dieron a luz, solo tengo dos padres. La razón por la que voy al castillo real no es para convertirme en heredero. Para transmitir mi voluntad. Volveré a casa, e iré a la escuela de magia. Y… … .\"\n\nShirone dudó un momento antes de armarse de valor para hablar.\n\n“Porque definitivamente cumpliré la promesa que hice contigo.”\n\n“Shirone… … .\"\n\nAmy se conmovió, pero al mismo tiempo se preocupó.\n\nHasta ahora, Shirone había vivido su vida de acuerdo con sus creencias y funcionaba, pero esta vez el oponente era diferente.\n\nLa familia real no es tan racional como Shirone pensaba, pero tampoco se dejan llevar por las emociones.\n\nLos miembros de la realeza son seres intuitivos.\n\nAquellos que tienen el mundo en sus manos y lo sacuden solo piensan en juicios simples de si hacer algo o no.\n\nSin embargo, está destinado a evolucionar excelentemente cuando alcanza el nivel de un rey, de modo que esa simple elección avanza o retrocede la historia.\n\nEra completamente imposible revertir la forma de pensar de una persona así con palabras.\n\nAun así, Amy no dijo nada.\n\nEra porque quería mantener el resplandor de las últimas palabras de Shirone en el carruaje el mayor tiempo posible.\n\n“Hasta luego, Shirone.”\n\nAmy se acostó junto a Raina y tomó una siesta corta.\n\n\nReina despertó a todos con una voz susurrante.\n\n\"Despierta. Creo que hemos llegado al castillo real.”\n\nAmy se frotó los ojos somnolientos y se puso de pie. Ella miró por la rendija de la ventana y vio que aún era antes del amanecer.\n\nSin embargo, el carruaje ya no se movía, y el sonido de los cascos de los caballos se escuchaba como si estuviera corriendo por un camino empedrado.\n\nShirone abrió la ventana y miró hacia afuera. Estaba oscuro, así que no pude ver detalles, pero los edificios pasaban. Entramos en la ciudad. Pero ni una sola casa tenía una luz encendida.\n\nUn soldado a caballo se acercó y le dijo a Shirone:\n\n\"Lo siento. Es una inspección nocturna, así que no puedes mirar afuera. Cerraré la ventana.”\n\nEl guardia cerró la ventana de golpe.\n\nShirone se lamió los labios y miró hacia atrás. Raina y Amy también tenían expresiones absurdas.\n\nAmy frunció los labios.\n\n\"¡Caramba! Cuando entras al castillo real, la gente cambia de repente.”\n\n“No puedo estar segura. Es la primera vez que nos habla. Es un asunto que debe juzgarse con cuidado.”\n\nShirone también pensó que la forma de pensar de Raina era correcta. De ahora en adelante, es un paseo por la cuerda floja. Un pequeño malentendido o error podría poner en peligro a todos.\n\nPara cuando entraron al santuario interior, ya amanecía. Un soldado de la escolta golpeó el carruaje y anunció que era libre de mirar alrededor.\n\nShirone sintió la extrañeza del país extranjero. Parecía que no se le permitía salir de noche, ni siquiera para espiarlo.\n\n'Definitivamente es más rígido que Tormia. Siempre debo estar pensando.'\n\nEl carruaje pasó por el gran foso que rodeaba el castillo real y entró en el castillo. El Castillo de Kazra no era tan hermoso como los edificios del Cielo, pero era de una escala enorme.\n\nA mitad del puente, sonó una fanfarria. Apareció la banda militar, y todos los funcionarios de menor rango del castillo real salieron y los saludaron con aplausos.\n\nAnte la inesperada hospitalidad, Shirone se volvió hacia Raina.\n\n\"¿Cómo pasó esto?\"\n\n\"Lo sé. No esperaba que fuera bienvenido tan abiertamente.”\n\nEra definitivamente extraño incluso para Raina pensarlo. Si el Reino de Kazura creció bajo la protección de Theraze, la presencia de Shirone seguramente sería una espina para la facción de la Emperatriz.\n\n'Sin embargo, no hubo otro incidente, y mucho menos un asesinato. Además, este nivel de hospitalidad… … .'\n\nRealísticamente, solo había dos cosas en las que podía pensar.\n\nEl lado de Orkamp también está poniendo su vida y muerte en el trabajo de Shirone esta vez, o más bien, el lado de Theraze ni siquiera resopla.\n\nDado que tanto lo primero como lo segundo son posibles, no era posible concluir cuál era más seguro.\n\nRevisé la expresión de Shirone, pero estaba tranquilo.\n\nEsta situación debe haber sido más tensa que ninguna otra, pero una vez que llegaron al castillo, la ansiedad que sintieron al partir desapareció por completo. Además, esta era la fuerza de Shirone que Raina admiraba.\n\nEra lo mismo con la familia Ogent. Él es usualmente un chico ingenuo como cualquier otro de su edad, pero cuando llega el peligro, se vuelve tan frío como una mentira.\n\n'Pero… … Ahora aspiro a ser el mejor mago del reino.'\n\nLa esencia de Shirone es la misma, pero todo lo que lo compone es diferente a antes. Después de leer un artículo sobre Shirone en la revista Spirit, Raina le preguntó a una maga que conocía qué era un desbloqueador.\n\nSe dice que es el estado mental más grande que los humanos pueden alcanzar.\n\nCuando lo conocí después de saber ese hecho, no pude simplemente mirar a Shirone como un niño como antes.\n\nEl Castillo de Kazura es un edificio de unos 20.000 pyeong, y el número de residentes era de unos 1.000. Era un diseño combativo más que espléndido, por lo que la entrada era más estrecha que cualquier otro castillo.\n\nSin embargo, al entrar, se desplegó un gran salón tan enorme que uno podía sentir inmediatamente que era un castillo real.\n\nPasando la alfombra roja donde los altos funcionarios se alineaban por orden de antigüedad, había un trono en las escaleras, donde estaba sentado Orkamp IV.\n\nNo es cortés mirar directamente a la cara del rey, pero Shirone y los demás no podían apartar los ojos de él.\n\nTenía el mismo cabello rubio que Shirone, y tenía una impresión elegante que hacía difícil creer que era el gobernante de un país. Sin embargo, la energía que irradiaba de su cuerpo era inusual.\n\nNo importa cuánto sea un rey, es solo la misma persona bajo el cielo, pero la persona que tiene millones de vidas es definitivamente algo diferente.\n\n'Esa persona... … .'\n\nSi pones a Orkamp y Shirone uno al lado del otro, podrías pensar en ellos como padre e hijo.\n\nNo se sintió como una rutina, pero como hemos estado separados durante 18 años, tuvimos que pensar en la diferencia de ambiente.\n\nShirone y los demás celebraron una ceremonia de acuerdo con la ley.\n\nSin embargo, Orkamp ni siquiera mostró reacción, solo miró fijamente el rostro de Shirone.\n\n\"Levanta la cabeza.\"\n\nShirone se encontró con los ojos de Orkamp.\n\nLos ojos del rey lo atrajeron y sacudieron sus fibras más íntimas. Era el aura de un monarca que no se podía sentir en un espadachín o mago.\n\nSin embargo, pronto recuperó la compostura y volvió a su estado de calma. Era el estado de Geumgangtae, que no se inmutaba por la voluntad de los demás.\n\nLos ojos de Orkamp se iluminaron de asombro.\n\n'¿Es realmente mi hijo… … .'\n"
}