{
  "id": 270,
  "title": "Linaje de Theraze (3)",
  "content": "Uorin miró el reloj de pared y rápidamente dejó al gato y se puso de pie.\n\n\"¿Eh? Es hora de comer. Hermano, vámonos.\"\n\nJi-on, que dejó la taza de té, se levantó y acercó su rostro a Shirone.\n\n“No sé para qué vinieron aquí, pero será mejor que no esperen demasiado. Si no quieren salir heridos.”\n\nShirone ni siquiera bufó.\n\n“Para ser claro, no espero nada. La única razón por la que vine aquí es para conocer a mis padres biológicos.”\n\n\"¡Jajaja! ¿Padres biológicos? Sí, no importa. ¿Pero sabes qué? ¿No pueden los padres que abandonaron a sus hijos una vez abandonarlos dos veces?”\n\nShirone no entendió y frunció el ceño.\n\n\"¿De qué estás hablando?\"\n\n“Para ser patético. Frente al poder, no hay sangre ni nada. ¿Seguramente no crees que tu padre de repente te encontró sin razón?”\n\nShirone también esperaba que debiera haber alguna razón por la que se encontró a sí mismo después de 18 años. Sin embargo, fue impactante escuchar tal historia de Ji-on.\n\nUorin le dio una palmada en el hombro a Ji-on.\n\n“¡Oh, sí! Porque vamos rápido. Si llegas tarde, te regañarán.”\n\nJi-on se rio de Shirone y fue llevado por la mano de su hermana.\n\nSolo entonces Ji-on salió de la habitación, dejando a Shirone solo, mirando hacia atrás y chasqueando la lengua.\n\n“¡Ay! Es un tipo sin ton ni son. No me gustan particularmente los ojos. ¿Es porque vives vulgarmente? ¿Dónde vas a contestarme cuando no es suficiente incluso si me estremezco?”\n\nUorin consoló a Jion.\n\n“No seas así. Me alegro de tener un hermano mago. No puedo ser la competencia de tu hermano de todos modos. Mientras haya una madre, el Reino de Kazura pertenece a mi hermano.”\n\n\"¿Quién no sabe eso? Es porque no me gusta lo que estoy haciendo. Odio que me llamen padre. El hijo de Orkamp. Definitivamente me desharé de él cuando me convierta en rey.”\n\nWu Lin frunció los labios.\n\nEn cualquier país, la idea de un hijo matando a su padre es inmoral. Además, este lugar era un castillo real. Si esta voz se filtraba, el reino se pondría patas arriba.\n\nPero la reacción de Uorin fue solo esa.\n\nEran los hijos de Theraze.\n\n---\n\nLa comida servida en la mesa de la familia real era tan magnífica que ni siquiera los plebeyos soñarían con morir mientras la comían.\n\nShirone no creyó que fuera necesario gastar tanto dinero en la comida que comía todos los días, pero en realidad, era una virtud de la familia real ser extravagante incluso cuando nadie más la comía.\n\nLa familia real debería ser superior a la nobleza incluso en las cosas más pequeñas.\n\nMientras los nobles del mundo se entreguen a todo tipo de lujos, el gasto ignorante y excesivo de la familia real no se corregirá.\n\nShirone y los demás se sentaron en los últimos asientos. No solo Vincent y su esposa, sino también Raina y Amy tenían el rostro pálido.\n\nRealmente no esperaba ser invitado a la mesa del rey.\n\n¿Podría ser esta la primera vez en los 100 años de historia del Reino de Kazura?\n\nEso se sumó a mi ansiedad, hasta el punto de que ni siquiera sabía a dónde iba la comida en el agujero.\n\nEl ambiente en la mesa era escalofriante.\n\nEl orgullo de Orkamp fue herido por la situación que rompió la ley, y Shirone y Zion también fueron heridos por la conversación en la habitación un rato antes.\n\nPero Eliza estaba de muy buen humor. Porque le gustaba la ropa que eligió en el vestidor. Llevaba un vestido con piel de marta cibelina en las mangas, y para sus accesorios eligió diamantes.\n\nEliza, que estaba hojeando la comida como si intentara desarmarla en moléculas, de repente dejó la vajilla y sonrió brillantemente.\n\n“Necesito decorar la habitación de Shirone. Magnífico y ostentoso. Como tú, soy rubio, así que también tendré que pedir un traje azul marino. Ah, y también necesitarás un vagón. Estaré fuera de mis cabales por un tiempo.”\n\nEl rostro de Olina se oscureció. Nada de lo que ella pudiera hacer por sí misma.\n\nShirone habló como si hubiera tomado una decisión.\n\n\"No necesito eso. Es suficiente con mis padres que me han criado hasta ahora.”\n\n\"¿Eh? Mi hijo es frugal. Pero existe tal cosa como la realeza, así que no puedes vivir la misma vida que antes. Veamos... … Sí, el oro te queda bien. No, ¿zafiro?”\n\n“Oro o joyas, no importa. Mis padres aquí hicieron lo mejor para mí. No conseguirás ese tipo de amor en ningún otro lugar.\"\n\nEliza frunció el ceño. ¿Qué podría ser más importante que el oro y las joyas? Su trabajo es disfrutar de la riqueza más lujosa del reino. Es un deber, no un derecho.\n\nAntes de convertirse en el primer príncipe, estaba informando sobre los deberes de la familia real, pero el hijo que recitaba el amor de la niñera estaba disgustado.\n\nNo, quizás Shirone tiene demasiado afecto. Por eso no puede decir que vivirá bien solo delante de su niñera.\n\nEliza miró a los padres de Shirone.\n\n\"¿Dijiste Vincent?\"\n\nVincent dejó apresuradamente la vajilla.\n\n\"¡Ah, sí! ¡Mi nombre es Ariane Vincent!”\n\n“Abriré un caso separado para ustedes. Deben ser recompensados por cuidar bien a nuestro hijo. Pesará demasiado pagar con dinero, cariño, ¿por qué no me das algo de tierra en la zona de Cocent?”\n\ndijo Orkamp, ​​con expresión desinteresada.\n\n\"Me encantaría.\"\n\nShirone tuvo un berrinche. Vinieron al castillo real como quisieron. Vincent y Olina están preocupados por perder a su hijo. En tal situación, el único regalo que podía dar a los dos era el orgullo de haber criado bien a mi hijo.\n\nGracias por criar a mi hijo, esperaba que esas grandes personas que llevan la insignia de la realeza dijeran una sola palabra. Pero, ¿podría ser tan difícil pronunciar la palabra?\n\n\"Esperar. ¿Por qué sigues hablando así? Me criaste durante 18 años. Mis padres, que me han enseñado a vivir en nombre de mis verdaderos padres desde pequeño hasta ahora.”\n\nLa expresión de Eliza se volvió feroz. Por supuesto que es una lástima que haya abandonado a Shirone. Pero hace un rato, me molestó que se pusiera del lado de cosas vulgares.\n\n“¿Es porque el precio es bajo? Entonces, construyan un pequeño castillo en la tierra… … .\"\n\nLa voz de Shirone se alzó.\n\n\"¡No es así! ¿Por qué nunca dices gracias?”\n\nEliza puso una expresión en blanco. Al principio, se preguntó si la mente de Shirone era un poco extraña. ¿Por qué la realeza debería agradecer a los plebeyos?\n\nJi-on dijo con una expresión incómoda:\n\n\"¿Qué haces tan groseramente? ¿Crees que esta es la mesa para plebeyos donde solías vivir?”\n\nShirone miró fijamente a Zion. La indignación brotó dentro de él, pero tenía un punto a favor en sus palabras. Había espacio para que la situación fluyera extrañamente si salía más fuerte en la reunión de la familia real.\n\nUorin lo apagó rápidamente.\n\n“Oh, sí. Es porque Shirone oppa es una persona tan amable. En mi opinión, Shirone oppa piensa que las emociones son más importantes que las cosas materiales. Entonces, el precio de no transmitir emociones es solo un intercambio de cosas.”\n\nEn ese momento, Shirone también vio a Uorin como una hermana pequeña encantadora. No podía estar tan agradecido con ella por decirle lo que quería decir.\n\nUorin se encontró con los ojos de Shirone y le guiñó un ojo. Luego le dijo a la pareja Vincent:\n\n“Lamento haberlos presionado tanto. Y muchas gracias por criar a mi hermano mayor de manera tan maravillosa.”\n\n“Oh, no. ¿Cómo podría yo… … .\"\n\nVincent se estremeció de vergüenza. Nunca soñó que la realeza le agradecería a lo largo de su vida.\n\nLa expresión de Shirone se suavizó un poco. Por un lado, sintió pena por haber malinterpretado a su hija, Wu Lin, hasta ahora.\n\nRaina, por otro lado, estaba sorprendida. Uorin es la princesa de la familia Theraze. Y el emperador del Imperio Kashan fue heredado por mujeres con el apellido de Theraje de generación en generación.\n\nZeon es el rey de un país, pero Uorin vence a algunos competidores para convertirse en el emperador del Imperio Kashan y ascender a la posición de dominar el continente. Por lo tanto, aparte de la política de Kazura, estaba claro que el poder real de Uorin sería abrumador.\n\nFue un evento sorprendente para una niña con tanto poder expresar su gratitud a la gente común, y desde un ángulo diferente, se podría ver que el temperamento del rey era bastante fuerte.\n\nComo Raina esperaba, las palabras de Urin ejercieron una poderosa influencia. Mientras trataba favorablemente a su pareja Vincent, Orkamp, ​​que había permanecido en silencio hasta ahora, no pudo evitar apoyar su voluntad.\n\n“Debo haber pensado demasiado desde el punto de vista de la familia real. Estoy muy agradecido con ustedes.”\n\nVincent volvió a inclinar la cabeza.\n\n“Oh, no. Simplemente hicimos lo que teníamos que hacer.”\n\nEn los ojos de su esposa Olina, la ira se filtró lentamente. Se puede saber por la intuición de una mujer. Las palabras de Urin eran sinceras, pero las de Orkamp no.\n\nPor supuesto, no di a luz a Shirone en mi vientre. Sin embargo, fue el hijo que ocupó su corazón con un amor más espeso que la sangre mientras la criaba durante 18 años.\n\nSi Shirone puede ser feliz, puedo dejarla ir, incluso si dice que se va con sus verdaderos padres. Sin embargo, a pesar de que aparecieron los mejores padres que no tenían nada que envidiar en el mundo, no estaba de buen humor.\n\n\"No necesitamos dinero. Solo quiero que Shirone viva feliz.”\n\nShirone miró a Olina con una expresión de sorpresa.\n\nA diferencia del momento anterior, cuando tenía miedo de ser oprimido por el poder de la familia real, su voz contenía una sutil ira.\n\nNo había forma de que Eliza, asombrada por una sola observación, pudiera perderse ese sentimiento. Su expresión se arrugó. No podía soportarlo si era Shirone, pero no podía soportar la arrogancia de su niñera.\n\nIncluso así, la razón por la que no pueden ser expulsados inmediatamente es porque las palabras de Wu Lin todavía están ejerciendo influencia.\n\nDesde el punto de vista de Eliza, Theraze era la abominación de robar a su marido, pero no era tan tonta como para ignorar la brecha de poder y actuar. Al final, todo fue cuestión de obtener una venganza tímida con su tono despectivo.\n\n\"De todos modos, lo tomaré. No quiero tener otra mente más tarde.”\n\nOlina bajó la cabeza, sin afirmar ni negar. Sin embargo, solo sus ojos seguían mirando directamente a Elise.\n\nPensando que llegaría a lo peor si continuaba así, Shirone decidió sacar a colación el punto central en este momento.\n\n“En realidad, hay algo que quiero decirte.”\n\nEliza también cambió sus emociones y sonrió rápidamente con vergüenza, como si sintiera la necesidad de refrescar el ambiente.\n\n“Sí, dime lo que quieras. Mamá no escuchará nada.”\n\nEntonces Olina se sintió aún más ofendida. Las palabras de Eliza contenían el ridículo de que, por mucho que tú y los demás actuaran como madres, Shirone era de la realeza.\n\n“No tengo intención de convertirme en el heredero del reino de Kazura. Es algo de lo que ya he hablado con Ji-on. Así que, por favor, quédense un tiempo y déjenme volver a Tormia.”\n\nToda la vajilla se detuvo a la vez. El rostro de Orkamp se puso serio, y Eliza abrió la boca consternada.\n\n\"¿Qué quieres decir, Shirone? Ahora esta es tu casa. No hay necesidad de volver a un lugar tan lúgubre.”\n\n\"Quiero volver. No, al menos déjenme graduarme de la escuela a la que asisto actualmente.”\n\nShirone presentó primero su tarjeta de la escuela de magia. Para ser honesto, quería salir del castillo así, pero su familia podría estar en peligro.\n\n\"¡No! ¡Eso es absolutamente inaceptable! ¡Eres un príncipe con sangre real! ¡Hay muchas escuelas de magia en Kazura! Permítame presentarle al mejor maestro.”\n\n“Tomaré el examen de graduación el próximo año. Este es el momento más importante para mí ahora mismo. Dame tiempo, aunque sea solo un año.”\n\nPor supuesto, no tenía intención de regresar después de un año. Una vez que saliera de aquí sano y salvo, estaba pensando en graduarme de la escuela de magia y huir con mis padres.\n\nUorin le dio fuerza a Shirone de nuevo esta vez.\n\n“Puedo entender cómo se siente Shirone oppa. También habrá amigos en la escuela. La gestión de redes también es importante.”\n\n“¿Qué conexiones tienes con los nobles? Deberías salir con la realeza.”\n\nEliza estaba contra la muerte. ¿Cómo pudo haber encontrado a su hijo y luego enviarla de nuevo? Más que nada, su orgullo estaba tan herido que las calificaciones de su madre estaban siendo dejadas de lado por cosas triviales.\n\nOrkamp finalmente abrió la boca.\n\n\"Permítanme considerarlo.”\n\n\"¡Cariño!\"\n\nEliza preguntó ferozmente. Sin embargo, sintiendo la frialdad en los ojos de su marido, rápidamente cerró la boca.\n\nOrkamp también pensó que era absurdo entregar a su hijo a un montañés. Era la desgracia de la familia real. Sin embargo, el hijo de Thera está aquí. Si atrapas a Shirone cuando se va, podrías incurrir en sospechas irrespetuosas por parte de la facción Theraze.\n\nRaina finalmente se dio cuenta de la estrategia de Shirone.\n\nLa facción Theraze es la más peligrosa, lo que también significa que es la más poderosa. La idea era, en lugar de resistirlos, usar su poder contra ellos para lograr sus objetivos.\n\n'Ciertamente porque es inteligente.'\n\nAl principio, me preocupó que pareciera demasiado emocionado, pero como era de esperar, Shirone no se estaba metiendo en una pelea sin posibilidades de ganar.\n\nSentar a sus padres en la mesa real e incluso insistir en abandonar este lugar eran decisiones que solo podía tomar porque los hijos de Theraze estaban a bordo.\n\nAl final, Orkamp no tuvo más remedio que dar un paso atrás.\n\n“Shirone, todo dice que eres mi hijo. Por supuesto que yo también lo creo. Sin embargo, aún no se ha verificado claramente.”\n\nEstoy hablando de la necesidad de pruebas sólidas. Normalmente no es algo que se diga en una situación como esta, pero Shirone ya lo esperaba. Fue porque pudo tranquilizar a la facción Theraze con sus comentarios.\n\n“Entonces, ¿qué tal si hacemos esto? La verificación del primer príncipe debe proceder a través de procedimientos. Voy a hacer una prueba de paternidad. Si comienza mañana, tomará alrededor de 4 días hasta que salgan los resultados. Hasta entonces, pensemos en una buena manera.”\n\nShirone se mostró reacio a perder el tiempo, pero desde el principio era imposible llegar a un acuerdo con la familia real.\n\n\"De acuerdo. Lo pensaré detenidamente.”\n\nSe sirvió mucha comida en la mesa real, pero nadie recordaba el menú de ese día.\n"
}