{
  "id": 272,
  "title": "1. Relaciones amistosas hostiles (1)",
  "content": "La mañana del Castillo Real de Kazura fue brillante.\n\nShirone esperó en la sala de espera preparada por el Departamento de Inspección para realizarse una prueba de paternidad.\n\nNo era imposible visitarlo, pero nadie vino porque era un lugar al que los nobles de Kazura prestaban atención.\n\nUna vez que termine la prueba de paternidad, no podrás volver a tu antigua vida. ¿Cómo será tu futuro?\n\n\"Vaya, estoy nervioso por nada.\"\n\n“Nada de qué preocuparse. Es una prueba sencilla.\"\n\nShirone levantó la cabeza.\n\nUn hombre alto y delgado estaba allí. No tenía una impresión fría, pero era un hombre con un aguijón inquietante.\n\nUn leve escalofrío recorrió sus nervios. Fue la misma sensación que cuando conocí a Armin por primera vez.\n\n\"¿De ninguna manera, Desbloqueador?\"\n\nEl hombre se inclinó cortésmente a cambio de una respuesta.\n\n“Tu presentación es tardía. Me llamo Arius. Estoy a cargo de la asesoría de Su Alteza Orkamp.”\n\nShirone entrecerró los ojos y preparó una hoja vigilante.\n\n\"¿Para qué vino esa persona?\"\n\nLa sala de espera es un espacio cerrado para los estándares humanos. Nunca fue seguro estar solo con un maestro que se había infiltrado en un lugar así sin que nadie lo supiera.\n\n“Solo quiero conocerte. Los Desbloqueadores tienen algo en común.”\n\nArius mostró libremente su temperamento como si entendiera los sentimientos de Shirone de temblar en resonancia.\n\n“He oído hablar de la heroica historia de Shirone-kun. Especialmente el Cañón de Fotones, me impresionó. ¿Quizás una célula que controla la masa?”\n\nLa tensión de Shirone aumentó. Si el oponente era un enemigo, la situación en la que se veía la habilidad no era buena.\n\nArius levantó ambas manos, sin mostrar hostilidad.\n\n“No tienes que estar demasiado vigilante. Es puro interés. Podrías llamarlo un fan. Para referencia, permítame presentar mi habilidad... … .\"\n\n\"¿Es magia de escala?\"\n\n\"Oh, ¿por qué lo crees?\"\n\n“Esta es una habitación bloqueada por los seis lados. No puedes entrar solo con magia de movimiento espacial. Si distorsionas el tiempo y el espacio al mismo tiempo, solo hay magia de escala.”\n\nArius lo admitió de buen grado. Tampoco era un secreto especial entre los magos que trabajaban en este piso.\n\n\"Tienes razón. Más de la mitad de los desbloqueadores son magos de escala. ¿Sabías esto también?”\n\n“No, no lo sabía.”\n\nEra la primera vez que Shirone oía hablar de ello. Más de la mitad de los desbloqueadores eran magos de escala.\n\nBueno, en retrospectiva, la magia de Armin también podría llamarse una especie de magia de escala. Porque el tiempo y el espacio no se pueden separar.\n\n“No está claro por qué hay tantos magos de escala entre los desbloqueadores. Solo puedo suponer que tiene algo que ver con la tendencia de la Función Inmortal. En ese sentido, las baterías de Shirone-kun son bastante únicas. La capacidad de manejar masa es extremadamente rara. Realmente te envidio.”\n\n“No, no es tan genial… … .\"\n\nArmin cortó sus palabras metiendo la cara.\n\n\"Yo soy más fuerte, sin embargo.\"\n\nEra infantil decir que salía de la boca de un mago de alto nivel. Pero a Arius no le importó.\n\n\"Quiero asegurarme de esto.\"\n\n\"Oh, por supuesto.\"\n\nShirone no lo negó. Era una persona hábil contratada por el rey de un país, por lo que era un gran senior para los estudiantes de la escuela de magia.\n\nEntonces Arius inclinó la cabeza sorprendido.\n\n\"¿Qué? ¿No es demasiado fácil de admitir? Demasiada humildad es veneno.”\n\n\"¿Sí? No. Solo soy un estudiante.”\n\n“Por supuesto, el poder mágico aún es deficiente. Pero nunca se sabe lo que pasará si lanzas Ataraxia, ¿verdad?”\n\nShirone se sobresaltó. Ataraxia es el lenguaje del cielo. Nadie lo sabe excepto los conocidos, e incluso en las revistas académicas, Killline usaba el término amplificación mágica.\n\n'Esta persona también ha estado en el cielo.'\n\nArius miró fijamente a los ojos de Shirone. Como si tratara de encontrar una pequeña hada viviendo dentro de su pupila. La comisura de su boca subió ligeramente después de confirmar que la palabra clave estaba correctamente grabada.\n\n\"¿Cómo conoces Ataraxia?\"\n\n\"¡Jajaja! La mayoría de los magos que han jugado en este piso durante un tiempo lo saben. Es el órgano del Arcángel Ichael. Por supuesto, fue impactante que los humanos pudieran dominarlo.”\n\n\"¿Entonces alguna vez has estado en el cielo?\"\n\nArius asintió con indiferencia.\n\n“Una vez hace mucho tiempo. Pero no era un lugar particularmente divertido para mí. Sin embargo, la información se recopila constantemente. Porque la supervivencia de la humanidad está en juego. Todos le debemos una deuda a Miro. Ella sí, pero gracias a ella, también se convirtió en la mejor maga, ¿no sería injusto?”\n\nLas palabras de Arius llegaron a Shirone, quien solo tenía la idea de sacrificio por la elección de Miro.\n\n\"¿Es el señor Miro el mejor desbloqueador?\"\n\nArius sonrió con autodesprecio.\n\n“Bueno, ¿no sería así? De hecho, ¿cómo sabemos quién es el mejor? Pero ella sí salvó a la humanidad. E incluso ahora, nos quedamos en una dimensión diferente que no podemos desafiar. Ningún mago nacido en esta era podrá superar la fortaleza del laberinto. Es una lástima.”\n\nAunque suene frío, no carecía de razón.\n\nTodos deberían tener la oportunidad de hacer sus sueños realidad. De lo contrario, este mundo que Miro protegió con sacrificio estaría como ya muerto.\n\n\"De acuerdo. Pero Miro-san también piensa… … .\"\n\n\"¡Jajaja! ¡Por supuesto que lo sé! No te lo tomes demasiado en serio. Si no hubiera sido por Orberg, el creador de la magia de no-muertos, la humanidad habría sido conquistada por los Nigromantes. Debe ser la fisiología de la magia que el primer factor cambia dependiendo de la situación. Además, ya existía el mejor mago en este mundo que nadie podía superar.”\n\n\"¿Eres el mejor mago? ¿Quién es ese?\"\n\nShirone recordó los nombres de varias personas.\n\n¿Kergos, quien estableció la teoría de la fotonización? ¿Ibris, el creador de la magia de ignición Ignición? Quizás fue Gloria quien compiló el sistema de cuatro vías de la Zona Espíritu.\n\n“El mago más grande de la historia… … Mackline Guffin.”\n\nShirone se golpeó las rodillas con pena.\n\n\"¡Ah! ¡Lo sabía!”\n\nEl mago que instaló la puerta al cielo en la Región Autónoma de Kergo. Pude saber por las palabras de Ikael lo grande que era un mago.\n\n\"¿Quién es Guffin?\"\n\nArius se rascó la cabeza como si le resultara vago responder.\n\n\"Hmm, realmente no lo sé. No hay registros de Guffins. Las opiniones están divididas incluso sobre si realmente existió en el mundo.”\n\n\"¿Qué? Pero el guffin... … .\"\n\n\"Sí. Sus logros están en todo el mundo. Pero todo lo que queda son ruinas. No hay registros históricos de guffins reales. Incluso ahora, los arqueólogos recorren el mundo buscando rastros de guffins, pero no se ha encontrado ningún registro de ninguna forma. Ni siquiera cuentos populares.”\n\n\"¿Cómo puede ser eso?\"\n\nShirone estaba perplejo.\n\nTodo ser humano siempre deja rastros de su vida. Era normal que todo el mundo supiera que incluso fulano de tal sin fama era suficiente para pasar al patio donde el registro se transmitía a través de conocidos.\n\n“Si Guffin es una persona real sigue siendo un tema controvertido en el mundo académico. Algunos eruditos afirman que nunca tuvo contacto con vida inteligente durante su vida. Sin embargo, hay otra hipótesis que actualmente está en el punto de mira.”\n\nEl hombre llamado el mago más grande de la historia se evaporó sin dejar registros. Shirone pensó que quizás esto era una gran magia.\n\nArius levantó un dedo y dijo:\n\n“Los Guffins existieron en el mundo. Pero la hipótesis es que por alguna razón el mundo lo ha olvidado.”\n\nCuando escuché esas palabras, tuve un recuerdo que me vino a la mente. Fue una anécdota que escuché del hada celestial Peope.\n\nSe dice que el Arcángel Ichael cometió un pecado imperdonable. Pero los súbditos del cielo no saben qué tipo de pecado es.\n\nEs porque Ankera borró su memoria.\n\n“Los Guppins definitivamente existieron en el mundo, pero ahora están en un estado de no existencia. En el mundo académico, esto se llama borrado de Guffin, o reinicio.”\n\n\"Si es un reinicio… … .\"\n\n“Es posible que Guffin simplemente eliminara su nombre de los Registros Akáshicos. Pero entonces el mundo debe ser un todo modificado. Pero, ¿por qué siguen existiendo las ruinas de Guffin? La teoría del reinicio sugiere una respuesta a eso. En otras palabras, el mundo que experimentamos ha sido inicializado una vez en algún momento.”\n\nPara Shirone, que aún no había alcanzado las profundidades de su intelecto, las palabras de Arius sonaban como el disparate de un lunático. Aun así, la razón por la que no pude cambiar de opinión fue la tendencia del desbloqueador a caer en este tipo de problema.\n\n“Existe un 'experimento de verificación de campo de grietas' como evidencia representativa del borrado de Guffin. La cantidad total de tiempo y energía en nuestro mundo está sutilmente desalineada.”\n\nArius estiró sus diez dedos y fingió sostener la esfera.\n\n“Los Registros Akáshicos en su conjunto son perfectos. Por lo tanto, este mundo no puede perder su perfección. Pero pueden ocurrir grietas. Una grieta es una personalidad, no una deficiencia. Los eruditos especulan que los rastros del Reinicio permanecen en las grietas.”\n\nShirone no podía creerlo. Sin embargo, si muchos eruditos lo toman en serio, no era una historia absurda.\n\n\"Si el reinicio es cierto, ¿significa eso que todos en el mundo están viviendo la misma vida por segunda vez?\"\n\n“Será así. No pienses mucho. El tiempo no fluye, se percibe. Digamos, por ejemplo, que los humanos comenzaron hace 10.000 años. ¿La gente de hoy esperó 10.000 años para vivir hoy? No. Ni siquiera esperaron un segundo. Esto se debe a que el tiempo se reconoce desde el momento en que naces. Entonces, los eruditos citan el déjà vu como evidencia de reinicio. Se siente como revivir lo que has vivido antes. Esto también es un error cognitivo causado por el cerebro que confunde el tiempo antes y después de la inicialización.”\n\nArius levantó su dedo índice y preguntó:\n\n“Entonces, aquí está el problema. ¿Cómo pudo Macklein Guffin reiniciar el mundo?”\n\nLas palabras surgieron automáticamente en la cabeza de Shirone.\n\n\"Función Inmortal.\"\n\nArius asintió con satisfacción.\n\n\"Así es. Si expandes tu mente infinitamente, el ego se disuelve. Sin embargo, en cualquier fenómeno, hay un punto crítico. Si puedes controlar perfectamente la función inmortal, estarás en un estado tan contradictorio que es infinito y finito a la vez. En otras palabras, se convierte en un todo con un yo.”\n\nLa explicación de Arius despertó un concepto similar conocido por Shirone. Ser un todo con un yo es, en otras palabras, tener un yo en todo. Y la gente del mundo llamó a tal ser un dios.\n\n\"De acuerdo. Un hombre llamado Guffin… … .\"\n\nShirone finalmente se dio cuenta. ¿Por qué McLean Guffin es el mejor mago del mundo que nadie puede superar?\n\n\"Sí. McLean Guffin... … .\"\n\nArius dijo con una sonrisa:\n\n“Es un mago infinito sin precedentes en la historia de la humanidad.”\n\nEra la segunda vez después de Armin que escuchaba que era un mago infinito, pero la sensación de aceptarlo era mucho más fuerte.\n\nEn ese momento, yo era ignorante de la Función Inmortal y de los Registros Akáshicos. Pero ahora, el proceso de cómo los humanos pueden reclamar la personalidad divina se ha dibujado vagamente.\n\n“No sé de qué era son los Guffins. ¿Hace 100 años? ¿Hace 1.000 años? Quizás incluso antes de que comenzaran los humanos. Sin embargo, con respecto al momento del reinicio, la teoría predominante es que fue hace 18 años. A partir de ese momento, los logros de Guffin no aparecen. Coincidentemente, hace 18 años también fue el año en que nació el espacio-tiempo del laberinto.”\n\nArius habló de la posibilidad, pero Shirone escuchó directamente de Ikael que Miro era el sucesor de Guffin.\n\nAdemás, si fue hace 18 años… … También fue el año en que nació.\n\nPero no pensé profundamente en ello. ¿Quién es la única persona que nació hace 18 años?\n\nArius consultó su reloj. Con poco tiempo para la inspección, era hora de que se concentrara en sus deberes originales.\n"
}