{
  "id": 276,
  "title": "1. Relaciones amistosas hostiles (5)",
  "content": "“¿Intercambio equivalente de buena fortuna e infelicidad?”\n\n\"No. No es un problema del objeto, es un problema humano. El primer propietario de <Regalo de todos los días> fue un zapatero que vivía en la clase baja. Probablemente ganó mucho dinero. Pero no pudo superar la compulsión. El día que le tocó un regalo sencillo se volvió extremadamente deprimente. Eso fue 75 de cada 100 días. Finalmente, desarrolló una enfermedad mental y se volvió loco después de jugar a la ruleta todo el día.”\n\nEra un fenómeno que ocurre cuando los humanos caen en las probabilidades.\n\nDe hecho, las personas adictas al juego y que llegan hasta el final no juegan para ganar dinero. Todo lo que querían era el placer de ganar una batalla de probabilidades, y el dinero era solo una herramienta para conseguirlo.\n\n“Después de tantos años, el <regalo diario> cayó en manos de un noble. No es que seas el tipo de persona que solo mira la ruleta porque no tiene suficiente dinero. Pero un día, por un milagro, gané. Y… ….”\n\n\"¿Y?\"\n\nUorin frunció los labios, imaginando la situación en ese momento.\n\n\"¡Arruinado!\"\n\n\"¿Maldito? ¿Por qué?\"\n\n“Si te atrapa un milagro, dame un objeto. El objeto que recibió el noble es una pequeña piedra llamada <Némesis>, y cuando entra en contacto con ella, la imaginación del usuario se convierte en realidad en un radio de 20 metros. El noble que obtuvo <Némesis> se absorbía en su imaginación todos los días. Conoces a mi hermano. Por eso, el deseo humano… ….”\n\nUorin movió el dedo índice y chasqueó la lengua, quizás avergonzada de decirlo.\n\nShirone lo entendió de inmediato. Él tampoco pensó que fuera necesariamente malo.\n\nTodos los seres humanos viven con deseos, y el equilibrio con la realidad se logra a través de la imaginación.\n\nEl problema fue cuando esa imaginación se convirtió en realidad.\n\n“De todos modos, así es como se arruinó. Y <Némesis> se fue a buscar un nuevo dueño. Todavía es muy popular entre los fans. Pero no creo que pueda durar mucho. En algunos casos, regresaron a la casa de subastas después de un mes. Por supuesto, es cierto que los objetos son peligrosos. Pero eso es un problema humano, no un problema del objeto. De hecho, la mayoría de los dueños de <Regalo de todos los días> vivieron una vida cómoda.”\n\nSi es así, Shirone no tiene nada que decir. Pero el sentimiento empeoró.\n\nSi no es particularmente peligroso, ¿qué demonios es un objeto? ¿Por qué estas cosas andan por el mundo?\n\nShirone volvió sus ojos hacia <Regalo de todos los días>.\n\nQue un objeto diera a luz a otro objeto era como una gallina que pone huevos de oro desde el punto de vista del coleccionista.\n\nPero al mismo tiempo, pensé que era terriblemente destructivo. Si no hubiera límite para la producción de objetos, el mundo perecería algún día, si no de inmediato.\n\nCuando le conté mis pensamientos, Uorin también estuvo de acuerdo en algunas partes.\n\n“Existe la posibilidad. Aunque no en nuestra generación. Pero estará bien. Aunque sea un objeto, su durabilidad no es tan fuerte como la de otros objetos. Está destinado a romperse con el tiempo. El objeto más peligroso que se ha descubierto milagrosamente hasta ahora es <Némesis>. En la subasta de Curia, <Némesis> está clasificada como Clase A. <Regalo de todos los días> también es de grado A. Supongo que no puedo darte un regalo que sea superior al grado.”\n\nCuria es una empresa de subastas de clase mundial, y ya había oído hablar de ella a Nade.\n\nSin embargo, Shirone prestó más atención a otras palabras que a eso.\n\n<Regalos todos los días> no pueden ofrecer regalos superiores a su nivel. A primera vista, parecía plausible, pero no tenía sentido.\n\n“¿Cómo es eso posible? La calificación la determina la empresa de subastas, pero no hay forma de que el objeto conozca el estándar. ¿Podría ser una coincidencia? Incluso después de 240 años, la frecuencia de los milagros es baja. También es cierto que no hay suficientes datos para hacer estadísticas al considerar la probabilidad de un grado A.”\n\n“Podría ser, pero… ….”\n\nUorin no lo confirmó ni lo negó, y habló de manera vaga. La idea de Shirone es ciertamente de sentido común, pero cuando posees más de 40 objetos personalmente, inevitablemente obtendrás nueva información que no es accesible para el público en general.\n\nUna de ellas era una tarjeta de membresía VIP emitida por la empresa de subastas Curia. En el reverso de la tarjeta, hay advertencias escritas, y si miras allí, puedes ver esta frase escrita en el párrafo 1.\n\n<Documentos>Los objetos no garantizan el 100% de seguridad para los usuarios.\n\nLos miembros miran el párrafo 1 y le piden una explicación al curador. Luego, el curador da algunos ejemplos para adivinar el origen del objeto, y si escuchas las historias, puedes ver que la advertencia en el párrafo 1 no es solo una frase amenazante.\n\nSin embargo, Woorin guardó silencio al respecto.\n\nLa membresía VIP de Curia no es algo a lo que puedas unirte solo porque tienes mucho dinero. Debe haber un sentido de alianza hacia el objeto.\n\nAbusar de los privilegios de los miembros no VIP era un acto de devaluar el objeto en sí.\n\nSin embargo, el orgullo de Terase no le permitiría dejar de jugar, así que Uorin le dio a Shirone la oportunidad de darse cuenta a sí misma.\n\n“Ven por aquí. También te mostraré otros objetos.”\n\nUorin guio a Shirone hasta la cornisa. Lo primero que introduje fue una lupa que se podía conseguir en cualquier sitio.\n\n“Este es un objeto llamado <¡Solo una vez!>. Muestra la piel desnuda de una persona.”\n\n\"¿Te refieres a través de la ropa?\"\n\n\"Sí. Pero solo funciona dentro de una distancia de cinco centímetros.”\n\nUorin negó con la cabeza e iluminó la parte inferior del cuerpo de Shirone.\n\nA pesar de que ya había escuchado las <Instrucciones>, Shirone, sin saberlo, cruzó las piernas. Wu Lin sacó la lengua y le entregó una lupa.\n\n\"Jeje, oppa, inténtalo.\"\n\nShirone iluminó su brazo con una lupa.\n\nAl principio, la tela solo se magnificaba, pero al acercarse, se revelaba la piel desnuda.\n\n\"Eso es interesante. Pero si es así, preferiría verlo abiertamente.”\n\n\"¡Así es! Si espías a una mujer, te atraparán de inmediato. Entonces, ¿<solo una vez!> podría ser?”\n\n\"¡Jajaja! Quizás. Pero dependiendo de cómo lo escribas, será útil. Creo que la armadura también será clarividente, así que puedo usarla para la inspección.”\n\nShirone regresó <¡Solo una vez!>.\n\n\"¿Qué principio? ¿Clarividencia?\"\n\n“Todavía no lo he comprobado. La habilidad de un objeto no necesariamente sigue la función del objeto, por lo que podría ser la habilidad del mango o del marco. De hecho, no es un objeto de alto grado. Lo compré por casualidad, pero lo guardo para que coincida con el número.”\n\nIncluso en opinión de Shirone, parecía ser inferior a <Regalo de todos los días>.\n\nEl siguiente objeto que Wu Lin presentó fue una estantería. Las obras de eruditos prominentes estaban muy bien empaquetadas.\n\n“Esto pertenece a Ji-on. Es un objeto llamado <Filósofo>. Si pones un libro en esta estantería, el contenido te viene a la mente incluso si no lees el libro. Con la tipografía Kazura, puedes poner unos ciento veinticuatro libros. Sin embargo, ten en cuenta que si quitas el libro de la estantería, la memoria también desaparecerá.”\n\nShirone estaba desconcertado. Fue un shock de un tipo diferente al de <regalo de todos los días> que el contenido del libro me viniera a la cabeza con solo ponerlo.\n\n\"¿Cómo puede una estantería conectarse a la cabeza de una persona?\"\n\n“Bueno, eso es sorprendentemente simple. Algunos de los objetos tienden a pertenecer al usuario. Esto se llama <ceremonia de contrato> en una subasta. En una palabra, <Filósofo> Está en un estado en el que ha pertenecido al hermano mayor de Ji-on. Este es un grado B según los estándares de subasta de Curia.”\n\nShirone examinó el <Filósofo> extasiado.\n\nNo sé de otras cosas, pero realmente quería este <Filósofo>. Parecía saber un poco por qué los coleccionistas se enamoran de los objetos.\n\nWoo-rin introdujo varios otros objetos, y dijo que si usas una diadema llamada <Belleza>, puedes hacer ejercicio durante una hora mientras pierdes el conocimiento.\n\nPuedes perder peso sin dificultad, pero hay muchas veces que haces movimientos feos, por lo que era la <Guía> para cerrar la puerta tanto como fuera posible.\n\nTambién había un objeto llamado <masaje sin alma>. Era un par de piedras rojas y azules, y cuando se sostenían en ambas manos, el área dolorida se contraía y los músculos se relajaban.\n\nCuando Shirone lo probó, fue bastante refrescante. Brazos, piernas, hombros, tobillos y plantas de los pies fueron masajeados al mismo tiempo, y me sentí tan bien que perdí la cabeza. Aunque no sentía el calor de la gente, el efecto fue el mejor.\n\n'¿Así que es un <masaje sin alma>? Esto es probablemente de clase D.'\n\nPensando tan lejos, los ojos de Shirone se abrieron de par en par.\n\nEl nombre del objeto que ha encontrado hasta ahora. Además, es un grado que incluso un extraño puede juzgar. Estos dos hechos contaban el secreto del objeto.\n\n'Ya veo. Objetos… ….'\n\n<Regalos todos los días> no dan objetos superiores al grado A. Sin embargo, para que la <guía> se cumpla, una de dos hipótesis debe seguirse.\n\nO el objeto conoce los criterios de la empresa de subastas, o el objeto mismo tiene un valor fijo.\n\nLa respuesta fue esta última.\n\nLos objetos tienen su propio valor desde el momento en que nacen. Esto se debe a que todas las funciones están directamente relacionadas con el deseo humano.\n\nEl hecho de que el propósito fuera demasiado claro para ser considerado un objeto de origen natural significaba que era un producto artificial de un ser inteligente.\n\nEl deseo de ser bonita, el deseo de adquirir conocimiento, el deseo de recibir regalos todos los días, el deseo de hacer realidad tu imaginación.\n\nEn ese sentido, <Némesis>, la cima más alta del deseo animal, merece un juicio de clase A diga lo que diga quien sea.\n\n'Entonces, ¿qué es la clase S?'\n\nSi inviertes el dicho de que <regalo diario> no da más que grado A, significa que existe el grado S.\n\nIncluso Shirone pensó que era muy probable. Esto se debe a que los humanos tienen deseos animales, pero también aspiraciones de orden superior.\n\nSi <Némesis>, el pico más alto del deseo animal, es de clase A, la clase S probablemente sea un objeto que contenga aspiraciones racionales.\n\n'Ups. Parece que lo ha pillado un poco.'\n\nMientras Shirone pensaba durante mucho tiempo, Uorin sonrió felizmente. Es para coleccionar objetos con este gusto.\n\nPor otro lado, las entrañas de Ji-on ardían.\n\nEra la primera vez que Wu Lin mantenía a alguien en la galería durante tanto tiempo que no fuera un miembro VIP de una subasta de Curia.\n\n'Ese niño se atreve… ….'\n\nPara Ji-on, Urin era más que una hermana. Porque es el arma más poderosa que tiene. Más que la sangre real corre por sus propias venas.\n\n\"¿Por qué? ¿De qué habla ese hijo ilegítimo?\"\n\nSin darse cuenta de las emociones hirvientes de Zeon, Shirone rápidamente miró otros objetos.\n\nAhora que lo pienso, era un recurso tremendo. La mayoría de los objetos alineados en el estante eran de grado C o B, pero ocasionalmente también se notaba el grado A.\n\nEra un lujo que ni siquiera el rey de un país podía permitirse. Era posible adivinar cuán poderosa era Uorin, la descendiente directa de Theraze.\n\nDespués de examinar todas las cornisas orientales, Shirone giró su mirada hacia el norte. Sin embargo, el lugar era desolado y vacío, con solo una espada en exhibición.\n\n\"¿Eh? Uorin, ¿qué espada es esa?\"\n\n“Es <Espada Demoníaca Armand>. Es el objeto favorito de Ji-on oppa.”\n\nEs lo más preciado para Jion, que considera el oro insignificante. No era particularmente ostentosa para algo así.\n\nNo tenía tesoros de cinco colores adheridos, y ni siquiera tenía una vaina. Pero, extrañamente, había una sensación que fascinaba a la gente. Parecía haber una sutil diferencia de diseño que no podía ser distinguida por los sentidos del público en general.\n\nSin embargo, esa evaluación desapareció en el momento en que vi la joya incrustada en el centro del mango. La presencia era tan abrumadora que era imposible apartar la mirada.\n\nComo si Armand la estuviera llamando, sus pies se movieron espontáneamente. Cuando volvió en sí, ya había llegado a la pared norte.\n\nEn el momento en que lentamente extendí mi mano e intenté agarrar el mango de la espada, Zion gritó:\n\n\"¡Eso es mío! No lo toques.”\n\nIncluso después de que Shirone retrocedió sorprendida, la expresión distorsionada de Ji-on no mostró signos de mejora.\n\nLa <espada mágica Armand> es la <ceremonia de contrato>. Es un objeto. Pero su presencia es tan fuerte que a veces llega a otros usuarios.\n\nLas <pautas> exactas para los criterios de selección de usuarios aún no se han revelado, pero el hecho de que sedujeran a otros en presencia del propietario era algo desagradable en sí mismo.\n\nShirone volvió en sí y le preguntó a Ji-on:\n\n\"Oh, lo siento. me detengo sin saberlo ¿Pero esta es de clase S?\"\n\n\"¿Sabes qué? Sobre el tema de no poder vivir ni en la mitad del día. Apártate de mi espada rápidamente. ¿Dónde un hijo ilegítimo coquetea con artículos de lujo de la familia real?\"\n\nShirone frunció el ceño y se dio la vuelta. No importaba cuán <Espada Demoníaca Armand> fuera un objeto de clase S, no tenía suficiente orgullo como para interesarse en escuchar al respecto.\n\nJi-on, que observó la escena, cambió de opinión. ¿No sería algo bueno? Sería bueno aprovechar esta oportunidad para mostrar la brecha entre la realeza y los montañeses.\n"
}