{
  "id": 277,
  "title": "1. Relaciones amistosas hostiles (6)",
  "content": "\"Bien. Si tienes mucha curiosidad, te lo presentaré especialmente.”\n\n“No, no… ….”\n\nAntes de que Shirone pudiera terminar sus palabras, Zion extendió su mano hacia la espada.\n\n\"Vamos, Armand.\"\n\nUn claro sonido metálico se extendió por la habitación.\n\nEn el momento en que Shirone se volvió hacia Armand, la espada que se levantó por sí misma fue absorbida por la mano de Ji-on.\n\nShirone giró su cuerpo de nuevo siguiendo el movimiento de la espada, y se detuvo de prisa. Sin darme cuenta, tenía una hoja de cuchillo en la garganta. El metal frío vibraba, y sonidos de alta frecuencia circulaban en mis oídos.\n\nUorin, cuyo pasatiempo fue interrumpido, forcejeó.\n\n\"¡Hermano! ¿Por qué haces esto de repente?”\n\n\"Quédate quieto.\"\n\nEsta vez, Zion no pudo ceder.\n\nCuando miré a Shirone, mis labios se torcieron naturalmente. Incluso cuando la hoja entró en su garganta, sus ojos intrépidos lo enloquecieron de molestia.\n\n\"¿Qué pasa? De repente me quedé sin palabras. ¿Crees que te mataré?”\n\nShirone estaba alerta a la vibración que sentía bajo su barbilla.\n\nLa Zona Espíritu ya había entrado. La naturaleza de Armand, transmitida a través de la sinestesia, era verdaderamente extraña.\n\n¿Esto es realmente una espada o es una criatura?\n\n\"¿Por qué no hay respuesta? ¿Un mago genio?\"\n\nFue un comentario mezquino para soltar después de un ataque sorpresa.\n\nPor supuesto, Shirone tenía la confianza de desplegar la teletransportación más rápido que la velocidad de reacción de Zeon. Sin embargo, no garantizaba que pudiera esquivar la espada mágica que volaba por el aire.\n\nTomando el silencio de Shirone como aprobación de la derrota, Jion se echó a reír y retiró su espada.\n\n\"¡Ja, ja, ja! ¿Tú tampoco puedes? Mi suposición era correcta. Los artículos de las revistas son todos exagerados. En el mejor de los casos, ¿cuál es el mejor talento para un estudiante… …?”\n\nUorin se puso la mano en la cintura y dijo con una expresión voluptuosa:\n\n\"Hermano, eres demasiado duro.\"\n\nJi-on ni siquiera escuchó y lanzó a Armand.\n\nLa espada demoníaca que emitía una luz fría voló rápida y sigilosamente de regreso a su posición original y se levantó.\n\nShirone se dio cuenta tardíamente de que no había un pedestal que sostuviera la espada desde el principio.\n\n\"¿Sabes por qué no te mato? Porque no vale la pena. Incluso si no soy yo, hay muchas personas que te odian en el castillo. Tal vez lo sentiste esta mañana.”\n\nShirone no entendió lo que dijo Zion. Por la mañana, estaba ocupado con una prueba de paternidad, y aparte de eso, no había nada inusual.\n\nSi tuviera que elegir una, ¿sería que no pude contactar con Reina?\n\nSin embargo, si algo hubiera sucedido allí, habría sido normal que los rumores ya se hubieran extendido en la capital.\n\n\"¿De qué estás hablando? ¿Qué pasó esta mañana?\"\n\nEntonces, esta vez, Ji-on ladeó la cabeza.\n\nAunque desafortunado, sabía mejor que nadie que Shirone no era estúpido.\n\nAl final, se dijo que Reina, la representante legal, bloqueó la información que llegaba a Shirone de antemano.\n\n'Hmm, tampoco eres una apuesta normal.'\n\nMe lo tomé con calma porque dijo que no era la cabeza de familia, pero era una mujer más ingeniosa de lo esperado. Lo es, pero por eso debió haber sido de la familia Ogent.\n\nEn cualquier caso, estaba claro que no quería que los acontecimientos de la noche salieran a la luz.\n\nFue una mala decisión, pero fue una excelente decisión.\n\n“Hmph, ahora que te veo, eres un bastardo tan lamentable. Después de todo, ni siquiera tus aliados confían en ti. Eres el único en el castillo que no sabe lo que pasó anoche.”\n\nShirone lloró y dijo como si cuestionara:\n\n\"Entonces, ¿preguntas qué pasó?\"\n\nSegún Zeon, Reina lo sabía. ¿Cómo podría no saber lo que ella sabe?\n\nNo será un aviso de fuera del poder. Sin embargo, no tenía idea de cuáles eran las circunstancias que ni siquiera Amy podía dejar pasar.\n\n\"Está bien. Iré y preguntaré yo mismo.”\n\nPensando que Ji-on no podía oírla, Shirone caminó hacia la puerta, pero Uorin, que había estado escuchando hasta ahora, abrió la boca.\n\n“Si voy, probablemente no podré verte. Escuché que te mudaste de casa anoche.”\n\nShirone miró a Uorin mientras sostenía el pomo de la puerta.\n\nEsto también era la primera vez que lo oía. ¿Qué demonios está pasando a tu alrededor?\n\n\"¿Te mudaste? ¿Dónde?\"\n\n“Eso tampoco lo escuché. El representante legal de mi hermano añadió una cláusula de no divulgación al amanecer. Quizás puedas averiguarlo cuando vayas a la sala de audiencias.”\n\nSe trataba de ir directamente al poder más alto y preguntar.\n\nAdemás, es una cláusula de no divulgación. No era una herramienta diplomática poderosa, pero era una respuesta agresiva de Reina, que era relativamente débil.\n\nSintiendo que la situación no era grave por primera vez, Shirone salió de la galería sin mirar atrás.\n\n---\n\nUn incómodo silencio cayó en la galería donde Shirone se fue.\n\nJi-on miró a Uorin. Tanto si era consciente de la atmósfera zarista que impregnaba el espacio como si no, ella estaba absorta en beber su té. Así como está, incluso si pasa una hora, ni siquiera levantará una ceja. Su hermana era una mujer así.\n\n\"¿De qué lado estás?\"\n\n\"¿De qué estás hablando de repente? ¿De qué lado estás?\"\n\nUorin preguntó con una expresión inocente.\n\nJi-on finalmente explotó de ira.\n\n“¿Por qué eres amable con Shirone? ¡Ese bastardo es mi enemigo! ¡Un enemigo que intenta robar el trono! ¡Entonces, por supuesto, tienes que ayudarme!”\n\nUorin se sintió agobiada por la petición descarada.\n\n“¿Por qué mi hermano es así? Nunca antes habíamos tenido una conversación así. ¿Podría ser que deseaste eso y fuiste bueno conmigo? ¿Porque soy la hija de Theraze?”\n\n“No, no es así… ….”\n\nEl rostro de Ji-on se puso caliente.\n\nLa gente del mundo no sabría lo humillante que era escuchar algo así de mi hermana pequeña.\n\nDe hecho, ella ayuda solo con estar allí.\n\nMientras presentes tu tarjeta de visita de que eres el hermano mayor de Uorin, cualquier aristócrata no escatimará en apoyo. Él fue quien había eliminado a numerosos enemigos con su poderoso poder de fuego.\n\nQuizás Uorin lo sabía. Y sin embargo, ni una sola vez dijo algo al respecto.\n\nAsí de bueno. Pero nunca pensé que volvería así como un bumerán y me pisaría la espalda.\n\n'¡Uf! Va a salir así, ¿verdad?'\n\nJi-on se dio la vuelta con el corazón triste y se sonó la nariz con fuerza.\n\nEn una atmósfera que parecía que nunca volvería a hablar, Wu-rin suspiró y acarició la espalda de su hermano haciendo pucheros.\n\n\"Ah, sí. Vale. ¿No puedes pensar en mí? Es que es incómodo para nosotros hablar así. Esta es una de las razones por las que la familia real está dividida. Después de todo, no hay nadie que amenace a mi hermano aquí. ¿De qué tienes tanto miedo?”\n\nJi también de repente tuvo una pregunta.\n\n¿De qué demonios tienes miedo?\n\nShirone es solo un hijo ilegítimo sin conexiones ni cimientos. Lo único que se puede presentar es la reputación de la humilde sociedad de magos. ¿La habilidad del arcángel? Este era un castillo real repleto de archimagos.\n\n\"Vale. Fui de mente estrecha. Lo siento.\"\n\nZeon cambió inmediatamente su postura. Se sentía bien que su hermana se preocupara por sus sentimientos.\n\nUorin dijo algunas cosas más que Jion quería escuchar antes de regresar a su asiento.\n\nA diferencia de Ji-on, cuya boca estaba pegada a sus orejas, ella dejó de servir té como si estuviera cansada y exhaló un largo suspiro hacia el techo.\n\n'Vaya, de todas formas, los hombres.'\n\n---\n\n## 2. La trampa alternativa (1)\n\nShirone fue a la oficina de administración y solicitó una audiencia.\n\nEl permiso fue emitido en 10 minutos. El trabajo se hizo tan rápido que me pregunté si había habido una orden.\n\nAl llegar a la sala de audiencias, la Guardia Real abrió la puerta. Orkamp, ​​vestido con ropa, estaba esperando.\n\n\"Estaba a punto de llamarte. Ven por aquí.”\n\nShirone se sentó frente a Orkamp.\n\nEstaba tratando de averiguar por dónde empezar, pero Orkamp respondió antes de que siquiera le hiciera la pregunta.\n\n“El alojamiento de la familia se ha trasladado a un anexo. No le pidas al oficial que te guíe.”\n\nUna rápida explicación sonó como una excusa.\n\nSin embargo, no vinieron al rey simplemente para averiguar dónde alojarse. Lo que Shirone quería saber era más importante que eso.\n\n\"¿Qué diablos no sé?\"\n\nOrkamp suspiró.\n\nSer rey es, después de todo, una posición sin salida. Reina podría haber huido de la pregunta difícil, pero él no pudo.\n\n“Hubo cinco intentos de asesinato desde anoche hasta el amanecer. Tres casos de envenenamiento, dos casos de asesinato. Se han detectado dosis letales de veneno en la comida que alimenta a la familia. Al amanecer, un asesino era capturado cada hora en el apartamento de la familia real. No pude averiguar quién estaba detrás porque se suicidó, pero es un hecho que todo el mundo sabe que te estaba apuntando a ti.”\n\nShirone sintió como si le hubieran golpeado en la cabeza con un martillo.\n\nEl asesinato es algo que una persona comete. Pero la inesperado era tan fuerte que se sintió como un desastre natural.\n\n\"¿Por qué intentan matarnos?\"\n\n\"¿Qué quieres decir? ¿De verdad creíste que no pasaría nada?\"\n\nPara ser honesto… … Así fue.\n\nPor supuesto, no es que fuera descuidado. Sin embargo, era un asunto completamente diferente estar seguro de que los enemigos entrarían en acción dos días después de llegar a la capital.\n\n\"No lo sé. El asesinato de un candidato a primer príncipe es un delito grave. Si se revela el trasfondo, incluso si la familia perece, no será suficiente. ¿Tiene sentido terminar un evento tan importante en solo dos días?”\n\n\"¿Crees que son estúpidos? No, Shirone. Más bien, es un juicio muy razonable e inteligente. Se trata de apuñalar los puntos ciegos de tu pensamiento.”\n\n\"De pensamientos… … ¿punto ciego?\"\n\n“Los asesinos se dividen en dos categorías. Asesino y sicario. Entre los proverbios ortodoxos de los Asesinos, hay algo así. 'La gente no mata, las circunstancias sí.' Es suficiente evitar el negro. Pero la situación es inevitable. Si de todos modos tenía que matarte, ayer fue el mejor momento.”\n\nShirone corrigió el error en su pensamiento.\n\nNo es que ignorara el peligro de un asesinato. Pero, por otro lado, era innegable que había un pensamiento subyacente de '¿Podría ser ahora?'.\n\n“Los asesinos no son buenos usando espadas, son buenos dirigiendo situaciones. Por eso un Asesino es más aterrador que 100 escoltas en un castillo real. Tocan el punto ciego del pensamiento. Una vez que te atrapan, no tienes más remedio que entregar tu cabeza a sabiendas.”\n\nOrkamp tiene razón.\n\n¿Por qué estabas tan aliviado?\n\nNo, no es ese nivel de delirio. No puedes vivir revisando cada parte de tus pensamientos. Incluso si corrigiera un pensamiento, habrían venido buscando otro punto ciego.\n\n“Shirone, no intentes analizarlo todo con la cabeza. El castillo es un lugar lleno de bestias salvajes. Aquí no hay cobarde que pierda el tiempo de actuar por miedo, no importa cuán grande sea el costo del fracaso.”\n\nOrkamp se levantó y caminó hacia su escritorio. Y dijo, sirviendo una bebida fuerte en una copa de cristal:\n\n“Raina tomó una buena decisión. De todos modos, después de 3 días, puedes convertirte en el sucesor oficial. Si luchamos en el barro sin razón, solo perderemos. Así que finge que no lo sabes.”\n\nShirone apretó los puños.\n\nAdmito que el juicio de Reina fue correcto. Pero incluso sus padres podrían haber muerto.\n\n\"¿Quieres decir que solo te estás lastimando? Puedes usar esto como excusa para contraatacar.\"\n\nOrkamp sonrió amargamente.\n\n\"Entonces, preguntemos. ¿Quién crees que está detrás de esto?\"\n\n“Por supuesto, la familia Theraze… ….”\n\nShirone dejó de hablar.\n\n¿Es realmente solo la facción Theraze la que lo está atacando? Eso, también, era un punto ciego en el pensamiento que no había sido revisado hasta ahora.\n\n“… … No lo sé.\"\n\n\"Sí, no lo sé. No es una exageración decir que el cambio del candidato a primer príncipe es el movimiento de todos los intereses del reino. Cualquiera que no sea la facción Theraze tiene el motivo para eliminarte.”\n\nShirone miró a las personas en la fila de sospechosos.\n\nInnumerables rostros pasaron. Incluso Orkamp… ….\n\n\"¿Todos me quieren muerto?\"\n\nOrkamp regresó a su asiento con su copa de cristal.\n\n“Si Theraje está detrás de esto, debe ser una especie de advertencia. Si es neutral, será para ver la reacción. Porque quieren una fuente precisa de quién eres.”\n\n\"¿Una advertencia? Es una dosis letal de veneno. Si lo comes, mueres. Incluso Amy, que lo siguió inocentemente, casi muere.”\n\nOrkamp se bebió de un trago la bebida fuerte. Shirone está demasiado excitado, pero quizás eso es normal.\n\nPara la persona promedio, el asesinato es un concepto muy lejano. Podría ser robado o atropellado por una carreta, pero si viviera el día pensando que un asesino experto lo estaba persiguiendo, se volvería loco en un mes.\n\nÉl vivió una vida así. Vivió con el asesino por el resto de su vida, comiendo, yendo al baño y teniendo hijos. El yo que se olvida por completo con un sorbo de alcohol fuerte es, por el contrario, anormal.\n"
}