{
  "id": 279,
  "title": "2. La trampa del o esto o lo otro (3)",
  "content": "“Hmph, el morro sigue vivo. ¿Qué sentido tiene montar este espectáculo de payasos? ¿No te dijo tu padre que te haría rey más tarde?”\n\n“Debí haberlo dicho claramente. No me interesa.”\n\nJi-on se dio la vuelta sin siquiera escucharlo de reojo. Luego caminó a lo largo del muro y admiró el paisaje de la sala de espera.\n\nDe hecho, el calendario de demostraciones de hoy también le sorprendió. Era porque no sabía que Orkamp se atrevería tan rápido con un juego de espadas real.\n\nPero al final, se dijo que también era muy urgente.\n\nJion, que dio un amplio rodeo por la sala de espera y llegó frente a Shirone, hizo una propuesta tentadora:\n\n“Te enviaré a casa.”\n\nShirone preguntó con una expresión perpleja:\n\n\"¿De qué estás hablando?\"\n\n“¿Dices que no te interesa ser el primer príncipe? Entonces el precio que obtienes por esta demostración es la libertad. Te la voy a dar. Por mucho que evites los ojos de Kazura, no puedes evitar los ojos de Thera. Porque jugamos a nivel mundial. Pero, ¿qué pasa si te dejo ir? Kazura será mía y tú serás libre. ¿No son buenos el uno para el otro?”\n\nEra una tentación tan dulce que era difícil de rechazar. Pero no era fácil de aceptar.\n\nLa emperatriz Theraze dijo que plantó a Zeon para tragarse a Kazura. Entonces, si Zeon se convierte en rey, Orkamp y Eliza morirán. Si no rompemos la legitimidad de la familia real, no podremos planificar el futuro.\n\n\"¿Qué quieres que haga?\"\n\n“Sencillo. Arruinarás el espectáculo. Si es la habilidad de un arcángel o algo así, simplemente arruínala. Y habla con los nobles. De hecho, los rumores son exagerados, fue suerte y éxito, no magia lo que una persona humilde como yo puede hacer, como esto.”\n\nComprendiendo, Shirone asintió.\n\nLa demostración de hoy es un escenario político. Si los nobles creen la mentira o no, en el momento en que se levante la bandera blanca, el juego termina.\n\nLo único que le molestaba eran las muertes de Orkamp y Eliza. ¿Está realmente bien?\n\nPor muchos hijos que abandonaran, al menos los mantuvieron con vida. ¿Tienes derecho a pagar ese polvo de gracia con la muerte?\n\n\"Lo pensaré. No, dame tiempo para pensar.”\n\n\"Cuanto quieras. La respuesta se escuchará en el Coliseo de todos modos. Elijas lo que elijas, Kazura caerá en mis manos de todos modos. Usa tu juicio sabio.”\n\nShirone bajó la cabeza y escuchó el sonido de Ji-on al irse. Pero estaba tan complicado en su cabeza que no podía importarle.\n\nSi ayudas a Orkamp, ​​serás perseguido por la facción Theraje por el resto de tu vida. Sin embargo, si se aferran a Zion, Orkamp y Eliza morirán.\n\n'¿Qué hacemos? ¿Qué demonios me estás pidiendo que haga?'\n\nDespués de recuperar a su gato mascota que deambulaba por la sala de espera, Uorin se despidió de Shirone después de prepararse para irse.\n\n\"Hermano, haz tu mejor esfuerzo.\"\n\nShirone miró a Uorin con ojos sin vida. Probablemente conoce su propio dilema. Pero aparte de las palabras de consuelo, no ofreció ningún consejo.\n\nTransmisé mi urgencia con ojos serios, pero ella ladeó la cabeza y sonrió como si no supiera nada.\n\nShirone miró al suelo con una expresión resignada.\n\n¿Qué esperas?\n\n¿No hay posibilidad de que haya alguien que te ayude en el castillo?\n\nEn ese momento, Wu Lin suspiró.\n\n\"Ja.\"\n\nY dijo con voz tranquila:\n\n\"¿Quieres que te ayude?\"\n\nShirone volvió a levantar la cabeza.\n\nWu Lin seguía siendo hermosa. Sin embargo, la brillante sensación que se había revelado hacía un momento había desaparecido.\n\n“Claro que puedo ayudar.”\n\nUorin dio un par de pasos hacia atrás como si restableciera una sensación de distancia.\n\n“Pero puede que no ayuden. Lo importante es la plausibilidad. Por ejemplo, digamos que hay un hombre rico que posee 100 mil millones de oro. A esa persona le importa 1 oro, no importa si se lo das a quien sea. Pero no es así. No porque el dinero se desperdicie, sino porque no hay posibilidad. Si le das 1 oro a alguien sin razón, tienes que darle 1 oro a todo el mundo. Mi hermano todavía no tiene ninguna oportunidad. Así que debes encontrar una razón para ayudarlo.”\n\n\"Yo… … ¿Qué debo hacer?\"\n\n“Eso también le pertenece a mi hermano. Mucho podría perderse en esta demostración. Pero también es una oportunidad para conseguir algo más preciado que eso. Espero que tomes una decisión sabia.”\n\nUorin terminó con esas palabras y se dirigió a la puerta. La hermosa sonrisa que Shirone había estado esperando no se pudo ver hasta el final.\n\nSola en la sala de espera, Shirone se perdió en sus pensamientos. Estaba analizando sus palabras en el último momento de su elección.\n\n'Ya veo.'\n\nPerder mucho era el daño material que se producía al renunciar al primer príncipe. Por el contrario, obtener algo precioso significaba las vidas de Orkamp y Eliza.\n\nSi Zeon se convierte en el rey de Kazura, Uorin tendrá la oportunidad de ayudarse a sí mismo.\n\nEs decir, ella está diciendo esto. Garantizaré la vida de sus padres biológicos, así que le entregaré la realeza a Zion.\n\n'Sí, eso es suficiente.'\n\nShirone está decidido a arruinar el espectáculo.\n\nQuizás Orkamp se decepcionaría, pero al final, estaba salvando su vida, por lo que su responsabilidad como hijo estaba cumplida.\n\nLa lámpara del techo se encendió y sonó una fuerte sirena.\n\nDespués de organizar sus pensamientos, Shirone entró en el ascensor instalado en la pared. Cuando el interruptor bajó, el ascensor subió al suelo con un traqueteo.\n\nCuando llegué al suelo, todo lo que pude ver era la oscuridad cerrada y las barras de hierro instaladas a 10 metros de distancia.\n\nLa luz del sol era débil porque era antes de que se pusiera el sol, pero los campeones de antaño debieron haber mirado el intenso sol a plena luz del día y reflexionado sobre sus esperanzas de vida.\n\nLas barras subieron, y Shirone caminó hasta el centro del Coliseo.\n\nJi-on tenía razón cuando dijo que era un espectáculo de payasos. Como tantos ojos lo apuntaban, se sentía como si estuviera desnudo.\n\nEl objetivo estaba en dirección al atardecer. Era una tabla de madera raída, como si la hubiera encontrado como último recurso mientras tenía prisa.\n\n¿No apedrear, sino conseguir magia con eso? Si se pretendía que fuera ridiculizado, era perfecto.\n\nMe burlé al pensar en una disputa incluso por elegir un objetivo.\n\n“A partir de ahora, tendremos tiempo para verificar las calificaciones del candidato a primer príncipe.”\n\nPara verificar las calificaciones del candidato a primer príncipe. Ciertamente fue una buena excusa para establecerse como un payaso.\n\nShirone saludó a Orkamp y dijo:\n\n“Su Alteza, la magia es una fuerza poderosa. De lo contrario, la propiedad puede sufrir daños. Quisiera pedirle su comprensión primero.”\n\nSignificaba que el preciado objetivo podría ser destruido. Fue un golpe para la multitud que se burlaba de él.\n\nOrkamp rápidamente lo descubrió y apoyó la voluntad de Shirone.\n\n“Nada de qué preocuparse. Un objetivo es solo una excusa, siempre y cuando puedas mostrar tus habilidades, no importa lo que hagas.”\n\nShirone sintió como si les hubiera dado una oportunidad. Pero al final, todo lo que pude hacer fue esto.\n\nSintiéndome un poco avergonzado, me volví hacia el objetivo. Con todos conteniendo la respiración, se concentraron y lanzaron su aura.\n\nUna luz intensa como una estrella se clavó en el espacio y comenzó a moverse lentamente y a dibujar un enorme círculo.\n\nDebe dibujarse lo más grande posible.\n\nDespués de 2.000 batallas, Amy escuchó que Halo podía impactar a aquellos con sentidos sensibles. Si es así, seguramente podría llegar a alguien en esta posición.\n\nPuede ser una resistencia sin sentido, pero no podía crear ninguna variable sin hacer lo que podía.\n\nCuando Halo finalmente se completó, apareció un halo radiante.\n\nAmy miró a su alrededor rápidamente.\n\nEn primer lugar, Reina frunció el ceño. Se dijo que si sentía la presión en Halo, tenía una sensibilidad de esquema considerable.\n\nPor otro lado, los nobles estaban tranquilos. Dado que la mayoría de los nobles en el centro del poder eran administrativos, estaban lejos de los esquemas o zonas espirituales.\n\nPero los que los vigilaban eran diferentes. Todos se mordían los dientes desesperadamente.\n\n'Hmm, definitivamente son tipos fuertes… ….'\n\nJi-on y Uorin no parecían particularmente sorprendidos.\n\nComo no lo esperaba desde el principio de todos modos, Amy miró en la dirección donde estaba Orkamp.\n\nPara ser precisos, era un hombre alto de pie detrás de Orkamp.\n\nMuchos maestros existen en este lugar, pero ninguno ha estado tan tenso como ese hombre. Además, se cubría la cara con la mano derecha, como si no pudiera acostumbrarse a ello ni siquiera ahora.\n\n'¡Mierda! Me sorprendió.'\n\nArius decidió creer en la existencia de las almas. Fue porque en el momento en que nació el halo, sentí que algo en mi cabeza salía volando. Fue un choque terrible.\n\nFue sorprendente para él, que nunca había estado mentalmente aturdido por más de un segundo después de entrar en Madou 7.\n\n'Has implementado una función inmortal en una forma. ¿Es ese el sistema mental básico de los Nefilim?'\n\nDespués de completar el análisis de Halo, Arius esperó tranquilamente. Con esta demostración, tenía la intención de descubrir el mecanismo y encontrar una manera de desencapsularlo. A medida que la ataraxia comenzó a acumularse, sus ojos brillaron intensamente.\n\n'¡Empezó! La primera es de cualquier manera. ¿Está basada en binario?'\n\nComenzando con el primer círculo mágico incrustado en el centro del halo, una lluvia de luz se precipitó.\n\nLos aristócratas admiraban el espléndido espectáculo, pero Arius organizaba todos los conceptos integrados en Ataraxia sin perderse ni uno solo.\n\n'Álgebra. Geometría de Musho. Múltiples ecuaciones aritméticas. Aseo de Vanessa. Integral Esférica. Relatividad de Eisen. ¿Y eso, la paradoja de Hagel?'\n\nA medida que los conceptos se acumulaban en Ataraxia, mis pensamientos comenzaron a sobrecargarse. Mi cabeza estaba a punto de explotar.\n\nA medida que el proceso de integración pasaba por la mitad, apareció incluso la función zeta, la vanguardia de la inteligencia humana. Era una especie de hipótesis que supuestamente contenía el plano del universo para descubrir algunos patrones.\n\nArius dejó de pensar. No, no podía pensar.\n\nDespués de la función Zeta, todo era un concepto que no había visto antes, y se estaba incrustando en Halo a una velocidad vertiginosa.\n\nAnálisis imposible.\n\n'Maldita sea… ….'\n\nA medida que se completaba la integración, Ataraxia nació como un concepto colorido e integrado. Era la realidad de la superamplificación mágica que los humanos nunca podrían realizar.\n\nArius se estremeció con la derrota.\n\nSolo entendí el 65% de todo el circuito. Comparado con lo que Shirone se rindió en el percentil 17 en el momento de ser poseído con Ikael, tenía un nivel de intelecto asombroso, pero incluso si no sabía el 1%, no lo sabía todo.\n\nShirone miró a Ataraxia flotando frente a sus ojos y se perdió en sus pensamientos. Tu vida cambia dependiendo de lo que elijas a partir de ahora.\n\nDespués de unos 10 segundos, los nobles que observaban de cerca perdieron gradualmente el interés.\n\nSabiendo lo importante que es un segundo en el combate real, solo estaban decepcionados con la inexperiencia de Shirone.\n\n\"¿Qué estás haciendo? Si lo vas a hacer, si lo vas a hacer, no lo hagas.”\n\n“Tu personalidad es indecisa. ¿O necesitas algo más preparatorio?”\n\nLos nobles que lideran el archimago no podían ser pacientes con una demostración de nivel de estudiante. A medida que las voces de insatisfacción surgían aquí y allá, Jion también añadió una voz:\n\n\"¡Ja, ja! Los rumores originales son exagerados. Hay tantos magos de alto rango en el castillo real, ¿cómo se puede verificar solo a los magos aspirantes con esto?\"\n\nEntonces, los que se presumían de la facción Theraje se ayudaron mutuamente.\n\nLa atmósfera los dejó valerse por sí mismos, y Ji-on miró a Shirone con arrogancia.\n\nAhora los platos están todos servidos. Todo lo que queda es que Shirone confiese sus defectos.\n\nShirone escuchó las voces que venían de todas direcciones. Como era de esperar, la mayoría eran de la banda de Ji-on.\n\n'Vale, basta. Desde el principio, era un enemigo demasiado fuerte para mí.'\n\nShirone colgó los hombros débilmente y abrió la boca:\n\n\"Yo soy… ….\"\n\nLas primeras palabras de un anuncio importante salieron, pero el murmullo aristocrático no mostraba signos de detenerse.\n\nDándose cuenta de que su voz era demasiado suave, Shirone inhaló y llenó sus pulmones de aire para que todos pudieran oír.\n\n'Por un momento… ….'\n\nEntonces, de repente, tuve una idea extraña.\n\n¿Es la rendición la decisión correcta?\n\nFue un pensamiento que me vino de la nada, impulsado no por mi cabeza sino por mi cuerpo.\n"
}
