{
  "id": 28,
  "title": "Lo que el dinero no puede comprar (3)",
  "content": "Amy también estaba satisfecha con esa parte. Se corrió el rumor de que no solo había salido con él, sino que incluso le habían estampado los labios, por lo que los hombres probablemente estaban conmocionados.\n\n“¿Qué vas a hacer hoy? ¿Cuándo vas a ver a Shirone? ¿Eh? ¿Eh?”\n\n“No lo sé. Decidimos concentrarnos en estudiar por el momento.”\n\nUn sentimiento de tristeza salió del tono de Amy.\n\n‘No importa cuán falsa sea la relación, los rumores se extienden así, ¿cómo puedes estar tan tranquila?’\n\nSu orgullo fue herido por la actitud de piedra de madera de Shirone. No es una princesa, pero cada vez que se mira al espejo, piensa que esta no es la clase de aspecto por el que se va a enamorar. Sin embargo, Shirone parecía estar completamente desinteresado en sus estudios. Incluso si es una relación falsa, definitivamente es una pareja oficial. Ella misma es una mujer, así que aun así, ¿no debería un hombre ser un poco consciente?\n\n“¡No lo sé! A mí tampoco me importaría. Tengo mucho que hacer, así que ¿dónde estás vendiendo tu mente?”\n\n“¿Estás triste también? En realidad, Shirone era demasiado bueno. ¿Cómo puedes dejar atrás a una chica tan bonita? Si fuera yo, me quedaría todo el día. ¡Ay! ¿Quizás eso fue lo que conmovió el corazón inexpugnable de Amy?”\n\n“Seriel… … .”\n\nAl ver los ojos de Amy ardiendo en rojo, Seriel estrechó su mano con sudor frío.\n\n“Jaja. De acuerdo. ¡Ahora detente!”\n\nAmy soltó un resoplido de ira. En cierto sentido, Shirone estaba captando correctamente la situación. Si te distraes con un lugar estricto, no valdrá la pena expulsar a los hombres mientras sales de incógnito en el mejor de los casos.\n\n“¡Oh! Amy, ¿no es ese Jake?”\n\nJake bajaba la colina. Tenía un vendaje de pato-ganso en la cara y una gran mochila colgada al hombro.\n\nDebido a la decisión del comité disciplinario, el Mago Negro fue puesto en libertad condicional durante dos años. Era una condición que tenía que disculparse con los estudiantes que abandonaron, pero estaba claro que fue excepcionalmente indulgente.\n\n“¡Hola! Cuánto tiempo sin verte, Amy.”\n\nPara alguien que estaba siendo expulsado de la escuela, la cara de Jake estaba brillante.\n\n“¿Todavía no te has ido? De todos modos, tonteando.”\n\n“¡Cuac! Hay tantos lugares para despedirse porque hiciste muchas cosas malas.”\n\n“¿Hiciste al menos algo que no te convenía? Arthur. ¿Con qué facilidad puede cambiar la personalidad de una persona?”\n\n“¿Qué es? Pero hay gente que cree incluso en un tipo como yo. Así que ahora no haré nada malo.”\n\nLa historia de Shiina luchando en el comité para reducir el nivel disciplinario de Jake era famosa entre los estudiantes. Si no fuera por ella, el Mago Negro habría sido expulsado de la escuela.\n\n“¿Qué vas a hacer ahora? Si me tomo dos años libres, mi clase bajará.”\n\n“Tienes que culpar a los niños que abandonaron. Probablemente no te perdonaré, pero estoy preparado. ¿No recordarás qué hacer después de que lo vuelvas a poner todo en su sitio?”\n\nAmy no creía que fuera fácil. La mayoría de los niños que Jake sufrió eran nobles de primera clase, y sufrieron heridas incurables.\n\nLa posibilidad de ser golpeado hasta la muerte no podía descartarse por completo.\n\nJake lo habría sabido mejor que nadie. Pero lejos de tener miedo, más bien se sintió aliviado.\n\n“Tengo que parar. Cuando regrese, te graduarás. No sé cuándo llegará la oportunidad, pero cuando llegue el momento, haré lo mejor que pueda. Estate bien. Buen amor.”\n\nJake saludó con la mano y se dio la vuelta, y Amy respondió con una sonrisa podrida. Le pareció absurdo que incluso Jake, el involucrado en el caso, pensara que estaba saliendo con Shirone.\n\nDe todos modos, fue agridulce como compañero estudiante verlo ser expulsado de una manera tan lamentable. Ella pensó por un momento, luego recordó algo suyo y llamó a Jake.\n\n“Oye, Jake.”\n\nJake miró hacia atrás.\n\n“Dos años pasan muy rápido. No te rindas.”\n\n“¡Jaja! Llámame cuando estés pasando por un momento difícil. Te prestaré cualquier cantidad de dinero.”\n\nUn hombre ingenioso que alardea de dinero hasta el final. Pero, por otro lado, pensé que era como Jake. Honestamente, podría haber sacado los puños si se hubiera molestado.\n\n“Dos años… … . Sí, realmente nada.”\n\nAmy pensó mientras veía a Jake alejarse. Ella no puede ir a la escuela por lo menos 2 años. Pero, ¿qué significa eso allí? Si de todos modos no tenía ninguna habilidad, era un mundo mágico donde se pudriría en su lugar por el resto de su vida.\n\n“Seriel, he tomado una decisión.”\n\n“¿Eh? ¿Vas a ver a Shirone?”\n\n“Me estoy postulando para un ascenso a mi clase de último año.”\n\n“¿Qué? ¿Ya? ¿Eres demasiado rápida?”\n\nAl ingresar a la Clase Cuatro, los estudiantes son automáticamente elegibles para postularse para la clase superior. Sin embargo, una batalla de nervios fue feroz desde el comienzo del semestre porque si fallabas en el examen de promoción, no podías volver a postularte ese año.\n\nIncluso si apruebas el examen de promoción, la graduación está lejos. Esto se debe a que solo los talentos más sobresalientes pueden ingresar a la escuela de magia donde los genios se reúnen en la clase de graduación.\n\nLos graduados de la escuela de magia recuerdan su último año como un campo de batalla que fue más feroz que la sociedad. Era un lugar donde las amistades de los días escolares se dejaban de lado por un tiempo y solo 30 posibles magos competían por la supervivencia.\n\nAlgunos critican este sistema de competencia infinita, pero considerando la especificidad del trabajo, es inevitable.\n\nLa Escuela de Magia Alpheas es una institución designada por el gobierno, por lo que cuando te gradúas, obtienes una licencia no oficial, por lo que eres reconocido como un mago oficial. En una palabra, significaba un 'sentido de poder inmediato' que se ponía directamente en el frente social.\n\nEn el peor de los casos, era la opinión común de los maestros que se debían introducir estándares estrictos en la clase superior, ya que tienen que cruzar la vida y la muerte en el campo de batalla.\n\n“¿Por qué no esperas un poco? La cuota aún está vacía, ¿no es demasiado tarde para postularse después de analizar el nivel de los seniors y las tendencias?”\n\n“No, no quiero dudar. Ahora mismo, solo quiero correr mirando hacia adelante.”\n\nConociendo la terquedad de Amy, Seriel no pudo detenerla. Por un lado, estaba emocionada de ver hasta dónde llegaría su genio en su último año.\n\n“Sí, te apoyaré. Tú puedes hacerlo.”\n\n“Gracias. Subiré y echaré un vistazo a la atmósfera.”\n\n“Jeje, en realidad, estoy un poco nerviosa, así que estoy pensando en recopilar información primero. De todos modos, hagamos nuestro mejor esfuerzo.”\n\n“De acuerdo. Yo también te ayudaré.”\n\nAmy miró el cielo azul con el corazón aliviado.\n\nLos sueños están tan lejos como el sol. Sin embargo, se ilumina con una luz tan brillante como el sol, guiando el camino a todos los que miran hacia arriba.\n\n‘Definitivamente me convertiré en la mejor maga.’\n\n--- ojo de espina (1) ---\n\nHa vuelto el horario de clase integrado avanzado.\n\nIncluso mientras los seniors y juniors intercambiaban, nadie se acercó a Shirone.\n\nA veces, salpicar demasiado también era un problema.\n\nSorprendió a los maestros en el examen de ingreso y tuvo éxito de cuatro maneras en la primera clase. Aplastó al Mago Negro y se convirtió en el amante oficial de Amy, el objeto de su envidia.\n\nEn un corto período de tiempo, Shirone dejó una marca significativa. Aun así, pertenecía a la Clase 7, la parte inferior de la clase avanzada, por lo que sus compañeros de clase no pudieron evitar sentirse complicados.\n\n“¿Qué? Ahí estás, Amy. Tu novio. ¡Shirone!”\n\nSeriel agitó su mano desde lejos. Shirone rompió la multitud y se acercó. Amy se quedó con los brazos cruzados, haciendo un puchero.\n\n“Hola, senior.”\n\n“¡Jo, jo, jo! Él es. ¿Todavía eres un senior? No somos extraños, y de todos modos tenemos la misma edad, así que hablemos cómodamente, hablemos.”\n\nIncluso mientras se activaba el temperamento proxeneta de Seriel, la reacción de Amy era de puchero. Desde cierto punto, tuvo la sensación de que Shirone la estaba evitando más allá de ser indiferente.\n\nNo estoy orgullosa de ello, pero si es Karmis Amy, no hay chico que rechazaría en la escuela. Por un lado, si Shirone se le acerca sinceramente, ha estado pensando innumerables veces cómo lidiar con eso.\n\nPero, ¿y Shirone? Ella trazó una línea como si no fuera mejor que su amiga, y ni siquiera prestó atención a nada más que a la conversación profesional.\n\n“¡Jaja! No puedo hacer eso, sin embargo. Definitivamente eres un senior.”\n\nLa respuesta despreocupada de Shirone hizo que Amy casi usara su puño. Pero ella perseveró. Ella admitía aquí que no era atractiva cuando se enojaba.\n\n“Solo llámanos cómodamente cuando estemos juntos. Es ridículo llamarte senior a pesar de que estás saliendo.”\n\nLa voz temblorosa de Amy hizo que Seriel se diera cuenta del poder del amor. Que ella, que es su cadáver excepto por su orgullo, la resiente al tratar de ganarse el favor de Shirone. Originalmente, era imposible.\n\n“No, está bien. Entonces iré a clase.”\n\nCuando Shirone regresó a su asiento, Amy estaba tan molesta y avergonzada que estaba al borde de las lágrimas.\n\n“¡Está bien! ¡Hazlo tú misma! Si no te gusta tanto, ¡no lo hagas!”\n\nSeriel ahuyentó a Amy. Dijo que, incluso por su propio bien, la actitud de Shirone había sido extraña últimamente.\n\n“Amy, ¿peleaste con Shirone por casualidad?”\n\n“¡No lo sé! ¡Ya no me importa! ¡Sé que estás muy orgullosa de ti misma!”\n\nShirone reprimió sus sentimientos de disculpa y regresó a la Clase Siete. Amy es una buena persona. Sin embargo, tenía demasiados obstáculos para llevarse bien con la primera clase de la Clase Cuatro.\n\nCuando Shirone se sentó, sus compañeros de clase susurraron.\n\n“Está bien, está bien. ¿Quieres presumir así?”\n\n“¿Estás saliendo en clase? ¿Creíste en la cara de que tus habilidades son insignificantes y entraste a la escuela?”\n\nSus celos eran mucho peores de lo que Shirone esperaba.\n\nLa edad promedio de la Clase 7 es de 15 años. Era más joven en comparación con Shirone. En particular, en este grupo de edad, a menudo ocurren cosas inmaduras, ya que hay una gran diferencia en la brecha de edad.\n\nA los niños no les gustaba que un estudiante de primer año que acababa de entrar a la escuela fuera elegido por Amy, quien era la primera en toda la escuela en la clase avanzada. Con la psicología de la multitud funcionando, ahora incluso las estudiantes estaban chismorreando sobre Shirone.\n\n“Tengo los ojos hinchados. ¿No estás totalmente loca? No estudio y solo salgo, así que todavía no puedo usar ni una sola magia.”\n\nShirone decidió mantenerse alejada de Amy. Fue porque podía asestar un golpe fatal a su imagen.\n\nMentiría si dijera que no me sentía mal por las numerosas acusaciones. Ha empeorado últimamente, y estoy empezando a molestarme.\n\nSin embargo, cada vez que eso sucedía, recordaba el consejo de Temuran y lo soportaba. Todo lo que podía hacer ahora era ascender a la clase superior lo más rápido posible.\n\n“A partir de hoy, reduciremos las clases teóricas y nos centraremos en la práctica. Practiquen su maestría de cuatro vías durante una hora, luego dediquen el tiempo restante a practicar cambios de patrón.”\n\nBajo las instrucciones de Etella, los estudiantes se reunieron y practicaron las cuatro vías. Pero Shirone no pudo mezclarse con ellos.\n\nAl principio, tuve la experiencia de abrir inadvertidamente la Zona Espiritual y decepcionarme. Los niños odiaban la Zona Espiritual de Shirone, que se transmitía a través de la sinestesia, como si fuera inmundicia, y evitaban el lugar.\n\nShirone se mudó a un lugar más apartado. Tenía la zona espiritual más grande de la Clase 7, así que esta era la única forma en que podía practicar cómodamente.\n\nDespués de practicar el tipo defensivo durante una hora, Shirone practicó los tres patrones restantes. No era tan bueno como el tipo defensivo, pero el tipo ofensivo era bastante bueno, y el tipo objetivo era difícil.\n\nEl mayor problema era el tipo de ruptura. Ni siquiera podía imitar el nivel de dificultad.\n\n‘Es realmente complicado. ¿Cómo demonios tengo que separarme?’\n\nIntenté desviar la zona espiritual hacia la derecha, pero la forma estaba toda distorsionada. No era una exageración decir que incluso las clases superiores pueden contarse entre los estudiantes que usan el tipo de ruptura.\n\n‘Centro. La clave es cambiar el enfoque.’\n\nShirone corrigió el error y lo intentó de nuevo. Mientras la forma de la zona espiritual estaba fija, el centro se movió lentamente.\n\nJadeaba y me sentía mareado. ¿Así es como te sientes cuando tu alma se va? La conciencia estaba atenuada y los sentidos distantes. Luego, justo antes de que nos separáramos, la zona espiritual estalló como burbujas de aire.\n\n“¡Guau!”\n\nSolo pensé que era demasiado difícil. Perder la cabeza no es un fenómeno natural. Por lo tanto, había que adoptar un enfoque muy técnico.\n\n‘¿Debería mover el centro primero? No, el primer método es correcto. Si la forma no es perfecta, el centro no se moverá.’\n\nCuando Shirone luchó, Etella se le acercó personalmente.\n\n“Shirone, ¿cómo estás?”\n\n“Es difícil separarse. No es fácil cambiar el centro de gravedad.”\n\n“Quizás. Es una contradicción para ti, un tipo convergente. Las cuatro vías son un fenómeno natural, pero el tipo de partida es un fenómeno antinatural. Por cierto, ¿qué hay de las otras cuatro vías?”\n\nEtel tampoco esperaba que Syrone se separara. Porque lo que ella espera es la perspicacia natural de Shirone, no sus poderes computacionales artificiales.\n\n“Hmm. El resto… … No creo que haya ningún problema en particular.”\n\nShirone respondió honestamente. Se estaba volviendo más competente en el cambio de patrones en todas las direcciones hasta el punto de que pensaba que estaba satisfecho.\n"
}