{
  "id": 281,
  "title": "3. Baile nocturno (2)",
  "content": "La mayoría de los integrantes de las Líneas Negras son criminales buscados. En particular, las 7 Chicas Madou están estigmatizadas como criminales atroces de talla mundial, por lo que necesitan un escondite absolutamente seguro para permanecer en un solo lugar.\n\nTrabajando para un maestro tan inferior, uno tarde o temprano terminaría colgando de la guillotina. Cuando sus pensamientos llegaron hasta allí, no pudo evitar preocuparse por su propia seguridad.\n\n“Hmm, ¿organizaremos este lugar pronto?”\n\nLa razón por la que Arius no ha sido atrapado hasta ahora, incluso cuando los cazarrecompensas de la Línea Roja abren los ojos y los persiguen, es gracias a su sexto sentido que detecta el golpe y fuga de manera animalística.\n\nLos sentidos que se habían refinado a lo largo de 10 años de escapismo le advertían que era peligroso si no se iba ahora.\n\n'Pero me arrepiento de terminar así… ….'\n\nAtaraxia. La mejor captura en la vida de un ladrón de tumbas fue atrapada en la red.\n\nLa razón por la que se lanzó al robo fue para satisfacer el deseo intelectual del desbloqueador, aunque el valor material también jugó un papel.\n\nEn ese sentido, las habilidades del Arcángel Ikael eran definitivamente algo digno de contemplar.\n\n'¿Nos haremos los locos y nos zambulliremos al primer nivel? No, es imposible solo. Especialmente porque el inconsciente de los magos es mucho más fuerte que el de la gente común. Por eso no puedo aferrarme a Orkamp.'\n\nArius, que había apoyado la barbilla en la cabeza y estaba absorto en sus pensamientos, levantó lentamente la cabeza. Luego miró hacia el pasillo vacío y dijo con una leve sonrisa en los ojos:\n\n\"¿Qué pasó?\"\n\nCuando el ayudante de Ji-on, un funcionario desconocido, apareció por la esquina, una muestra de cinismo se formó involuntariamente. El funcionario no es ni mago ni asesino. Pero, como siempre, no hizo sentir su presencia hasta que dejó su marca primero.\n\n“Hay alguien que quiere conocer a Arius-nim.”\n\nArius sabe quién es Zeon. Sin embargo, el funcionario no reveló el nombre del propietario.\n\nNo sería agradable saber que Arius, un ayudante de Orkamp, ​​y Zeon, el núcleo de la facción Theraze, se reunieron y comerciaron en secreto.\n\n“Es una buena sugerencia para escuchar. Por favor, guíame.”\n\nMientras el funcionario se daba la vuelta y se alejaba, Arius observó el tendón de Aquiles del anciano.\n\nCaminan sin siquiera hacer ruido.\n\nParece tan ligero como un gato, pero los músculos de la pantorrilla escondidos en la túnica deben haber estado extremadamente desarrollados.\n\nEso no significa que sea un gran maestro. Para decirlo sin rodeos, ¿es la habilidad de una persona que dedicó su vida a ayudar a su amo?\n\n'Huh, es un lugar realmente divertido. Castillo real.'\n\n---\n\n“¡Maldita sea! ¡Ese hijo de puta me dejó completamente aturdido!”\n\nUna botella de cristal lanzada por Ji-on golpeó la puerta de la galería. El cristal se rompió y el gato que dormía en el suelo se levantó de un salto.\n\nSea como fuere, Uorin se sentó a la mesa y se llevó la taza a los labios y la pasó.\n\n\"¿Por qué? Estaba bien. Eras hermosa.”\n\nJi-on miró a su hermana.\n\nSu personalidad dudosa suele ser linda, pero cuando la situación era así, era odiosa hasta la muerte.\n\n“Tengo que salir por mi cuenta. No puedes dejar a Shirone solo.”\n\nUorin dijo mientras acariciaba la barbilla del gato en su regazo.\n\n“Fue amenazador. ¿Qué pasaría si lanzara la magia hacia las gradas?”\n\nAl recordar la situación en ese momento, Ji-on se sonrojó.\n\nTal como dijo Uorin, era un poder aterrador. Por muy alto nivel que fueran los guardaespaldas, habría habido bajas.\n\n\"¡Eso es! ¡Declaraste la guerra! ¡Debió haber sido venganza por mi espada!”\n\n“¿Crees que eso fue demasiado lejos? Podría ser que solo estaba enojado.”\n\n\"¡Es lo mismo de todos modos! ¡La cosa humilde ignoró mi sugerencia! ¡No te dejaré ir!\"\n\nEntonces alguien llamó a la puerta de la galería.\n\nSintiendo que era Arius, Zeon se calmó y regresó a la mesa con su hermana.\n\n\"Adelante.\"\n\nArius abrió la puerta y entró. Era el único lugar donde podía encontrarse con Ji-on y evitar la atención de la gente, pero la atmósfera era inusual hoy. Saltando sobre los fragmentos de vidrio en el suelo, se inclinó cortésmente.\n\n“Ha pasado un tiempo, Primer Príncipe. Oh, la joven también estaba allí.”\n\nJi-on jadeó y resopló. En la situación actual, incluso el título de primer príncipe no era más que una fachada.\n\n“Siéntate por ahora. Tengo algo que contarte.”\n\nArius hizo un gesto de comprensión y se sentó en una silla, y Urin sirvió té.\n\nRecibiendo la taza de té con ambas manos, se volvió hacia Ji-on y preguntó:\n\n\"¿Para qué me llamaste? ¿Estás cansado del objeto que te traje la última vez?\"\n\nUorin agitó el dedo y lo corrigió:\n\n“Ah, no te salvé. Definitivamente se vendió por dinero.”\n\n\"¡Ja, ja! Si me sigues, así será. ¿Pero sabes que no es algo que se pueda obtener con dinero? Es un objeto.\"\n\nJi-on no quería entablar una conversación trivial.\n\n\"Los objetos no son el problema.\"\n\n\"¿Oh, y si?\"\n\n“¡No te des la vuelta cuando sabes que es obvio! Ahora está claro. La razón por la que su padre llamó a Shirone al castillo real. ¿Es para robar Akraxia?”\n\n“No es Akraxia, se llama Ataraxia. ¿Y qué pasa con el robo? Si es posible, por favor llámalo extracción.”\n\nJi-on respiró hondo y se calmó. Si te enredabas en la hábil conversación de Arius, no podrías llegar al punto principal ni siquiera después de un día.\n\n\"Entonces… … ¿Hasta dónde llegó ese plan?\"\n\n\"Hmm, eso es difícil incluso para el primer príncipe. En primer lugar, como pertenezco a Su Alteza, no puedo revelar información confidencial.”\n\nZeon extendió su mano hacia el norte. Cuando Armand voló y se aferró a su mano, inmediatamente lo balanceó y lo apuntó al cuello de Arius.\n\n\"¿No estoy bromeando? Será mejor que hables claro.”\n\nArius tomó un sorbo de té como si solo tuviera tiempo después de que el cuchillo entrara.\n\nPero muchos pensamientos pasaban por mi cabeza.\n\nJi-on no es más que un niño mimado. Armand, por otro lado, era un arma engorrosa. Aunque lo había salvado, era un verdadero desperdicio de dinero para una familia real menor poseerlo.\n\n“Si me preguntas qué tan lejos ha progresado… … ¿Quizás 49 por ciento?”\n\nNo era mentira. Todo está a medio empezar, y ni siquiera he empezado todavía, así que el 49% es apropiado.\n\nAl darse cuenta del significado, Woo-rin se echó a reír, pero Ji-on, como si pensara que había logrado un progreso significativo, presionó con una expresión de sorpresa.\n\n\"Nunca te detengas. No, deshazte de Ataraxia por completo. ¿Sería posible para un ladrón de tumbas?\"\n\nArius suspiró.\n\nDijo que era como un tipo patético. ¿Cómo puede ser una habilidad de arcángel que llegó al mundo, pero solo un rey o algo así puede quitarla en gran número?\n\nAtaraxia era un tesoro de la humanidad que algún día debería analizarse, incluso si no era robado por sí mismo.\n\n“Lo diré de nuevo, como cuerpo contratado de Su Alteza… ….”\n\n\"Te daré cualquier cantidad de dinero.\"\n\nArius se quedó callado.\n\nHasta ahora, ha ganado una enorme cantidad de dinero comerciando con Zeon. Por supuesto, tiende a disfrutar del robo más que del dinero, pero de todos modos rompió con Orkamp. Por último, si lo haces grande y lo llevas, ¿no sería posible obtener un pago de jubilación?\n\n\"Mmm.\"\n\nArius, absorto en sus pensamientos, finalmente reveló su verdadero yo.\n\nCuando los fríos ojos de serpiente se revelaron, a Ji-on se le puso la piel de gallina incluso mientras le apuntaba con el cuchillo.\n\nSin embargo, la pupila oculta por los ojos delgados de Arius no se dirigía a Zeon, sino a Urin.\n\n'Es hermosa.'\n\nNo es algo que sentirías por una niña de catorce años, pero era maravillosa. Además de su misteriosa apariencia, Terra Xera era una fruta verdaderamente deseable con su halo.\n\nHasta ahora, he analizado la mente de innumerables personas, pero no pude descifrar lo que Uorin estaba pensando.\n\nCuando actué por primera vez como buceador, a veces me entregaba a la diversión de buscar los deseos secretos de los humanos.\n\nDeseos verdaderamente sucios, feos e incluso grotescos.\n\nPero después de más de 800 inmersiones, ningún espíritu humano se siente nuevo.\n\nEn tal situación, Woorin era una madera que podía mostrarle un mundo nuevo que nunca había experimentado.\n\nSi pudiera sumergirme por última vez antes de morir, el objetivo sería Uorin, no Ataraxia.\n\n“Primero, déjame contarte el progreso exacto. Actualmente, la Ataraxia de Shirone no se puede extraer. Porque está encapsulada. Pero si quieres, puedes sacar toda la ataraxia y dársela al príncipe.”\n\n\"¿Me la vas a dar? ¿Ataraxia?\"\n\n\"Sí. El poder de un arcángel debe ser poseído por el príncipe.”\n\nJi-on tragó saliva. En este momento, su cara fue arrancada de Orkamp.\n\nNo, cualquiera que confirmara el poder de Ataraxia tendría la misma reacción.\n\nSin embargo, inmediatamente reconoció el error en sus palabras, como si este no fuera el caso de Uorin.\n\n\"¿No acabas de decir que la extracción era imposible?\"\n\n“Si es el camino normal, sí. Se presume que Ataraxia se encuentra en las profundidades de la conciencia de Shirone. En una palabra, es demasiado profundo. Cuanto más te sumerges en la psique, más fuerte es la resistencia del ego. Si es a nivel de aguas profundas, te enterrarán tan pronto como entres.”\n\nZion reunió a Armand y preguntó:\n\n\"Pero, ¿cómo vas a cavar?\"\n\n\"Hay una manera.\"\n\nArius tenía la intención de hacer lo mismo que la oferta que le hizo a Orkamp.\n\nPero, a diferencia de antes, era lento.\n\nSi la situación puede revertirse, ahora es la última oportunidad. En el momento en que proponga esto, Orkamp me disgustará por completo. También dijo que tenía que irse de Kazura tan pronto como terminara el trabajo.\n\n\"¡Dilo! ¿Cómo puedo tener Ataraxia?\"\n\nCuando Zeon presionó, Arius habló con voz fría:\n\n“Para cosechar el cerebro de Shirone.”\n\nNo solo Ji-on, sino también Woo-rin mostraron una expresión de sorpresa.\n\n\"Cerebro… … ¿Estás extrayendo?\"\n\n“Para ser precisos, es para colapsar el inconsciente de Shirone. La conciencia está gobernada por el cerebro, pero la inconsciencia está conectada al cuerpo. La separación del cerebro del cuerpo, por lo tanto, debilita significativamente la resistencia del ego, incluso hasta las profundidades de la conciencia. Por supuesto, no es necesario que te abras el cráneo. Solo necesita la parte superior del cuello.”\n\nArius hizo como si se cortara la garganta con el pulgar.\n\nJi-on asintió como si lo entendiera.\n\n“En resumen, puedes matar a Shirone.”\n\n\"Bueno. Porque no me gusta el pensamiento inductivo. No necesariamente mueres solo porque te corten la garganta, ¿verdad? No estoy tratando de matar a Shirone, solo te estoy diciendo cómo infiltrarte de forma segura en tu inconsciente.”\n\nZion fue desconsiderado. Es poco probable que las declaraciones hechas hoy no tuvieran relación con el asesinato del candidato a primer príncipe.\n\n\"¿No mueres cortándote la garganta? Absolutamente loco.\"\n\nArius se rió como si lo hubieran elogiado.\n\n“Hay algo que aprendí mientras vivía como ladrón de tumbas, y no hay persona en el mundo que no esté loca.”\n\nJi-on rechazó al oponente por palabras locas y fue al punto principal.\n\n\"Si traigo la cabeza de Shirone, ¿puedo extraer Ataraxia?\"\n\n“Si preguntas si es posible, es posible. Sin embargo, no debe pasar demasiado tiempo. Tienes que entrar al mismo tiempo que te cortan la garganta. 'Por si acaso', cuando se alcanza la muerte, la mente también desaparece.”\n\n\"¿Tan rápido? Si te cortan la cabeza, tu vida durará solo unos 10 segundos.”\n\n“En el inconsciente, el tiempo pasa lentamente. La puerta está configurada, así que entra tan pronto como le cortes la cabeza a Shirone. Desde allí te sumergirás al nivel 1. Y luego cavaremos la verdadera Ataraxia. Entonces será tuya.”\n\nJi-on infla sus mejillas y ¡uf! exhaló, y caminó por la galería.\n\nAsí y todo, es un asesinato abierto. ¿Quizás es demasiado apresurado?\n\nNo, esto es correcto. Con el tiempo, aumentará el número de neutrales adheridos a Orkamp. Si algo tenía que hacerse antes de que salieran los resultados de la prueba de paternidad, hoy era el momento adecuado.\n\nArius leyó la sed de sangre en los ojos de Zeon y sonrió con satisfacción. Ciertamente era más rey que Orkamp.\n\nArius preguntó como si ya hubiera escuchado la respuesta:\n\n\"Entonces, ¿cuánto te gustaría comprarlo?\"\n\nJi-on también respondió sin refutar.\n\nLa mesa de negociación ya está puesta. Después de pensarlo bien, ofreció una oferta razonable:\n\n“2.7 mil millones de oro.”\n\nArius preguntó con una expresión ligeramente reticente:\n\n“Hmm, el precio de la transacción de Armand fue de 3 mil millones de oro, ¿verdad?”\n\n\"¿Y qué? ¿Estás diciendo que la magia de ese bastardo vale más que mi espada demoníaca?\"\n\nLos 2.7 mil millones que asumió Zion fueron la cantidad que salió de eso.\n"
}