{
  "id": 282,
  "title": "3. Baile nocturno (3)",
  "content": "“Bueno, solo soy un vendedor. Ya que usted mismo vio la demostración, ¿no es la presentación original hecha por el comprador?”\n\nJiyeon se mordió el labio.\n\nPor mucho que lo niegues, la realidad es clara. Ataraxia tenía un valor mucho mayor que Armand. No, quería tenerlo por cualquier medio, independientemente de su valor.\n\n“Cuatro mil millones. Es casi todas mis posesiones. ¿Será suficiente?”\n\n“Bueno, cuatro mil millones.”\n\nSi fueran 4 mil millones, sería suficiente para construir cuatro escuelas de magia al precio de mercado actual. Pero a Arius no le gustaba.\n\nHonestamente, por mucho que se lo diera, era lo mismo.\n\n<Magic Sword Armand> Además, era un artículo que se vendió por 3 mil millones de wones, pero si se entregaba a la subasta de la Curia, podría presentarse con un cheque en blanco al menos de grado S o superior.\n\nSin embargo, la razón por la que no se entregó a la subasta es porque es propiedad robada.\n\nPor supuesto, la mayoría de los objetos son bienes robados, pero había margen para que los perseguidores pisotearan las colas si los artículos robados se ponían a subasta.\n\nEl dinero no era muy importante para Arius de todos modos, así que vendérselo a Zeon, que era lo más seguro, era el único negocio que quedaba.\n\nCuando Arius demostró que no estaba satisfecho con los 4 mil millones, Jion se impacientó. Esto se debe a que el deseo de algo que no se obtiene fácilmente crece aún más.\n\nSin embargo, si los fondos fueran despojados, solo se añadirían unos 700 millones de wones a la cantidad actual.\n\nWu Lin tendría diez veces más que 4.7 mil millones, pero sería una tontería desperdiciar dinero en una oportunidad para pedirle ayuda.\n\nDado que Arius no está obsesionado con las cosas materiales de todos modos, Jion decidió sacar la última carta.\n\n\"Además de eso, haré que Theraje se ponga en fila.”\n\nComo era de esperar, los ojos de Arius brillaron.\n\nTheraze, el emperador de Kashan, es uno de los tres emperadores con más poder en el continente. Si puede conseguir su asilo, ya no tendrá que vivir como un fugitivo.\n\nSin embargo, Jion no tenía autoridad para solicitar nombramientos de personal. Uorin era la única puerta de entrada que podía entrar en la línea de Theraje.\n\nJi-on miró la expresión de su hermana de reojo y preguntó:\n\n“Uorin, ¿puedes hacer eso?”\n\nEra la primera petición de mi vida, pero estaba seguro de que sería mi última petición. Con Ataraxia, puedes ganar y ganar por tu cuenta.\n\nSolo una vez, solo esta vez.\n\n\"Entonces Shirone oppa va a morir?\"\n\n“Quizás. No hay garantía de que mueras solo porque te corten la cabeza.”\n\nSabiendo que su hermana está enamorada de Shirone, Zion dijo la locura que hizo Arius. Pero fue un juego de palabras bastante bueno para salir del paso.\n\n\"Mmm.\"\n\nUorin se llevó un dedo a los labios y miró al techo.\n\nNo quiero involucrarme en la política de Kazura, pero siento lástima por las luchas de Jion últimamente, y por otro lado, siento lástima por su incompetencia. Parece que esta será la última oportunidad de todos modos, así que es bueno patrocinar.\n\n\"OK, entendido. Le diré a mamá.”\n\nJi-on exhaló un suspiro de alivio.\n\nEra irónico sentirse nervioso por lo que una familia podría haber hecho, pero el permiso fue concedido de todos modos, así que ya no importaba.\n\n“Vale, el trato está hecho. 4 mil millones, más la línea de Theraze. Decapita a Shirone esta noche. Y tráeme Ataraxia.”\n\nArius parpadeó y levantó la mano.\n\n\"Un momento. ¿Me estás diciendo que haga eso ahora?\"\n\n\"¿De qué estás hablando? Si el ladrón de tumbas no lo hace, ¿quién lo hará?\"\n\n“No, eso es porque el príncipe no lo sabe, este es un trabajo profesional. Soy un experto en robo de tumbas, pero el combate no es mi especialidad. Especialmente odio ver sangre.”\n\nZion lo miró con desconcierto.\n\nPor muchos magos no combatientes que haya en el mundo, tienen suficiente poder de combate para superar situaciones peligrosas.\n\n¿Es razonable decir que los humanos, que hace un momento estaban despotricando sobre tener que extirparse el cerebro, dicen que no quieren ver sangre?\n\n\"¿Tiene sentido que no puedas luchar? Aún así, ¿Shirone no va a ganar?\"\n\n“No es una cuestión de ganar o perder. Incluso si me como todas las palabrotas del mundo, soy una autoridad en psicoanálisis. Una vez fui clasificado entre los 100 mejores intelectuales del mundo. ¿Te imaginas a mí sosteniendo un cuchillo y decapitando a un chico de dieciocho años?”\n\n\"¿Y qué? ¿Quieres que vaya y te mate?\"\n\n“Si puedes hacerlo, es mejor que lo hagas.”\n\nCuando Arius lo instigó, Zion resopló. Había mucha gente que podía decapitar en secreto a un chico de dieciocho años sin mirar afuera.\n\n“Pero no puedo tener sangre en mis manos. No tengo más remedio que escribir un trabajo profesional aquí. Xenoger.”\n\nHabiendo dicho eso, Ji-on miró al vacío.\n\nSintiendo algo, su mirada descendió lentamente y se fijó en el hombro de Arius.\n\nArius mostró una sonrisa firme mientras se acariciaba la nuca.\n\n“Uf, esto me da miedo mirar atrás.”\n\nTan pronto como Arius terminó de hablar, su vida desapareció como una mentira. Después de un rato, un hombre colgado boca abajo frente a Arius bajó.\n\nUn hilo delgado, aparentemente proveniente de la cadera, estaba conectado al techo. Las piernas están cruzadas como si estuvieran sentadas, y ambas manos están juntas en el danjeon para formar un círculo.\n\nSu rostro era flaco, y su nariz delgada se doblaba verticalmente desde el puente de la nariz. Sus labios eran tan delgados como siempre. En particular, los ojos no tenían la forma aerodinámica habitual, sino un círculo perfecto, e incluso eso era pequeño.\n\n\"¿Llamó, Príncipe?\"\n\nZion se volvió hacia Arius y lo presentó:\n\n\"Saludos. Este es mi guardaespaldas personal, Spatur Xenogger. Xenoger, este es Arius.”\n\nXenogger retorció el hilo mientras colgaba boca abajo para desviarlo. De esa manera asintió a Zion, luego se volvió hacia Arius.\n\n\"Por supuesto que lo sé. Porque lo he visto muchas veces. Por supuesto, esta persona me estará viendo por primera vez.”\n\nArius sonrió como una incontinencia.\n\nObviamente, viendo a Xenoger por primera vez. Sin embargo, debe haber estado observándose a sí mismo cada vez que iba a la galería.\n\n“Guau, eso es un gran trabajo. ¿Dónde te escondías?”\n\nXenoger respondió con una cara sin emociones como un cadáver.\n\n\"¿Estás escondiéndote? ¿Siempre estuve detrás de ti?\"\n\n“Gané, incluso bromeando… ….”\n\nLos ojos de Arius se entrecerraron aún más.\n\nQuizás sea cierto. A menos que tengas ojos en la nuca, el mundo a tus espaldas no existe.\n\nSin embargo, pisar la espalda de las 7 chicas Madou no es tan fácil, por lo que sería bueno para tu salud mental pensar que es una broma.\n\n\"¿Crees que es mentira?\"\n\nAl decir eso, la carne sobresalió de los pómulos y las sienes de Xenoger. Posteriormente, la epidermis se dividió y se desarrollaron seis ojos adicionales, tres cada uno.\n\nNo tenía pupilas y tenía ojos morados como uvas.\n\n8 ojos en total. Quizás su ceguera sea de 15 grados como máximo.\n\n'Una persona con capacidad de mimetismo… ….'\n\nComo esperaba Arius, Xenoger era un maestro del mimetismo de araña, un tipo de taijutsu skima.\n\nMimetismo significa crear órganos completamente diferentes a los humanos al transformar rápidamente los rasgos celulares a través de un esquema.\n\nSin embargo, para causar mutaciones extremas como las de Xenoger, se debe añadir poder genético.\n\nEl clan Spatur, que ha sido responsable de la seguridad de la familia Theraze durante generaciones, ha estado transformando sus cuerpos en arañas durante casi mil años. Como se transmitía genéticamente, estaba equipado con la capacidad de imitar a una araña perfecta.\n\nArius apartó la mirada de Xenoger y miró a Uorin.\n\nLos hijos de Theraze siempre tienen guardaespaldas personales. Por lo tanto, los guardaespaldas de Uorin también deben haber estado aquí.\n\nArius miró lo más ampliamente posible hasta donde lo permitía el movimiento de sus ojos. Pero mirara donde mirara, el asesino no aparecía por ningún lado.\n\nQuizás… … Podría haber estado de pie detrás de ella.\n\nPensar así me puso un poco los pelos de punta.\n\nMe abstengo de entrar en la zona espiritual frente a la familia real porque puede causar malentendidos, pero incluso si buscara con sinestesia, había una alta probabilidad de que no me atraparan.\n\nEsto se debe a que los asesinos competentes adquieren una habilidad única que no es detectada por la Zona Espiritual.\n\n'Uf, por eso no puedo renunciar a esta vida.'\n\nDespués de la extraña voz en off, Ji-on volvió al tema principal.\n\n\"¿Planeamos un plan ahora? Xenoger se encargará de matar a Shirone, no, de separar su cerebro de su cuerpo. Si se corta la cabeza, puedes entrar y conseguir Ataraxia.”\n\nArius ya no estaba insatisfecho.\n\n“Por supuesto que sí. La movilidad es suficiente. Pero lo segundo a considerar es el sigilo. Nadie debe saber sobre la operación actual, excepto las personas reunidas en esta sala.”\n\nZeon inmediatamente entendió y preguntó a Xenoger:\n\n\"¿Puedes hacerlo sin que nadie se entere?\"\n\n“Eso no importa. Si sigues a alguien, en algún momento terminarás solo. Si no, ¿por qué no matamos a todos en el asiento?”\n\n“Por supuesto, esa podría ser una forma. Pero quiero reducir el número de variables tanto como sea posible.”\n\nArius dijo:\n\n“Lo complicado son las dos mujeres. Reina tiene que hacer su trabajo, así que puede salirse con la suya, pero una mujer llamada Amy se quedará con Shirone. Ella también es la hija de la familia Karmis. Si la dejas libre, puede haber variables.”\n\nAl escuchar las palabras de Arius, el rostro de Xenoger volvió a tener 8 pupilas.\n\nHabiendo activado su habilidad de mimetismo, era una araña perfecta. Aunque existía ante mis ojos, sentí que su realidad se había desvanecido.\n\n\"No hay errores para mí.\"\n\nArius juntó las manos e hizo un gesto para calmarse.\n\n“Uf, no es que no crea en mis habilidades. Pero, asumiendo, lo es.”\n\nJi-on, que estaba absorto en sus pensamientos con la barbilla en la mano, tomó una decisión.\n\n“De acuerdo, entonces déjame retener a Amy mientras ustedes se encargan de sus asuntos. Me está matando. ¿No terminaría en 5 minutos? Entonces, ¿puedo retenerla por una hora?”\n\n“Oh, así es como te gusta.”\n\nZion no lo negó.\n\n\"Qué… … ¿Eres linda? Si es una aventura de una noche, podría ser tu preferencia.”\n\nArius se sintió amargado por las palabras que salieron de la boca del niño. Bueno, como nací y crecí en el castillo real, tuve que ver que la intensidad de mi experiencia era diferente a la de otros adolescentes.\n\nEn cualquier caso, no le interesaba la familia real. Robar el poder de un arcángel. Eso solo lo emocionaba.\n\n\"Entonces fijemos un lugar y una hora.\"\n\nMientras los tres planeaban meticulosamente, Woo-rin pasaba un rato aburrido, descuidado en un rincón.\n\nCuando acaricié al gato, maulló y maulló. Ella también sonrió con los ojos y respondió miau.\n\n---\n\nEl castillo real estaba de fiesta.\n\nShirone, el candidato a primer príncipe, mostró su poderosa majestad, por lo que los sirvientes se conmovieron hasta las lágrimas incluso si fueron obligados.\n\nSe celebró una gran fiesta, y aun después de que se pusiera el sol, el Gran Salón estaba tan iluminado como de día.\n\nSe dispusieron largas mesas a lo largo del perímetro del salón, y se sirvieron manjares. Nobles y nobles charlaban mientras los músicos de la corte resonaban.\n\nLos nobles que fluían junto con la comida que se ajustaba a su gusto saludaron a Shirone.\n\n“La demostración fue buena. Esa fue una validación realmente excelente. Los resultados de la prueba aún no han salido, pero a juzgar por tu baile, está claro que Su Alteza tiene sangre, je, je, je.”\n\nMientras Shirone escuchaba, el noble ingenioso respondió.\n\n\"¿Es posible? La reunión después de 18 años es así, y todo es gracias a los méritos de Su Alteza que alcanzan el cielo. Shirone-sama también piensa así, ¿no?\"\n\nShirone no respondió esta vez tampoco.\n\nNo te dejes engañar más. Las leyes y modales del rey no son más que una máscara para ocultar sus verdaderos sentimientos. Cuando te quitas esa máscara, todos tienen una cara fría como tú.\n\n'¿Son estas personas enemigos o aliados?'\n\nLa familia real parecía estar destinada a vivir con tales pensamientos por el resto de sus vidas.\n\nLa persona más ruidosa del salón de banquetes era Eliza.\n\nA pesar de que nunca la había criado, los elogios no cesaban como si supiera todo sobre Shirone.\n"
}