{
  "id": 283,
  "title": "3. Baile nocturno (4)",
  "content": "Amy frunció el ceño más que Shirone.\n\nAlardear es una virtud para la realeza, pero no parecía pensar que cuanto más lo hacía, más peligroso era Shirone.\n\nMientras revisaba los rostros de los nobles reunidos en el salón de banquetes, Shirone se encontró con los ojos de un hombre alto al otro lado.\n\nEntonces el hombre se echó a reír y cruzó el salón oblicuamente.\n\n“¡Hola, Shirone! Es tarde para saludar. Hay cordero estofado por allá, que me gusta. Uy, perdón por el saludo tardío de nuevo. Este es el capitán Litney Walker. Es el gerente general a cargo de la seguridad del castillo real.”\n\nShirone sonrió por primera vez.\n\nSi estaba a cargo de la seguridad, era una persona que también estaba involucrada en la seguridad de sus padres, así que no había nada de malo en quedar bien. Además, le gustaba su actitud directa y poco aristocrática.\n\n\"Hola. Encantado de conocerte.”\n\n“¡Chuck! ¡Así es! ¡Nunca es beneficioso ver tan a menudo a un oficial de paz!”\n\nEra un hombre íntegro. Su rostro estaba marcado por el frío de 60 años, pero su cuerpo era más grande y fuerte que cualquier otro en el salón de banquetes.\n\nCuando Walker le pidió un apretón de manos, Shirone también le dio la mano.\n\nEn ese momento, los ojos de Walker brillaron, y olas de luz se precipitaron en la cabeza de Shirone.\n\nPor un momento, Shirone sintió como si el accidente se hubiera detenido.\n\nUna dominación que está en un nivel diferente a la tecnología de la nieve que he experimentado hasta ahora.\n\nSin embargo, como un mago que ha alcanzado el nivel de Geumgangtae, no renunció a la iniciativa.\n\nWalker ladeó la cabeza como si se preguntara, luego sonrió como si se hubiera dado cuenta y resolvió la técnica ocular.\n\nShirone tragó un fuerte aliento y miró a Walker. Había perdido la cabeza y no tenía memoria, pero no se sentía particularmente hostil.\n\n“También es genial. Soportar la limpieza.”\n\n\"¿Claro? ¿Es una técnica ocular?\"\n\n\"Así es. Es una habilidad que inyecta locura en el oponente. La exposición prolongada causa pérdida de conciencia. Pero no funciona para Shirone-sama.”\n\nShirone abrió los ojos perezosamente.\n\n\"¿Quieres decir que intentaste noquearme?\"\n\n\"¡Ja, ja! No puede ser. Eso significa que la locura es una fuerza poderosa. Por muy poderosa que sea, no puedes pensar en nada si te atrapan en la claridad. Gracias a esto, incluso la magia mental se limpia. Es la misma lógica que usar ácido clorhídrico para eliminar manchas que no se pueden quitar con jabón.”\n\nLa locura es el estado mental más puro que los humanos pueden alcanzar. Por lo tanto, cualquier pensamiento debe ser barrido frente a la locura.\n\n“Como la persona a cargo de la seguridad de la capital, tenía el deber de examinar a Shirone-sama para ver si había sido lavada del cerebro. Lamento si me sentí grosero.”\n\nShirone entendió los sentimientos de Walker.\n\nEste es el dormitorio principal del reino, no un campo de batalla. No es solo la amenaza visible lo que debe preocupar a los oficiales de seguridad.\n\n\"¿Estás bien? Si te han lavado el cerebro, no sabes quién eres. Me siento cómoda cuando recibo una confirmación como esta. Me siento como si me hubieran vacunado.”\n\nWalker se rascó la cabeza tímidamente.\n\n“En realidad, no entró perfectamente. Sin embargo, nadie podrá lavarle el cerebro a Shirone-sama si puede aferrarse a mis habilidades que he perfeccionado durante décadas. Si te hubieran lavado el cerebro… … ¿qué harías? Es imposible.”\n\nShirone se preguntó si debería reírse de esta parte. Pensé que era demasiado irresponsable para un oficial de paz decirlo.\n\nEntonces Walker añadió con un guiño:\n\n“El Castillo Real es un lugar difícil de entender. Es como tener docenas de personas con diferentes apellidos viviendo en una casa. Protégete siempre.”\n\nShirone comprendió tardíamente el significado y asintió.\n\n\"Sí. Lo tendré en cuenta. Fue agradable.”\n\nWalker se echó a reír y cruzó el salón de nuevo. Una sonrisa se formó naturalmente en los labios de Shirone al recordar a Rian por la forma en que estaba recogiendo el cordero estofado.\n\nEl encuentro entre Shirone y Walker fue un evento que atrajo la atención de muchos nobles. Y Jion también fue una de las personas que presenciaron la escena.\n\nDespués de confirmar que Walker se había ido, Jion se puso detrás de Arius y le habló mientras fingía elegir comida.\n\n\"¿Estás bien? Parece que Walker acaba de intentar despejarlo.”\n\nArius también lo estaba pensando.\n\nEn la sala de espera esta mañana, se instaló una puerta en la mente de Shirone. Si la limpieza hubiera entrado correctamente, podría haber tenido un impacto.\n\n“Ciertamente, limpiar es el enemigo natural de la magia espiritual.”\n\n\"¿Qué, entonces, fracasaste?\"\n\nArius sonrió relajadamente.\n\n“Ese suele ser el caso. La Puerta es diferente del lavado de cerebro o la hipnosis. No hay necesidad de interferir con las profundidades de la conciencia. Lo instalé en el nivel 11 porque temía que esta situación llegara.”\n\n\"¿Estás seguro? ¿Y si se rompe?\"\n\n\"No existe tal cosa. Si la limpieza hubiera invadido la superficie, Shirone habría perdido la conciencia. Si noqueas al candidato a primer príncipe en el salón de banquetes donde se reúnen los nobles, las cosas se complicarán.”\n\nEl nivel 11 de la mente humana es donde fluyen los pensamientos de otras personas, así que no importa cuán pura fuera la mente de Shirone, encontrar la puerta era como encontrar una aguja en la arena.\n\nAun así, cuando Walker intentó despejarlo, se me puso la piel de gallina. Debe haberlo confirmado como oficial de seguridad a toda prisa, pero tuvo que ver que todos los pisos debajo del nivel 9 fueron arrasados.\n\n'De ninguna manera podría haber pensado que Shirone realmente estaba lavada del cerebro. ¿Qué sospechas?'\n\nLitney Walker.\n\nEra un oficial de seguridad del palacio real y un teórico de la espada que escribió 'Esgrima de la corte de Kazura (Principiante)'.\n\nEl oficial de seguridad era un puesto que no se podía lograr solo siendo fuerte. Es necesario entender la naturaleza de la política en detalle.\n\nEl hecho de que intentara despejarlo inmediatamente después de la demostración de Ataraxia era una prueba de que esperaba la existencia de una mosca adherida a la habilidad del arcángel.\n\n'Entonces debo estar dentro del alcance. Por supuesto, no soy una mosca.'\n\nZion preguntó:\n\n\"¿Qué vas a hacer ahora de todos modos? Walker parece sospechoso. ¿Seguro que no estás dando una excusa para que te atrapen más tarde, verdad?\"\n\n\"Nada de qué preocuparse. Walker no es un experto en magia mental, y Clear es un principio simple que tiene una amplia gama de aplicaciones. ¿Por qué dicen que no hay una panacea sino una medicina eficaz? Puedes circunnavegar tantas veces como quieras. Procedamos así.”\n\n\"Correcto. Lo entiendo.\"\n\nZeon puso la comida en su plato y se alejó de Arius.\n\nDespués de separarse de Walker, los nobles dejaron de hablar con Shirone. Porque está siendo cortejado por el oficial de paz y nada bueno saldrá de ello.\n\nAl ver que Shirone estaba sola, Amy se acercó rápidamente y comenzó a hablar con ella.\n\n\"Shirone.\"\n\n\"Ajá. ¿Cómo está la fiesta? ¿Divertida?\"\n\nAmy se encogió de hombros.\n\n\"Así así.\"\n\n\"Yo también. ¿Pero qué has estado haciendo?\"\n\nAmy señaló sus ojos.\n\n\"Revisé con ojos rojos.\"\n\n\"¿Mirar? ¿Qué?\"\n\n\"¿Cuántas veces te mira la gente?\"\n\nShirone abrió la boca inexpresivamente.\n\nPor supuesto, la memoria de autoimagen es difícil, pero no imposible. ¿Pero es necesario hacer un trabajo tan duro?\n\n\"¿Qué información puedo obtener de ello?\"\n\nAmy frunció los labios.\n\n\"No lo sé. No tenía nada que hacer, así que simplemente lo hice, pero definitivamente no había nada especial. Eres la estrella de la fiesta, así que es natural que la gente te mire de reojo.\"\n\n\"¡Ja, ja! Sí. No estás diciendo que lo sabes ahora, ¿verdad?\"\n\nShirone bromeó, pero Amy no se rió.\n\n\"Sin embargo… … Noté una cosa peculiar. Si revisé correctamente, hay un montón de personas que nunca te miraron ni una sola vez mientras la fiesta continuaba.”\n\nAmy señaló el otro lado con la barbilla, como para comprobarlo ella misma. Donde ella giró la mirada, se reunían magos pertenecientes al departamento de magia.\n\nEn ese momento, el mago de mediana edad de pie en el centro del grupo miró a Shirone. Sentí como si mi cuerpo estuviera congelado por la mirada que me cortaba la mente.\n\n\"Soy Aimar Bossun, el Ministro de Magia.\"\n\n\"Esa persona… ….\"\n\nAsistente de Cuarta Clase Certificado de Línea Roja.\n\nEscuché que es una persona talentosa que sobresale en varios campos hasta el punto de que no hay ningún elemento que no pueda manejar, y supervisa la producción general de alimentos en el Reino de Kazra.\n\nKazura, cuyo poder mágico es débil en comparación con otros países, no tiene un rango oficial 1, excepto el presidente de la asociación. El jefe del Departamento de Magia también era un puesto ocupado por un mago de tercera clase en Tormia.\n\nPero aun así, Shirone no era una persona que pudiera atreverse a evaluar.\n\nBosoon miró a Shirone durante mucho tiempo como para aliviar la sensación de frustración. Luego sonrió y se acercó llevando todo el tazón de comida de la mesa.\n\n\"Hola. Mi nombre es Aimar Bossun.”\n\nShirone y Amy inclinaron la cabeza en señal de saludo.\n\nDejando de lado las inclinaciones políticas, era un sénior parecido a un ramen en el cuarto grado de la línea roja. Por supuesto, Shirone es alta en el castillo real, pero respetar a los séniors también era un orgullo como mago.\n\n“Me impresionó la habilidad de un arcángel. Se convertirá en un gran poder del Reino de Kazura en el futuro. Por supuesto, si Shirone-nim se convierte en el primer príncipe.”\n\nShirone permaneció en silencio, nervioso.\n\nIncluso con la misma provocación, se sentía diferente a Ji-on. Sentía como si cada palabra me apuñalara como un cuchillo.\n\nBossun ofreció comida traída de la mesa de enfrente.\n\n\"¿Quieres un poco?\"\n\n\"No. Yo soy… ….\"\n\nDespués de revisar la comida, el rostro de Shirone se puso pálido.\n\nTrufas frescas, chocolate bañado en cacao en polvo, eran el mismo tipo de postres letalmente envenenados que se servían en las comidas familiares.\n\nLa vida llenó el corazón de Shirone. ¿Podría ser que Bosun estuviera tratando de asesinarlo?\n\nNo, nada de eso importaba. Si no era un criminal, era aún peor.\n\nBossun, que estaba examinando la expresión de Shirone, ladeó la cabeza y preguntó:\n\n\"¿Eh? ¿Por qué? ¿Odias el chocolate? Es realmente bueno.”\n\nShirone quería morder la mandíbula inferior de Bossun que estaba masticando el chocolate. Estaba lo suficientemente emocionado como para tener un pensamiento tan radical.\n\nAun así, Bosun estaba tranquilo. Esto enfureció aún más a Shirone.\n\n\"Esto… …!\"\n\nEn el momento en que un sonido estalló sin que ella lo supiera, Amy le agarró la mano.\n\nEs una trampa. Todos los nobles de la familia real saben que las trufas frescas están envenenadas. Bossun solo quería molestar a Shirone.\n\nShirone también recuperó el sentido y calmó su ira.\n\nCuando la provocación de la conversión no funcionó, como era de esperar, Bosun perdió el interés y tomó el plato.\n\n“Fue una reunión placentera. Suficiente entonces.”\n\nCuando Bossun regresó, los magos que ni siquiera la habían mirado hasta ahora se rieron de Shirone.\n\nEra un mago que no podía ser tratado descuidadamente por nadie. Shirone se dio cuenta de dónde estaba.\n\n\"Shirone, ¿estás bien? Ese chico te provocó deliberadamente. Aguantaste bien.”\n\n\"Lo sé. Es una persona muy mala.”\n\nLa noche era profunda, pero el banquete no había terminado.\n\nLos aristócratas también bailaron un baile de salón tradicional al son de la música de la corte, probablemente emborrachándose. Y ahora era el momento de que Shirone y los demás actuaran.\n\nCuando bebes alcohol y hablas con mujeres, saldrá algún tipo de historia. Era una estrategia para escuchar a escondidas con la poderosa audición de Reina.\n\nSegún el plan original, Shirone y Reina ya deberían estar entrando al salón de baile. Pero cuando Amy miró a su alrededor, Rayna estaba de pie en su esquina, solo mirándola.\n\nParecía deprimido por el trabajo del día.\n\n'¿Era ese tipo de personalidad? Es diferente de lo que parece por fuera.'\n\nNo odiaba la idea de que fuera una persona amable, pero por otro lado, un rincón de mi corazón se sentía lleno.\n\nDe todos modos, como tengo que trabajar, suspiré y fui a Reina. Luego, le empujó suavemente la espalda y la envió a Shirone.\n\nEntonces Reina fingió no ganar y se acercó a Shirone. Pero incluso allí, dudó durante mucho tiempo.\n\nShirone sonrió y le tendió la mano. Algo que lo había enfurecido durante el día estaba en su mente.\n\n\"¿Comenzaremos?\"\n\nCuando Shirone la trató cómodamente, Reina recuperó su alegría.\n\n“¿Cuántas veces has aprendido de las regañinas, pero debes estar triste si no las usas?”\n\nReina caminó por el salón de baile bajo la dirección de Shirone. Innumerables parejas pasaron junto a ella en el mismo baile.\n\nLos músicos pueden escuchar ciertas notas desafinadas incluso cuando docenas de instrumentos están tocando. Para Reina, la voz humana es como un instrumento musical, por lo que se ha recopilado mucha información.\n\nDicen que hay que reservar una casa de vacaciones para las vacaciones de verano desde ahora. Se dice que hay que cambiar el banco que crea el fondo de sobornos. Como el límite es estricto, la promesa de una reunión secreta para reunirse en la habitación.\n\nSi tienes algo grande por delante, se mostrará en la conversación de una forma u otra. Sin embargo, considerando solo la información recibida hasta ahora, no se pudo detectar ninguna atmósfera especial.\n"
}