{
  "id": 284,
  "title": "3. Baile nocturno (5)",
  "content": "“Hoy parece pasar tranquilamente. Aún así, no seas descuidado.”\n\nShirone respondió con una sonrisa.\n\nElla no había llegado tan lejos simplemente para desenterrar información de alto nivel. Apreció los esfuerzos de Reina para tranquilizarla.\n\n“Perdón por lo del día. Supongo que mis nervios se han vuelto sensibles.”\n\n“Ajá, está bien. No te preocupes demasiado. Haré todo lo posible para protegerlo. De todos modos, relájate un poco. Si estás tan tenso, podrías caer.”\n\nCuando Shirone relajó su cuerpo, los dos mostraron un hermoso baile como agua que fluye.\n\nEran la pareja más hermosa del salón de banquetes.\n\n“¡Jo, jo! Son una pareja realmente buena. ¿Cómo puede Shirone-sama ser tan hermosa? Debe ser porque heredé el linaje de Su Alteza.”\n\n\"¿Y su pareja? Se dice que es una música muy famosa en el reino de Tormia. Tiene una impresión tan buena, es una chica que me hace sentir bien solo con mirarla.\"\n\nAmy estaba de pie junto a las damas en conversación. Definitivamente se destacaba del resto de su pareja incluso cuando miraba.\n\n'¿Por qué se tarda tanto?'\n\nAmy consultó la hora y se dio cuenta de que estaba tardando mucho más de lo previsto. Pensó que había obtenido información nueva cuando alguien se acercó.\n\nAmy se sobresaltó al ver a Ji-on y se arregló. \n\n\"Hola, Príncipe.”\n\n\"Entonces, ¿la fiesta es divertida?\"\n\n\"Sí. Me gusta todo.”\n\nZion sonrió satisfecho. Se sintió como un príncipe por primera vez cuando trató con Amy, que estaba perdida después de tratar solo con Shirone, quien conocía a la realeza de una manera divertida.\n\n\"¿Qué tal? ¿Puedo pedirte un momento como pareja?”\n\nAmy miró la mano extendida de Ji-on.\n\nSegún la ley, debe haber otra pareja para poder negar una solicitud de pareja.\n\nSin embargo, dado que Shirone estaba bailando con Reina, no había razón para negarse. Estaba claro que probablemente se había acercado hasta aquí con premeditación.\n\n\"Sí. Es un honor.”\n\nAmy tomó la mano de Zion y entró al salón de baile.\n\nEl baile tradicional de Kazura era la primera vez, pero gracias a sus excelentes habilidades de baile y la habilidad de Hong'an, pudo trabajar con Ji-on sin dificultad.\n\nLa mirada de los nobles se dirigió esta vez a Zion y Amy.\n\nLos elogios eran iguales a los de la pareja de Shirone y Reina: encantadores, hermosos, virtuosos, etc.\n\nEl rostro de Amy se sonrojó. ¿Así se siente ser una princesa?\n\nPero ese fue el final de la inspiración.\n\nNunca pensé en convertirme en princesa. Aunque día a día piensa en convertirse en la mejor maga del mundo.\n\n'Eres sorprendentemente ingenua. ¿Inesperado?'\n\nJi-on vio a la tímida Amy y pensó que ya había cruzado la séptima colina. Desde los 12 años, sabía lo que pasaba en momentos como este, al haber tenido una aventura con una mujer aristócrata.\n\n\"Es hermosa.\"\n\nAmy se sintió atacada.\n\n¿Está este niño cuerdo ahora? Estaba avergonzada y quería gritar.\n\nSin embargo, el lugar era un lugar, así que no pude expresarlo.\n\nMientras seguía bailando hirviendo sus emociones por dentro, su mirada chocó de frente con la de Shirone, que se acercaba del otro lado.\n\nFue verdaderamente fugaz.\n\nShirone parecía sorprendido. Incluso en ese corto momento, se transmitió que estaba preguntando algo con sus ojos.\n\nAmy desvió la mirada rápidamente.\n\nNo sé por qué. Pero parece que tenía miedo de mirar a los ojos de Shirone.\n\nDemoré en pensar que no debería haber hecho eso, pero ya estaba muy lejos.\n\nJi-on sonrió cuando los pasos comenzaron a enredarse a medida que las cosas se complicaban en su cabeza. Parecía pensar que era porque estaba nerviosa por estar en sus brazos.\n\n\"Estate cómoda. Porque nadie puede despreciarte mientras estés conmigo.”\n\nA Ji-on le gustaba Amy. La sensación era diferente a la de los aristócratas descalzos. El baile de su Amy se detuvo en ese momento mientras le apretaba la cintura al pensar que era adorable.\n\nFue el resultado de que mi cuerpo reaccionara antes de siquiera pensarlo. Era natural que la atención de los aristócratas se concentrara.\n\nAmy estaba confundida con su rostro rojo, pero rápidamente se le ocurrió una solución.\n\n“Oh, estoy un poco cansada. Disfruté.”\n\nComo si hubiera tenido la intención de renunciar desde el principio, presentó sus respetos y se dio la vuelta, y una miasma brilló en los ojos de Ji-on. Inmediatamente, Ji-on tiró de la muñeca de Amy y susurró en voz baja:\n\n“Nos hicimos cargo de los reclutas de Vincent y Olina.”\n\nAmy rápidamente escaneó a la multitud con ojos sorprendidos. Era para encontrar la ubicación de Shirone.\n\nZion amenazó con un tono amenazante:\n\n“Eso no es bueno. Que nadie se entere y sígueme en silencio. Entonces los padres de Shirone te liberarán a salvo.”\n\nAmy desvió la mirada y puso una expresión despreocupada. Su mayor problema era que no podía decir la verdad.\n\nLa asistente de Reina debía informar la situación cada hora, y el último informe llegó hace 32 minutos.\n\n¿Es difícil hacer las cosas en esos 32 minutos? ¿O es tiempo suficiente?\n\nAmy siguió a Zion como si nada hubiera pasado.\n\nNo sé cuál es la intención de hacer esto, pero no serás la clave.\n\nDe todos modos, después de 28 minutos, Reina se mueve. Si resistían hasta entonces, la crisis podría haber tenido otra salida.\n\n'Claro que tendré que vivir primero.'\n\nCuando los dos se tomaron de la mano y salieron, los nobles finalmente disiparon sus dudas. No era raro ver a jóvenes corriendo fuera de su salón en llamas.\n\nLas entrañas de Jion burbujeaban mientras arrastraba a Amy.\n\nLa estrategia de usar a los padres de Shirone fue el Plan B propuesto por Arius. Se jactaba de poder hacer que cualquier mujer se enamorara de ella, por lo que su orgullo no estaba tan herido.\n\n'Está bien. Está bien si lo sacas de todos modos. He hecho mi trabajo, Arius.'\n\nSin Amy, Shirone está aislado. Reina tuvo que manejar los asuntos generales del castillo, por lo que no podría hacerse cargo de Shirone. Incluso si lo supiera tardíamente y se moviera, para entonces el cuello de Shirone ya estaría rodando por el suelo.\n\n'Jejeje, adiós, Shirone.'\n\n---\n\n## 4. La propuesta de Theraze (1)\n\nShirone corrió al apartamento real.\n\nSiguió a Ji-on lo más rápido posible, pero ya había desaparecido. Primero, estaba pensando en ir a la habitación de Zion.\n\n'¿Por qué seguiste a Zeon?'\n\nDebe haber una buena razón, pero fuera lo que fuese, no me sentaba bien. No paraba de tener emociones extrañas, por lo que mis pensamientos no se conectaban tan rápido como de costumbre.\n\nAl llegar a la habitación de Ji-on, Shirone se detuvo involuntariamente en el momento en que intentó girar el pomo de la puerta.\n\nTuve una mala idea. La imagen de Amy bailando con Ji-on me vino a la mente.\n\n¿Por qué desvió la mirada? Si había una razón específica, debería haber enviado una señal. Porque la Amy que conocía era así.\n\n'Yo… … ¿Estoy haciendo algo mal?'\n\nA menos que sea justo lo que piensas. Además, si eso es lo que piensas.\n\nShirone sacudió la cabeza rápidamente.\n\nAmy no es de las que se precipitan ante las cosas importantes. Pensar esto era más bien un insulto para ella.\n\nShirone se decidió y abrió la puerta.\n\nNo había nadie en la habitación brillantemente iluminada. Pero había gente. Vi a Wu Orin moviendo sus pasos hacia la mesa.\n\n\"¿Uorin? ¿Por qué estás aquí… …?\"\n\nWoorin se sentó en una silla. Al verla acariciar al gato en su regazo, parecía ajena a quién había entrado.\n\nPero ahora, incluso Shirone se dio cuenta de que las acciones que veía no eran importantes.\n\n\"Uorin. ¿Dónde está Zion ahora… …?\"\n\n\"Por favor, siéntate.\"\n\nUorin dejó de hablar y ofreció un asiento. A diferencia de lo habitual, era una voz digna.\n\nShirone tragó saliva y se sentó frente a mí.\n\n\"¿Por qué estás en la habitación de Zion? No te vi en el salón de baile.\"\n\n“Creo que mi hermano viene. Así que esperé.”\n\nFue como esperaba Shirone. Sabía lo que pasaba en el castillo real.\n\n\"¿Dónde está Zeon?\"\n\n\"Bueno. Debe estar en algún lugar, lo que sea.\"\n\nUorin miró a otra parte como si no le interesara.\n\nShirone estaba frustrado. Pero no hizo nada estúpido para molestarla.\n\nYa ha revelado toda su voluntad en el lugar de la demostración. Todo lo que quedaba era su elección.\n\nCuando el silencio se hizo más largo, Uorin habló primero.\n\n\"¿Por qué hiciste eso?\"\n\nShirone apretó los ojos y la miró fijamente.\n\nNo saber no tiene sentido. Entonces, la pregunta actual no era el punto.\n\n“¿Por qué desbloqueaste todos los poderes? Eso equivaldría a una declaración de guerra contra la facción Theraze. Por eso, Ji-on oppa se enojó mucho.”\n\n\"Porque si lo estropeaba, no me ayudarías.\"\n\nUorin puso una expresión de perplejidad, pero Shirone no se dejó engañar por la máscara. Eso, también, fue lo que Uorin se dio cuenta.\n\n“Eres diferente de Zion. Porque él es el heredero de la reina. La situación de Kazura es solo una parte de ti que sueñas con convertirte en emperador.”\n\n\"¿Es así? Bueno, tú y yo queremos aferrarnos a mi poder. Lo mismo ocurre con el hermano mayor de Shirone.”\n\n\"Podría ser. Pero, ¿Ataraxia también debe tener un significado diferente para ti?\"\n\nLos ojos de Uorin mostraron interés por primera vez.\n\n\"¿Qué es diferente?\"\n\n“El emperador del Imperio Kashan es el jefe de las Valquirias. Y Ataraxia es una habilidad de arcángel que es la más alta en Valquiria. Entonces también debe valer la pena usarla para ti.”\n\nUorin asintió obedientemente con la cabeza. También era cierto que si la Ataraxia de Shirone no fuera tan impresionante como lo fue hoy, no habría razón para ayudarlo.\n\n\"Así es. Al ver la habilidad de su hermano, cambió un poco de opinión. Ataraxia me será de gran ayuda para convertirme en emperador.”\n\n\"Entonces ayúdame. Si quieres, me graduaré de la escuela de magia y estaré a tu lado. Así que por favor no toques a mi familia y amigos.”\n\nWu Lin se echó a reír.\n\n“Un poco ingenua también.”\n\n\"¿Qué?\"\n\n\"¿Cuántos archimagos crees que me presentarán sus currículums en un año? Si pensaste que solo te aferrarías a una Ataraxia, te equivocarías. No estoy ignorando el talento de mi hermano, pero todavía es solo un estudiante, ¿verdad?\"\n"
}