{
  "id": 285,
  "title": "4. Propuesta de Theraze (2)",
  "content": "“¿Así que no puedes aceptarme?”\n\nUorin se rascó la mejilla con una expresión de disculpa.\n\n“Yo también quiero ayudar, pero hay hijas de mi rival, Theraze, en muchos reinos. Especialmente porque soy joven, todavía no quiero destacar. Kazura tampoco es una muy buena base. No hay necesidad de preparar las cosas con anticipación y convertirme en un objetivo para las hermanas mayores, ¿verdad?”\n\nShirone naturalmente se sintió amargada. 14 años. Era la edad de la chica sentada frente a sus ojos.\n\n'Eres realmente asombrosa, Uorin.'\n\nTambién se dio cuenta de lo estúpida que había sido hacía unos días.\n\nTodavía le da escalofríos ahora que ha descubierto la verdadera naturaleza de Wangseong, pero antes de eso, ¿qué intentó hacer con una mujer como esta?\n\n\"Bien. Si no hay margen para la negociación, lo dejaré. Necesito encontrar a Amy.”\n\nShirone se levantó de su asiento como si no necesitara escuchar más.\n\nSi se trataba de un malentendido suyo, todo iría a peor, pero aun así, era inevitable.\n\nPor muy grande que fuera el peligro, no había tontos en el reino que perdieran el tiempo de actuar.\n\n\"Te deseo buena suerte.\"\n\nEn el momento en que escuché la despedida de Wu Lin, mi corazón se hundió. Pero ella no lo mostró y caminó hacia la puerta.\n\nNo debe haber vacilación ni miedo. Realmente necesito renunciar a todo y salir de esta habitación.\n\n'No hay necesidad de ataraxia. ¿Será así?'\n\nQuizás no sea tan importante para Woorin.\n\nSin embargo, si hay algún beneficio, por trivial que sea, no quiero dárselo a otros.\n\nShirone se aferró a la pequeña esperanza como a un salvavidas y siguió caminando.\n\nIncluso mientras sujetaba el pomo de la puerta y lo giraba, no hubo reacción de Woorin.\n\nCuando la puerta se abrió, mis ojos se cerraron con fuerza.\n\nCon esto, todo ha terminado.\n\n\"Pero si… ….\"\n\nLos pasos de Shirone se detuvieron bruscamente.\n\n“Cedo lo más posible… … Así que si cuentas con el futuro de su hermano.”\n\nShirone se dio la vuelta lentamente y miró a Uorin.\n\n“Puedes tener la oportunidad de negociar conmigo, la hija de Therazze.”\n\n\"¿Una oportunidad de negociar?\"\n\nIncluso si Ataraxia está hipotecada, ¿lo único que puedes obtener es un asiento en la mesa de negociaciones? También era una oportunidad que solo se podía obtener pagando por el propio futuro.\n\n\"Sí. Es una negociación. Simplemente no puedo ayudar. Lo dije antes, pero no quiero ponerme en peligro. Tengo una condición. No será una condición particularmente difícil, pero si aceptas esta condición de todos modos, estaré de tu lado.”\n\nShirone levantó la barbilla como para decir algo.\n\n\"Esta noche, pasa la noche conmigo.”\n\n\"¿Qué, qué?\"\n\nEra absurdo, considerando las condiciones planteadas en el punto donde llegamos al final de la feroz guerra psicológica. ¿Qué tenía que hacer para pasar la noche con ella?\n\nComo si leyera los pensamientos de Shirone, Uorin añadió:\n\n\"No te preocupes. Porque no lo dije de esa manera. Solo significa quédate conmigo esta noche. Qué… … No me importa intentarlo si piensas en otra cosa.”\n\nLa expresión de Shirone se arrugó.\n\n\"¿De qué estás hablando? Eres mi media hermana.”\n\n“Eso es lo que sabemos una vez que se termina la prueba de paternidad. Y en realidad no importa. El matrimonio entre personas del mismo sexo es algo común en la realeza, donde un reino se transmite por matrimonio.”\n\nShirone no podía entender. Se sentía como si hubiera estado resolviendo difíciles preguntas de examen sucesivamente y finalmente se hubiera encontrado con un acertijo sin sentido.\n\n\"¿Por qué? ¿Qué tiene que ver esa condición con ayudarme?\"\n\nUorin suspiró a regañadientes y luego habló por primera vez.\n\n“En la familia Theraze, las mujeres ocupan el trono durante generaciones. No sé cómo suena, pero para nosotras los hombres son solo herramientas que se consumen según su uso. Por eso, la hija de Thera Ze no mantiene a un hombre con otra mujer en su corazón. Si quieres ir con alguien llamado Amy, significa que yo tampoco puedo aceptarte.”\n\nShirone estuvo de acuerdo. Para una mujer de la familia Theraze, no era de extrañar que tuviera reglas tan férreas.\n\nPero Uorin estaba equivocada. Amy era su mejor amiga en el mundo.\n\n\"Ya veo lo que quieres decir. Pero no tengo a Amy en mi corazón.”\n\nLa comisura de la boca de Wu Lin se levantó ligeramente.\n\n\"Parece que Ji-on está interesado en ella.\"\n\nAlgo caliente subió del pecho de Shirone.\n\n“Por supuesto, no pasará nada si se niega. Aun así, su hermano tiene una fuerte autoestima, así que no trata a la fuerza a una mujer que lo rechaza.”\n\nSi las palabras de Uorin eran ciertas, era una suerte. Pero el fuego que ya ardía en su corazón no mostraba señales de apagarse.\n\nUorin dijo mientras cruzaba las palmas de sus manos:\n\n“De acuerdo, entonces hagamos esto. Solo quiero confirmar los sentimientos de mi hermano. A partir de este momento, garantizaré la seguridad de todos, así como la de Amy. Incluso ahora, todo lo que tienes que hacer es pedirle a alguien que te dé instrucciones. Solo si te quedas conmigo esta noche.”\n\nNo sé a qué tipo de amenaza fue sometida Amy para seguir a Zeon, pero si acepta la oferta de Uorin, podrá escapar a salvo. Además, la seguridad de su familia y Reina está garantizada. No tenía motivos para no aceptar.\n\n\"Zion… … ¿Adónde llevaste a Amy?\"\n\n“No puedo revelarlo todavía, hasta que mi hermano tome su decisión. Es muy simple. Mi hermano solo necesita confiar en mí. Me asegura que yo tengo prioridad sobre ella.”\n\nEl temblor que comenzó en las yemas de los dedos se extendió a todo el cuerpo. Todo iba a su favor, pero no podía tomar una decisión.\n\nPorque no se puede verificar.\n\n¿Estaban los humanos atados por los cinco sentidos? ¿Qué demonios debería creer y seguirla?\n\nNo hay pruebas de que Uorin no esté ayudando a Zeon. Si Uorin mintió, entonces Amy está en grave peligro.\n\n\"¿Por qué dudas? Soy Theraze Uorin. No solo no mientes, sino que esta oferta no es lo que querías? Seré justo contigo si demuestras que no tienes a otra mujer en mente. No escatimaré mi apoyo para desarrollar las habilidades de mi hermano, y si se convierte en emperador más tarde, también podrá convertirse en el mejor mago del mundo.”\n\nEra como un sueño para Shirone. Y ella tenía la habilidad de convertir ese sueño en realidad.\n\nIncluso el archimago escribe su currículum porque quiere trabajar bajo Uorin. Una oportunidad tan grande estaba justo frente a mí.\n\nAbsorto en sus pensamientos, Shirone finalmente tomó una decisión.\n\n\"Voy a Amy. Nunca aceptaré la oferta.”\n\nUorin suspiró frustrada.\n\n“¿Vas a dejar pasar una gran oportunidad para conectar con Theraze? No, más que nada, puede proteger a la familia que tanto aprecia su hermano. ¿Pero estás pensando en arruinarlo todo solo por una mujer?”\n\n\"Así es. Tengo la intención de hacer eso.”\n\nUorin cerró la boca como si estuviera conmocionada. Sin embargo, no había señal de resignación o arrepentimiento en el rostro de Shirone.\n\n“Pero, Uorin, eso es todo para los humanos. Solo lo que ves y sientes es el mundo real. Incluso si realmente salvas a Amy, si no puedo confirmarlo, es solo un mundo que no existe. No puedo dejar el peligro visible a Amy en la seguridad de lo invisible. Por eso tengo que ir a Amy.”\n\nLa tristeza pasó por los ojos de Uorin.\n\n“Es una vida muy difícil. Es fácil si solo eliges.”\n\nShirone sonrió amargamente. A menudo piensa así. Pero esas son las cadenas del intelecto. Mientras lo supiera, no había forma de que no lo hiciera.\n\n“Sé que fue una gran oportunidad. Hasta dónde tú, la heredera del emperador, has hecho concesiones para ayudarme. Nunca te dudo. Pero tengo que irme.”\n\nUorin se acercó a Shirone. Luego lo abrazó y enterró su rostro.\n\n“Mi hermano es un idiota. Siento no haber podido hacer nada por ti. Personalmente, me gustaba mucho mi hermano. Te deseo la mejor de las suertes en tu futuro.”\n\nLuego retrocedió un par de pasos y reveló la información que Shirone quería saber.\n\n“Ve a la galería. Es el único lugar donde puedes evitar la atención de la gente. También es donde mi hermano va cada vez que seduce a mujeres.”\n\nUn fuego ardió en mi corazón de nuevo. Mientras Shirone terminaba de prepararse para irse, Wu Orin sacó algo de su bolsillo.\n\n\"Un momento. Toma esto.”\n\nShirone recibió un pequeño objeto lanzado por Uorin.\n\nCuando abrí la palma, vi que era una canica roja brillante. En términos de color, parecía ser rubí, pero carecía de la textura fría característica de las piedras preciosas.\n\n\"Esto… …?\"\n\n“Es el precio de la muñeca de porcelana de El Crouch. Fácilmente superará los 100 millones.”\n\n\"No. Realmente tengo un regalo para ti… ….\"\n\n“Por supuesto que sé lo que quieres decir. Pero la razón y la emoción son dos cosas separadas. Ahora que las negociaciones se han roto, no puedo estar en deuda contigo, ¿verdad?”\n\nHabiendo dicho eso, Shirone no tuvo más remedio que aceptarlo.\n\nHumanamente, me apetecía, pero políticamente, ahora era Sur-Sur. Era bueno para el futuro de ambos limpiar la relación Eun-Won.\n\n\"Está bien. Lo usaré bien cuando me gradúe más tarde.”\n\nShirone se guardó la canica en el bolsillo y caminó hacia la puerta.\n\nEntonces, de repente, se detuvo y miró a Uorin. Pensándolo bien, ella realmente la ayudó mucho.\n\nEn la cena, salvó la cara de sus padres y apoyó su derecho a asistir a la escuela de magia.\n\nEn la galería, presentó objetos, y en el Coliseo, dio consejos sobre cómo darse cuenta de la verdadera naturaleza del castillo real.\n\nAhora, a cambio de muñecas de porcelana, tienen fondos para escapar. 100 millones de oro serían de gran ayuda en la situación de ser perseguido por el rey.\n\n\"Gracias. Desde el principio hasta ahora. Ahora que lo pienso, no habría podido llegar tan lejos sin ti.\"\n\n“Vaya, incluso en el infierno hay agua para beber.”\n\nUorin respondió con el proverbio de Kazura.\n\nSe dice que hay esperanza incluso en situaciones difíciles, pero si lo piensas al revés, también significa que una pequeña esperanza intensifica el dolor.\n\n\"¡Ja, ja! Eso tiene sentido.”\n\nAl darse cuenta de la situación en la que se encontraba, Shirone se echó a reír y salió de la habitación de Ji-on.\n\n“Uf.”\n\nCuando la puerta se cerró, Uorin exhaló profundamente. Luego caminó por su habitación con las manos detrás de la espalda, lo cual no solía hacer.\n\n“Arian Shironera… ….”\n\nDeteniéndose, rápidamente miró hacia la puerta.\n\nSus ojos, con una sonrisa fría, estaban teñidos de locura, como los de un niño con el mejor juguete de su vida.\n\n\"Realmente no eres una apuesta normal, ¿verdad?\"\n\nUorin se echó a reír y regresó galantemente a su asiento y se sentó en la silla. Cruzando las piernas y apoyando la barbilla en la mesa, miró fijamente la puerta que Shiroone había dejado.\n\nDe lo que Uorin acababa de decirle a Shirone, la verdad era menos del 10 por ciento.\n\nTodo era mentira. No tenía intención de interferir con Shirone ni de garantizar la seguridad de Amy.\n\nTampoco era cierto que Ji-on tuviera una fuerte autoestima.\n\nMás bien, la mujer que había marcado como objetivo era un ser humano que la destruiría sin importar los medios ni los métodos.\n\nAsí que, si Shirone se hubiera quedado con él esta noche, su vida habría quedado completamente arruinada.\n\n“Los humanos no tienen el sentido de confiar en los demás. ¿No es así, Cleo?\"\n\nMiau.\n\nEl gato de Uorin respondió. Era poco probable que hubiera podido entender lo que decía la gente, pero de todos modos no cambió.\n\nNo hay forma de que los humanos puedan confiar en los humanos.\n\nSin embargo, la gente vive ignorando la verdad tan fácil solo porque la idea no es hermosa.\n\nLos que reconocen la verdad y los que se apartan.\n\nEn esa pequeña diferencia, pensó, se dividían todos los gobernantes y súbditos del mundo.\n\nUorin inclinó la cabeza sobre el respaldo de la silla y sonrió débilmente mientras miraba al techo.\n\n“Si te repites así, quizás algún día puedas alcanzarlo.”\n\nEl gato no respondió.\n"
}