{
  "id": 288,
  "title": "5. Todo tipo de variables (2)",
  "content": "'Sí, así fue entonces. Porque conocí a Marsha noona y llegué tarde... ….'\n\nEntonces, de repente, pensó que podría ser porque Amy sentía lástima por él. ¿Le dolió que bailara con su hermana Rayna?\n\nAun sabiendo que era una trampa, fue a Falcoa, pensándolo ahora, no parecía que no hubiera tal parte en absoluto.\n\n'No. Te estás acercando demasiado. Bailar con Reina ya estaba en el plan. Amy no puede hacer eso.'\n\nAun pensando así, no estaba realmente seguro.\n\nLa razón era simple. Porque cuando vio a Amy bailando con Zion, algunas ondas desagradables surgieron en su mente también.\n\n¿No habría algo diferente en Amy?\n\nSi sentías las mismas emociones, podrías haber seguido a Ji-on con el más mínimo motivo.\n\nPorque Amy es una niña tan tierna.\n\nLos pasos de Shirone se hicieron más rápidos. Aunque se esforzó por controlar sus emociones, en cambio su corazón latió más rápido que antes.\n\n\"¿Eh?\"\n\nShirone se detuvo rápidamente y miró hacia atrás.\n\nDespués de bajar al sótano, la parte de atrás de mi espalda me dio escalofríos. Sin embargo, no se veía ni un solo ratón en el camino que había caminado, y mucho menos una señal de alguien.\n\n\"¿Será por mi estado de ánimo?\"\n\nShirone se acarició el cuello y se movió lentamente.\n\n'Gheuk, no, no, no.'\n\nEl hombre que colgaba boca abajo del techo donde Shirone se había ido abrió la boca. Era Spartur Xenoger a quien se le había encomendado la misión especial de asesinar a Shirone.\n\nEstaba aferrado al techo con solo diez dedos.\n\nLa habilidad de mimetismo de araña le dio al clan el poder de superar la gravedad.\n\nLas vellosidades que crecen en las yemas de los dedos y el aceite pegajoso que se escapa de la piel sostenían el peso del cuerpo mientras causaban una reacción química.\n\nPor supuesto, estaba apoyado por el taijutsu perfeccionado a través del entrenamiento de asesinato, por lo que la parte inferior del cuerpo solo estaba sostenida por la fuerza de la parte superior del cuerpo.\n\nAdemás, el aceite que se escapa de la piel de los dedos se volatilizará dentro de los 20 segundos de detener la fuga, sin dejar rastro de su presencia.\n\nUn asesino casi perfecto.\n\nXenoger bajó su larga lengua hasta la parte inferior de su barbilla y la volvió a tragar.\n\n'Es una presa bastante buena. Por ejemplo… … Como un mosquito.'\n\nPero eso es porque Xenoger continúa disparando seres vivos muy finos a Shirone.\n\nEs la base de un asesino observar la reacción de la presa y considerar contramedidas. Puedes matar en cualquier momento si te lo propones. Solo estoy mirando el hígado para una tasa de éxito del 100%.\n\n'Bueno, así es.'\n\nLos asesinos son aquellos que usan las circunstancias más que la fuerza. Por eso también es un grupo de trabajo que pasa una cantidad de tiempo extremadamente grande solo durante toda su vida. Era costumbre hablar conmigo mismo porque tenía que tomar mi propio juicio y evaluación sobre todo.\n\nXenoger le gustaba su trabajo como asesino. Es porque es de un nivel mucho más alto que el sicario que golpea y falla sobre la marcha.\n\nAunque su cuerpo se ha vuelto tan extraño que no puede mezclarse con el mundo humano, esa es la cúspide de la belleza funcional perseguida por el clan de asesinos Spathur.\n\n'Un poco más… … ¿Lo ahuyentamos?'\n\nXenoger alcanzó a su presa moviéndose a lo largo de la pared con sus diez dedos. Luego me saqué una telaraña del trasero y me bajó por la espalda de Shirone.\n\nUn hilo delgado se adhirió al techo, impulsando el cuerpo de Xenogger hacia adelante. Incluso una ligera brisa lo agitaría en realidad, pero un control perfecto no era difícil para el clan de arañas.\n\nLa nuca de Shirone estaba frente a él. Estaba a una distancia tal que su cabello temblaría al exhalar. La nuca blanca de su cuello, como carne de pescado, me dieron ganas de morderla.\n\nXenoger frunció los labios y lentamente colocó sus dedos en el cuello de Shirone.\n\n'¿Dónde debería sentir algo de sensibilidad?'\n\nLos dedos de Xenoger estuvieron a punto de tocar la pelusa. Era una distancia segura decir que casi se había alcanzado.\n\nShirone giró la cabeza con una expresión de sorpresa.\n\nPero todo lo que pude ver fue el paisaje del pasaje subterráneo. Incluso el patrón parpadeante de la antorcha parecía ser el mismo.\n\n\"¿Qué demonios es?\"\n\nEra extraño. Podría ser que hoy estuviera sensible, pero seguía sintiendo como si algo me golpeara los nervios.\n\n'No hay nada de malo en dejarlo claro.'\n\nShirone fingió moverse lentamente, luego de repente expandió su zona espiritual.\n\n“… ….”\n\nTodo tipo de información llegó a través de la sinestesia.\n\nHabía muchas cosas pequeñas por todas partes. Probablemente ratas o cucarachas, ya que hay una despensa de alimentos cerca.\n\n\"Ugh… ….\"\n\nShirone se limpió la piel de gallina del brazo.\n\nEn cualquier caso, lo único que sentí a través de la sinestesia fueron pequeños objetos. Después de sufrir la amenaza de asesinato durante varios días, me pregunté si algo andaba mal con mi sistema nervioso.\n\n\"Vaya, vámonos rápido.\"\n\nCuando Shirone se alejó, una sonrisa cordial apareció en los labios de Xenoger, que se aferraba al techo.\n\n'Me atraparon. Celebremos la muerte.'\n\nLa Zona Espiritual del Mago es una de las habilidades más difíciles para los asesinos cuerpo a cuerpo. Esto se debe a que no es fácil acercarse a quienes perciben las cosas a través de la sinestesia expandiendo sus mentes.\n\nPero el Asesino dice:\n\nNo hay sentido sin un punto ciego.\n\nLa Zona Espiritual integra toda la información dentro de su área. Era una cualidad cercana a una especie de sexto sentido, no un sentimiento preciso como la vista, el oído o el tacto.\n\nEntonces, ¿qué pasa si nos asimilamos a un objeto o criatura específica? Como sexto sentido que acepta la información de forma integral, no se puede distinguir la diferencia entre los dos objetos.\n\nEl punto ciego de ese sexto sentido.\n\nAsí como las criaturas del mundo natural han dominado las técnicas de ocultación a través de la evolución, los asesinos también han desarrollado técnicas únicas mientras luchaban contra la Zona Espiritual a lo largo de las eras.\n\nEsa era la ecualización de la capacidad de asimilación de objetos.\n\n'Bueno, así es.'\n\nShirone sintió la presencia de Xenoger a través de la Zona Espiritual, pero no pudo distinguir la diferencia entre la pared de piedra y Xenoger solo con su sexto sentido.\n\nAdemás, esto era exactamente lo que Xenoger estaba buscando.\n\nLa dependencia del mago de la Zona Espiritual es tan grande como la de una persona común de su vista. Incluso pensé que si no podía sentirlo como una zona espiritual, no existía.\n\nFue esa razón la que estimuló a Shirone hasta ahora.\n\nA medida que revisaba sus alrededores con la Zona Espiritual, la alerta de Shirone era mucho menor que antes.\n\nPor eso muere.\n\nXenoger no mata. Las circunstancias matan.\n\nEl sicario, que se especializa en golpear y huir, arriesga su vida con un 50% de posibilidades, pero el Asesino no se mueve fácilmente ni siquiera con un 99% de posibilidades. El único momento en que se mueven es cuando el objetivo da el primer paso hacia el pantano de la muerte misma.\n\nEsta fue la razón por la que las personas de alto rango en el poder temían a un Asesino más que a muchos ejércitos. Una vez que aparecían, significaba que su situación actual estaba en medio de la muerte.\n\nSin embargo, el mejor Asesino no es el mejor espadachín. Esto se debe a que la ecualización es una habilidad realmente difícil, y tienes que dedicarle toda tu vida para convertirte en un maestro.\n\nPero son fuertes.\n\nSi el espadachín luchaba con la misma habilidad del 1 al 100, el Asesino era invencible en 1 de 100 y era quien sometía al oponente.\n\nAsí que no hay nada malo con Shirone. Simplemente creyó lo que creía. Y Xenoger usó ese punto ciego para dejar al objetivo completamente indefenso.\n\nEl Xenoger actual era invencible.\n\n'Bueno, entonces, ¿nos vamos pronto?'\n\nXenoger subió al techo y aterrizó en el suelo sin hacer ruido. Luego frunció los labios y metió los dedos para fingir que le sacaba algo.\n\nUn hilo tan duro como el alambre fue sacado.\n\nEso es suficiente.\n\n'Es verdad.'\n\nEl método elegido por Xenoger fue el lazo mortal.\n\nAtar el alambre de acero en forma de lazo, lanzarlo a Shirone y luego sacarlo.\n\n'Próximos 7 segundos.'\n\nXenoger agitó el hilo revoloteando en el aire y ató un lazo en un instante.\n\nLuego, mientras volaba con la corriente de aire, avanzó y flotó como una cometa sobre la cabeza de Shirone.\n\nUn asesinato perfecto sin sonido, sin señal, sin olor.\n\n'Cuatro segundos por delante. 3 segundos. 2 segundos.'\n\nEl lazo pasó por la cara de Shirone y bajó hasta su cuello.\n\n'¡Ahora!'\n\nXenoger desgarró grotescamente las comisuras de su boca y tiró del hilo.\n\nEl afilado lazo de telaraña estrechó el límite en un instante y se redujo a un tamaño más pequeño que un mijo.\n\n“… ….”\n\nShirone miró a Xenoger con el trasero en el suelo.\n\n\"¿Qué, qué? ¿Quién eres?\"\n\n“… ….”\n\nXenoger solo observaba, como alguien que había perdido la capacidad de pensar. Por mucho que lo pensara, no podía entender la situación actual.\n\nTan pronto como el lazo se apretó, Shirone de repente se agachó y rodó por el suelo. Luego miró hacia atrás y se encontró con sus ojos.\n\n'¿Qué? ¿Dónde salieron mal mis cálculos?'\n\nShirone debe morir. Porque esa es la situación.\n\nAsí que no hay nada malo contigo mismo. Estaba claro que había una variable inesperada.\n\nShirone tragó saliva y miró a Xenoger.\n\nDespués de revisar los alrededores con la zona espiritual, estaba caminando a salvo, pero de repente, una voz fuerte, '¡Es peligroso!', apareció en mi cabeza.\n\nSin pensarlo, rodé por el suelo. Y cuando se dio la vuelta, un hombre de aspecto horrible la estaba mirando.\n\nXenoger preguntó con voz sombría:\n\n\"¿Cómo… … ¿Lo evitaste?\"\n\nShirone arrugó la frente ante las palabras incomprensibles.\n\n'¿Cómo lo evitaste? Sí, por supuesto… ….'\n\nPorque escuché la voz de alguien. Sin embargo, por la reacción, parecía que la otra persona no lo escuchó.\n\nEntonces hubo un crujido y el sonido de cristales rotos.\n\nShirone rebuscó en sus bolsillos sin quitarle los ojos de encima a Xenoger. Cuando lo saqué, la joya que Wu Lin dijo que valía mucho más de 100 millones se separó en dos piezas.\n\nLos hombros de Xenogur temblaron. La joya de Shirone, que vio con ojos de insecto, era definitivamente lo que él sabía.\n\n\"¿<El último grito de la familia Jaeger>?\"\n\nNo hay posibilidad de que Shirone tenga eso. Sin embargo, el <último grito de la familia Jaeger> era claro. De lo contrario, no hay razón para salvar su vida de su diseño perfecto.\n\n'Mierda… … Por supuesto.'\n\nSegún los registros, hubo una familia Jaeger en el continente occidental hace 480 años.\n\nEntonces, un día, ocurrió un incidente en el que las personas de la familia principal fueron asesinadas una persona al día. Por mucho que se reforzara la seguridad, no había duda de que se encontraría un cuerpo por la mañana.\n\nEl jefe de estado hizo todo lo posible para encontrar al culpable, pero no había forma de detener el creciente número de víctimas día a día.\n\nCuando el número de miembros de la familia se redujo a menos de la mitad, tomó una decisión extrema.\n\nLa mansión fue cerrada.\n\nPero esa noche, otro asistente murió.\n\nEl amo de casa intuyó que había un asesino dentro e interrogó a la familia. Sin embargo, no pudo encontrar ningún sospechoso en nadie, y a medida que pasaba el tiempo, el número de miembros de la familia en la familia original, que había sido de 287, disminuyó a 63.\n\nLa familia ya estaba arruinada.\n\nLos ánimos de todos estaban devastados y ni siquiera se hablaban por desconfianza.\n\nEl patriarca no lo intentó más.\n\nQuien muera, simplemente esperará. Mientras la identidad del culpable pudiera confirmarse, no importaba incluso si la familia moría.\n\nEra el día 286 desde que tuvo lugar el asesinato.\n\nSolo quedaban dos personas en la mansión.\n\nEra el jefe de familia y la hija menor a la que más quería.\n\n\"Uh, ¿cómo pudiste… …?\"\n\nNo podía creer la realidad que tenía delante.\n\nÉl no es un asesino. Así que estaba claro que el culpable era la hija menor de 14 años.\n\n\"¡No! ¡No soy culpable, papá! ¡De verdad que no!\"\n\nEl jefe de familia sacó la espada de su cintura.\n\nTengo que matar. Por mucho que amara a su hija, todos murieron por su culpa.\n\nSin embargo, el jefe de familia no pudo matar a su hija.\n\nPorque ya está muerto.\n\nEl jefe de familia, que había estado mirando a su hija menor, que se había convertido en un cadáver, finalmente se dio cuenta y sacudió la barbilla.\n\nFinalmente, todos los secretos han sido desvelados.\n\nLa espada cayó y ambas rodillas golpearon el suelo.\n\n\"¡Oh no! ¡No puede ser así! ¡No!\"\n\nEl jefe de la casa sacudió la cabeza y gritó.\n\nNadie más morirá excepto tú.\n\nTomó una copa fuerte y se dirigió al estudio. Luego se sentó en su escritorio y escribió los acontecimientos de 286 días en una carta.\n\nSe dice que la vida y la muerte de la familia no han sido confirmadas hasta el final.\n\nLas opiniones están divididas sobre si abandonó la mansión o si fue el último en ser asesinado, pero en cualquier caso, la familia Jaeger desapareció del mundo.\n\nDos años después, un comerciante se hizo cargo de la mansión de la familia Jaeger a precio de ganga.\n\nComo era propiedad privada del cabeza de familia, no podía tocarla, pero después de que el período legal de dos años hubo pasado, el reino la vendió.\n\nCuando la puerta de la mansión, que había estado sellada durante dos años, se abrió de par en par, lo primero que llamó la atención del mercader fueron 287 canicas rojas esparcidas por el suelo.\n\nEsta es la historia secreta de <El Último Grito de la Familia Jaeger>. También fue un ejemplo dado por la casa de subastas Curia como una razón por la que los objetos no son 100% seguros.\n"
}