{
  "id": 289,
  "title": "5. Todo tipo de variables (3)",
  "content": "La historia secreta detrás del nacimiento del objeto real no se revela claramente.\n\nEs solo que el nombre de un objeto se ha transmitido de alguien, y a través de eso, la gente simplemente deja volar su imaginación.\n\nSin embargo, <El Último Grito de la Familia Yeager> es único en el sentido de que el registro real permanece.\n\nEl comerciante que se hizo cargo de la mansión pronto notó qué poderes poseían las 287 canicas.\n\nSi la tienes en tu posesión, escucharás la advertencia de la chica en el momento en que la toques. Era un dispositivo de alerta tan ágil que incluso una persona súper avanzada con vida restringida no tendría oportunidad de evitarlo.\n\nEl comerciante la vendió en subasta y se convirtió en el hombre más rico del continente. Y 287 objetos pasaron a manos de las personas poderosas de cada país, y se estima que hoy quedan unos 82 objetos.\n\n'Es verdad.'\n\nEsta era la historia que Xenoger había escuchado durante su entrenamiento de asesinato.\n\nPor eso la situación actual era aún más extraña.\n\nShirone no podía poseer algo que no podía ser obtenido por nadie más que la más alta nobleza o realeza de cada país.\n\n\"Eso… … ¿Dónde lo conseguiste? No suena como una vida muy cara.\"\n\nShirone se levantó rápidamente y adoptó una postura de lucha.\n\n\"¿Qué eres? ¿Qué intentabas hacerme?\"\n\nXenoger agitó la mano en el aire sin responder.\n\nA medida que los hilos se enredaban, un ovillo de hilo blanco que se podía ver se envolvió alrededor de la muñeca. Al unir un extremo al techo y tirar de él, su cuerpo se elevó a gran velocidad.\n\nShirone lanzó teletransportación. Sin embargo, la apariencia de Xenoger ya había desaparecido por completo de la vista.\n\nEra un gran maestro. Al menos desde el punto de vista de Shirone.\n\nXenoger se movió a lo largo de la pared y persiguió a Shirone.\n\nDe todos modos, era un objetivo que podía ser asesinado en más del 90% con el método Hitman. Por encima de todo, no habrá más <último grito de la familia Jaeger>, por lo que el hecho de que Shirone muera no ha cambiado.\n\nShirone no pudo escapar.\n\nCómo lo había escondido hasta ahora, era sofocante para Xenoger vivir.\n\nAdemás, la fuente de vida no era un solo lugar. Se decía que estaba perturbando la sinestesia de la zona espiritual a una velocidad tremenda.\n\n'¡Moriré a este ritmo!'\n\nShirone se rindió a huir en una situación desesperada. En cambio, bajó los puños y desató su furia con todas sus fuerzas.\n\n¡Kwa-kwa-kwa-kwa-kwak!\n\nLas paredes del sótano temblaron y cayó polvo.\n\n\"¡Quequeque! Es magia, magia.\"\n\nNo hay ningún grupo ocupacional en el mundo que desprecie a los magos, pero el Clan de Asesinos Spathur tenía un manual para lidiar con cada situación.\n\nCuando Xenoger estiró sus labios, un alambre de acero retorcido con telarañas salió disparado. El alambre de acero que penetró el ancho de la viga perforó el hombro de Shirone.\n\n\"¡Ugh!\"\n\nShirone rápidamente sacó el hilo y rodó por el suelo. No fue una herida fatal, pero con este golpe, me di cuenta claramente de la diferencia en sus habilidades.\n\nLa magia de defensa de tipo expansión, como la de gran amplitud, presume de un amplio rango de defensa, pero es débil contra la penetración local.\n\nUna persona hábil a un nivel que ve a través de la magia y responde a ella tan pronto como la ve. Su velocidad de pensamiento es probablemente mucho mayor que la de Shirone.\n\nXenoger, que se había mantenido fuera del campo de visión de Shirone, de repente cayó. Era la araña perfecta para aterrizar con ambas manos en el suelo.\n\nLa lengua de Xenoger salió larga y lamió toda su cara.\n\n“Kiki, buena respuesta. Apunté al corazón, pero lo esquivé. Un chico como tú es de mi gusto. Quiero atarlo con una telaraña y darle mucha ternura, pero… ….”\n\nShirone tembló ante la escalofriante sensación.\n\n\"Porque este también está ocupado.\"\n\nCuando Xenoger desapareció de la vista más rápido que antes, Shirone cayó en un estado de incapacidad para juzgar.\n\nLos magos pueden producir un poder poderoso que trasciende el sentido común humano, pero es cierto que es difícil lidiar con aquellos que han elevado sus habilidades físicas al límite si se limita al combate interpersonal.\n\nXenoger era un maestro que nunca antes se había visto, y fue un error pensar en responder desde el principio.\n\nShirone se dio la vuelta por completo y desplegó la teletransportación.\n\nSi era imposible escapar y difícil de lidiar, la única opción que quedaba era esconderse y ganar tiempo.\n\nDestellos de luz rebotaron en las paredes y entraron en la despensa. El espacio era lo suficientemente grande como para que cientos de miembros de la familia real comieran, y la comida estaba dividida en compartimentos.\n\nShirone se echó hacia atrás y se escondió en el lugar donde las bolsas de leche estaban apiladas como un muro de castillo. No había lanzado un hechizo en particular por mucho tiempo, pero ya estaba sin aliento.\n\n\"¿Dónde está el lugar para atacarme? ¿El techo? ¿Detrás de la torreta? ¿O al otro lado?\"\n\nShirone movió los ojos y trató de encontrar las huellas de Xenoger.\n\nPero en realidad, Xenoger estaba pegado al techo de la esquina del almacén, completamente diferente de las expectativas de Shirone.\n\n'Kikiki, tonto. Pensar que el sentido común funcionaría para alguien con habilidades de mimetismo.'\n\nLos ocho ojos de Xenoger capturaron con precisión a Shirone.\n\n@\n\nTomando prestado el poder de las Fuerzas Armadas de Geumgang, el poder de combate de Zeon era comparable al de un espadachín público. Sin siquiera tiempo para lanzar teletransportación, Amy estaba atacando con ataques afilados.\n\nAl ver a Amy con la cara pálida, Ji-on se sintió aliviado. Armand, que es evaluado como un objeto de clase S incluso entre los fabricantes, realmente merecía su valor.\n\nEl esfuerzo no es adecuado para la realeza. Por supuesto, lo mismo ocurre con el talento. La razón por la que la realeza es noble es el linaje, y ese linaje es suficiente para comprar esfuerzo y talento.\n\n\"Aun así, aguanta bastante bien.\"\n\nCiertamente no esperaba que la batalla durara tanto. Pensé que era un mago débil, pero sus movimientos eran ágiles como los de un espadachín.\n\n\"Oye, ¿quisiste decir que te preparaste a fondo desde joven? Si es así, es aún más triste. Ser vencido por mí, que ni siquiera aprendí esgrima, y mucho menos magia.\"\n\n\"¡Deja de decir tonterías! ¡Nunca perderé contra un niño que solo depende de armas como tú!\"\n\nAmy apretó los dientes y corrió hacia Zion.\n\nEstaba tan molesta que estaba llorando. Fue el resultado de 10 años de arduo trabajo. Un humano que nunca había sufrido en toda su vida no podía vencerse a sí misma con una sola espada demoníaca.\n\nAmy usó la habilidad del Esquema al máximo para desatar una táctica de distracción. Sin embargo, cambió la constitución de Armando Gion en consecuencia.\n\n<Gótico> - Detecta cambios en la aceleración del objeto enemigo. Eliminación de postimágenes retinianas. Maximiza la percepción visual.\n\nLa razón por la que se producen las postimágenes es que el cerebro humano recuerda las cosas durante una décima de segundo cuando las ve.\n\nSin embargo, cuando Armand eliminó la postimagen retiniana, los movimientos de Amy llegaron tan claramente como si estuvieran cortados.\n\nJi-on se quedó un rato y luego de repente salió volando. Rozó el cuello de Amy mientras la espada montada en su guantelete cortaba el espacio.\n\nZion no es un usuario de esquema. Sin embargo, la capacidad de coordinación corporal de Keumgang Armed Forces reprodujo el efecto del esquema tal como estaba.\n\n'No. ¡Nunca podré admitir algo como esto!'\n\nAmy se mordió el labio.\n\nEvitar la mirada de Zeon requiere una velocidad que exceda sus habilidades cognitivas. Pero su propio esquema no alcanzó ese nivel.\n\n'Entonces… ….'\n\nAmy entró en la Zona Espiritual.\n\nEn un espacio confinado, incluso contra un guerrero ágil equipado con un arma de corto alcance, no sabía qué tan efectiva sería la magia, pero si el método de aire directo no funcionaba, sería un error sobrevivir.\n\n'¡Come esto!'\n\nAmy esparció bolas de fuego en todas direcciones. En lugar de apuntar, era una táctica para convencer y limitar el movimiento.\n\n'¡Shh! Molesto.'\n\nZion abandonó la carga y se retiró.\n\nHay numerosos objetos en la galería. Mientras Armand estuviera allí, las otras cosas no importaban, pero el problema era que la placenta pertenecía a Uorin.\n\n'Tengo que guardar el objeto por ahora.'\n\nDespués de leer las emociones de Ji-on, Armand extendió sus tentáculos en todas direcciones.\n\nCuando los tentáculos se adhirieron a la pared, el cuerpo de Ji-on flotó.\n\nA medida que la tensión funcionaba, el cuerpo de Zeon voló como un insecto volador. Al blandir su espada a gran velocidad, la bola de fuego se dividió en dos.\n\nAmy resopló.\n\n'Hmph, ¿crees que puedes detener eso?'\n\nAunque la forma cambie, el calor no desaparece.\n\nComo era de esperar, cuando las llamas golpearon a Ji-on, se produjo una reacción de combustión en la materia orgánica de Armand.\n\nSin embargo, la epidermis similar al carbón se desprendió y se llenó de nueva materia orgánica.\n\nLa autoexistencia es la fuerza de los seres vivos. La razón por la que <Espada Demoníaca Armand> era de clase S era porque poseía las ventajas tanto del metal como de los seres vivos.\n\nZion, que bloqueó la bola de fuego, miró a Amy mientras estaba de pie en el aire.\n\n\"Tienes una personalidad sorprendentemente fogosa. Pero no podré instalar más.\"\n\nAmy retrocedió y se puso la niebla de fuego a su alrededor. No podría cambiar el curso de las cosas en particular, pero no había nada como el calor para bloquear el acercamiento de la criatura.\n\n\"Hmph, eres muy luminoso.\"\n\nAmy también lo sabía. Era miserable que lo único que pudiera hacer fuera improvisar.\n\nSin embargo, los movimientos del oponente eran impredecibles, e incluso su modo de francotirador, su especialidad, era imposible en un espacio pequeño.\n\nPero la razón por la que no me rindo es porque vi un rayo de esperanza. La razón es desconocida, pero era un movimiento que parecía hacer que Ji-on no quisiera la destrucción de objetos en la habitación.\n\n'No parece muy caro.'\n\nEra cuestionable, pero era el único hueco en la situación actual. Como experimento, Amy disparó su golpe de fuego abiertamente a su vitrina.\n\nComo era de esperar, Ji-on se lanzó. Un tentáculo que se extendía desde su hombro bloqueó el camino de Fire Strike.\n\nUn sonido de estallido se produjo, quemando las puntas de los tentáculos.\n\nAmy, que estaba pensando en cortar los tentáculos, chasqueó la lengua ante la durabilidad que era más fuerte de lo que pensaba.\n\nPero su magia solo acababa de comenzar. Disparó golpes de fuego a su alrededor mientras rotaba la zona espiritual tipo objetivo.\n\nZion agitó sus tentáculos y los bloqueó uno tras otro, pero la durabilidad de Armand también tenía un límite.\n\n'¡Alegría! ¡Entonces solo necesito atrapar al mago!'\n\nUn tentáculo presionó la nuca de Amy y la empujó. Al golpearse la nuca contra la pared, su mente se agitó por un momento, pero activó la cara roja e inmediatamente la inicializó.\n\n\"Ugh, solo puedo detenerlo con algo como esto… ….\"\n\nEn ese momento, una aguja afilada sobresalió del tentáculo y le perforó la garganta. Luego, cuando la Zona Espiritual desapareció, su magia se rompió.\n\nZion escuchó la voz de Armand y bajó al suelo.\n\n<Gótico> - extracción de hormona pituitaria del usuario. Combinación. Fabricación de sustancias estabilizadoras de nervios. Completo. Inyección.\n\nEl cuerpo humano es como una enorme fábrica química. Armand extrajo las hormonas corporales de Zeon y fabricó su propia sustancia estabilizadora de nervios.\n\nAmy no pudo contener su mente somnolienta.\n\n'Maldita sea… … ! ¿Qué clase de espadas tienes?'\n\nIntenté activar mis ojos rojos, pero no pude concentrarme para formar una zona espiritual debido al flujo interminable de tranquilizantes. Más bien, más químicos inundaron y envenenaron el hígado.\n\n\"Ajá, mientras distraigas al mago, se acabó. Tanto tú como Shirone. ¿Qué demonios tiene de arrogante la magia?\"\n\nAmy respiró hondo y miró al techo. Le resultaba difícil bajar la mirada ya que sus ojos se le volteaban solos.\n\n“Debe ser difícil, pero ¿por qué no te desmayas? Mientras tanto, juega con tu cuerpo. Por supuesto, no esperes despertar con las extremidades intactas.”\n\n\"¡Kuh! Ugh... …!\"\n\nAmy se resistió desesperadamente.\n\n\"¡Ja, ja, ja! Es realmente un espectáculo luchar. ¿Lo entiendes ahora? ¿Qué pasará si tocas a la realeza?\"\n\nAmy sacó un poco de fuerza para activar sus ojos rojos.\n\n\"¿Es realmente así?\"\n\nZion resopló. Sabía que de todos modos no podía entrar en la Zona Espiritual.\n\nPero al siguiente momento, algo asombroso sucedió. Una masa de llamas ardió en la mano de Amy.\n\nAntes de que Ji-on pudiera organizar sus pensamientos, Amy lanzó una chispa al estante.\n\n\"¡Mierda! ¡Detente!\"\n\nCuando la conciencia de Zeon se centró en la cornisa, Armand retiró sus tentáculos y lanzó el cuerpo del dueño hacia atrás.\n\nJusto antes de que la vitrina explotara, Ji-on logró bloquear el camino. En el momento en que contuve la respiración para prepararme para el calor, la bola de fuego se desvaneció en vano.\n\n\"¿Qué, qué?\"\n\nEra una chispa de mierda de calabaza. Como el espíritu tiene su propia zona espiritual, podía ser lanzado independientemente del estado mental de Amy.\n"
}