{
  "id": 29,
  "title": "Un espina en el ojo (2)",
  "content": "Etella movió los labios y se perdió en sus pensamientos.\n\n“Entonces, ¿le gustaría demostrarlo en la zona de imagen?”\n\n“¿Sí? ¿Ahora?”\n\n“¿Por qué? ¿No te sientes bien?”\n\n“No, no así.”\n\nEtella parpadeó perpleja. Un estudiante motivado que dijo que quería usar la Zona de Imagen desde el primer día de clase, ha estado pasivo en clase últimamente.\n\n‘¿Qué está pasando? Tengo una mala expresión. Los niños parecen estar conteniéndose, ¿es por eso? Es más sensible de lo que pensaba.’\n\nEtella se frotó los hombros y dijo.\n\n“Si no te sientes bien, no importa si lo haces la próxima vez. Eres el único en la Clase 7 que puede transformarse de cuatro maneras, así que intenté echar un vistazo.”\n\n“No, lo intentaré. Por favor, califique.”\n\nShirone cambió de opinión. Aunque sus compañeros la criticaran, no dejaría pasar la oportunidad de recibir la guía de la maestra Etella por esa razón.\n\nTan pronto como Shirone entró en la zona de imagen, le llovieron palabras abusivas.\n\n“¿Qué? ¿Crees que lo hará de nuevo? Solo estás impaciente por destacar.”\n\n“Quieres quedar bien con tu amante. Bueno, ¿no es lo único en lo que es bueno ese niño? La magia es algo que ni siquiera puedo decir.”\n\nPor otro lado, los seniors dejaron de practicar y desviaron la mirada. Había pasado un mes desde que tuve éxito en el tipo de defensa de cuatro vías, así que tenía curiosidad por saber cuánto había crecido.\n\n“Señor, permítame comenzar.”\n\n“De acuerdo. Intentémoslo uno a la vez.”\n\nShirone demostró el tipo de defensa, que es una habilidad a largo plazo. Se hizo un cubo enorme con una figura fuerte.\n\nLos superiores estallaron en exclamaciones.\n\n“Si solo miras el tipo defensivo, es de primera clase. Es casi como un guante, ese.”\n\nPor otro lado, los estudiantes de la Clase 7 miraron a Shirone como si estuvieran lidiando con un enemigo común. Aun así, no podía quejarme porque era realmente genial.\n\nShirone desarrolló el tipo de ataque de cuatro vías. En lugar de que el tamaño de John se encogiera, incontables espinas sobresalieron violentamente.\n\nEl siguiente fue el tipo objetivo. La longitud de la cruz era considerable, pero la potencia de rotación era débil para uso práctico. Sin embargo, no faltaba al escribir la expresión Ilchwiwoljang.\n\nEtella sonrió con satisfacción. Era seguro ser promovido a la Clase Seis tarde o temprano.\n\nShirone no se detuvo ahí e intentó una ruptura. También era importante para él fallar para obtener consejos de Etella.\n\nSurgieron problemas de la nada. La forma de la zona espiritual cambiaría, e incluso si se movía el centro de gravedad, la zona a menudo explotaría justo antes de que se fuera.\n\nLos ojos de Etella se iluminaron de sorpresa. Tenía tendencias opuestas, así que ni siquiera lo esperaba, pero iba más o menos igual.\n\nPor otro lado, los niños de la Clase 7, que no tenían intención de intentar separarse, cada uno soltó un suspiro de alivio.\n\n“Oye, ¿qué estás haciendo con eso? ¿Qué clase de método es ese? Es una broma de niños.”\n\n“Dijo que era un genio, pero no es nada. Deberías ser bueno en al menos una cosa. ¿En qué clase de mago te vas a convertir con eso?”\n\nShirone se ofendió. No hay una sola persona en la Clase 7 que pueda separarse. No podía entender la forma en que pensaba empujar a otros a un estándar que él no podía cruzar.\n\nAl perder la compostura, la Zona Espiritual se sacudió. Cuanto más lo hacía, más energéticos se volvían sus compañeros de clase y no dejaban de chismorrear para derribar a Shirone.\n\nAmy, que observaba la demostración, frunció el ceño. Estaba satisfecha con la forma en que cambiaba, pero de repente John estaba temblando.\n\n“¿Por qué estás aquí? ¿Qué estás haciendo?”\n\n“El tipo de partida es originalmente difícil. Supongo que te preocupas demasiado por las reacciones de los niños.”\n\n“De ninguna manera. No soy un niño para que me sacudan tanto. ¿Sabes realmente lo que está pasando estos días?”\n\n“Oh, terminando. Bueno, ya que eres del Oeste, ¿cómo estás?”\n\nAmy cerró la boca de Seriel con sus ojos carmesí y se quedó pensativa. Definitivamente era extraño. ¿Adónde fue su durabilidad después de derrotar su antimagia, y su zona espiritual se tambaleó como una borracha?\n\n‘¿Hay realmente algo que no sé?’\n\nShirone hizo todo lo posible por reprimir sus emociones. Sin embargo, la ira no era fácil de controlar porque una vez que ocurría, crecía a medida que se devoraba a sí misma.\n\n‘¿Por qué me odias? ¿Qué hice mal? Solo quiero aprender mucho y hacerlo mejor. ¿Qué hay de malo en querer ser mago?’\n\nLa zona espiritual comenzó a temblar como si fuera a estallar en cualquier momento.\n\n“Oye, tengo demasiados pensamientos al azar.”\n\nShirone se despertó de repente de sus pensamientos. Alguien de la Clase Cinco dijo.\n\n“Si hay algo que quieres hacer, simplemente hazlo. Viniste aquí para aprender magia.”\n\nShirone finalmente echó un vistazo frío a su condición. Cuando recuperó el sentido, sintió profundamente qué idea tan tonta había tenido.\n\n‘¿Qué estaba haciendo?’\n\nDespués de borrar sus pensamientos, Shirone intentó separarse. Es bueno fallar, incluso mejor si tienes éxito. Lo importante era dar un paso más a través de ello.\n\nJohn, de 40 metros de diámetro, comenzó a desviarse lentamente del centro. A medida que el centro se aleja más, el diámetro disminuye exponencialmente.\n\n¿La partida es primero o la extinción es primero?\n\nTodos en la clase avanzada miraron la escena.\n\nPara cuando el tamaño de John se había reducido a 2 metros de diámetro, la superficie de la Zona Espiritual se había desprendido completamente del cuerpo de Shirone.\n\nEl impacto que recibieron los estudiantes de la Clase 7 fue indescriptible. Incluso los seniors de la clase avanzada tuvieron éxito en habilidades difíciles, por lo que era natural que se sintieran mareados.\n\nLa Zona Espiritual rápidamente comenzó a rodear a Shirone. Nueva información llegaba a cada momento. Mi cabeza sentía que iba a explotar por la enorme cantidad de información. Cuando abrió los ojos, la zona espiritual estalló y desapareció.\n\n“Jaja.”\n\nAunque no hice nada, me quedé sin aliento.\n\n“Lo hice. Un tipo realmente independiente... … Lo logré.”\n\nLa clase senior comenzó a agitarse.\n\nFue un logro incomparable al éxito del tipo defensivo. Ni una sola persona en la Clase 7 o la Clase 6 logró la separación.\n\nSeriel sacudió el brazo de Amy y armó un alboroto.\n\n“¡Amy, Shirone lo logró! Realmente lo hizo.”\n\nAmy también estaba sonriendo. Cualesquiera que fueran sus sentimientos, era un talento digno de admirar como colega que corría hacia el mismo sueño que el suyo.\n\n‘La tasa de crecimiento es asombrosa. No, realmente demasiado rápido. Si es suficiente para que el tipo de ruptura tenga éxito en un mes... … .’\n\nUn talento igual al mío. O más.\n\nAmy estaba un poco resentida. Quizás Shirone entrenaba su espíritu todos los días. Por otro lado, ¿cómo está ella misma? Vagaba por sus callejones traseros, haciendo sus cosas traviesas.\n\n‘¿Por qué yo… … ¿Desperdicié mi precioso tiempo en vano?’\n\nShirone, quien logró la separación, miró a su alrededor en la Clase 5 en busca del protagonista del consejo. Sin embargo, como no había oportunidad de hablar con sus seniors, era imposible saber quién era solo por su voz.\n\n‘Quería darte las gracias… … .’\n\nEtella se perdió en sus pensamientos mientras observaba a Shirone aplaudir. Está todo estimulado por el crecimiento de Shirone. Pensé en una forma de inspirar un poco más el ambiente de la clase.\n\n“Hmm, llegaste antes de lo esperado.”\n\n---\n\nÚltimamente, Shirone ha tenido una preocupación secreta. Era que no había magia que supiera usar de inmediato.\n\nEl conocimiento requerido para la magia no era lo suficientemente fácil para que lo tuvieran los niños de las clases bajas. Por eso, en la escuela, la práctica mágica a gran escala se realizaba a partir de la Clase 5.\n\nPero la realidad era diferente. Los aristócratas eran educados desde su nacimiento, por lo que incluso los estudiantes de clase baja sabían cómo usar más de una magia. Por otro lado, el período que Shirone estudió fue de solo 1 año y 6 meses en la familia Ogent.\n\nEl dilema de Shirone estaba aquí. Si te concentras en un estudio, puedes usar magia simple. Sin embargo, nunca podría superar a los estudiantes que habían sido educados desde una edad temprana de la misma manera que otros.\n\nLa estrategia que surgió de eso fue la estrategia de estudiar el conjunto de otros estudios derivados de un estudio.\n\nComo resultado, el número de libros a pedir prestados aumentó, por lo que estos días, casi vivía en la biblioteca.\n\nLos estudiantes se rieron de tal Shirone. Pensé que era estúpido estudiar con el calentamiento de Jung-gu cuando ni siquiera podía seguir el ritmo de la clase inmediata.\n\nSin embargo, Shirone no cambió de opinión. Dado que existe una base de conocimientos, cualquier disciplina se puede organizar en orden cronológico. Esto significa que la probabilidad de olvidar el contenido se reduce significativamente.\n\n‘Los resultados inmediatos pueden ser insignificantes. Pero al menos 2 años. Si es posible estudiar durante dos años en este estado, todo el conocimiento central en cada campo estará conectado.’\n\nEsta es la base del conocimiento. Una enciclopedia completa donde puedes leer cualquier información entró en tu cabeza.\n\nSyrone tuvo dificultades para enamorarse de los libros de nuevo. Eran mucho más de la medianoche cuando recuperó el sentido. La única persona que quedaba en la sala de lectura era una chica de la Clase Seis.\n\nCuando Shirone inclinó la cabeza mientras empacaba su bolso, ella también inclinó la cabeza con una sonrisa tímida.\n\nEran las 2 de la mañana cuando salí de la biblioteca.\n\nIncluso si entraba ahora, el tiempo que podía dormir era de aproximadamente 4 horas. Sin embargo, cuando pensé que estaba estudiando más tarde que los hijos de familias nobles, incluso dormir era un desperdicio.\n\nEn esos momentos, Shirone recordó un libro llamado 'La Conversación de Grandes Eruditos' que había leído el otro día.\n\nEntre ellos, la entrevista con un biólogo llamado Torkkolin me dejó una profunda impresión. Insistió en que la gente debería dormir al menos seis horas, y bromeó al final de la entrevista.\n\n“Por supuesto, solo dormí cuatro horas cuando estaba en la escuela.”\n\nEl autor del libro preguntó.\n\n“Entonces, ¿no son incorrectos los resultados de su investigación? Te convertiste en un erudito sobresaliente con solo cuatro horas de sueño.”\n\nLa respuesta de Torquecolin fue:\n\n“¡Jaja! Los adolescentes no son humanos. Es un superhombre. No importará si duermes o no.”\n\nEstas fueron palabras de gran coraje para Shirone, que estaba apurado por el tiempo.\n\n‘¡De acuerdo! ¡Trabajemos duro. Si haces tu mejor esfuerzo, los resultados seguirán.’\n\nLas luces estaban encendidas en el edificio de la clase de graduación. Las ventanas parpadeaban como si estuvieran realizando experimentos mágicos hasta altas horas de la noche. ¿Qué nueva magia se está creando dentro?\n\nLos ojos de Shirone ya estaban puestos en la clase de graduación.\n\n---\n\nAl final de la hora del almuerzo, Etella fue a visitar a Shiina. Tiene 26 años y han trabajado juntas durante cuatro años, pero siguen siendo dos personas de la misma edad.\n\n“Sensei Shiina, ¿podría dedicarme un poco de tiempo?”\n\n“Sí. Pero no creo que pueda hablar largamente porque la clase 7 ha sido programada.”\n\nEra común que las discusiones sobre magia duraran más de una hora, por lo que Shiina pidió disculpas de antemano.\n\n“Oh, ya veo. Tengo algo que discutir sobre Shirone.”\n\nShiina también mostró interés ante la palabra Shirone. Le dijeron que, si bien las clases teóricas que ella impartía eran deficientes, se destacaba durante las clases prácticas de Ethella.\n\n“¿Cómo estás estos días? Cuando miré la puntuación de la práctica, era bastante alta.”\n\n“Ciertamente lo es. La última vez, incluso logré la separación de las cuatro vías.”\n\n“Oh, eso es correcto.”\n\nShiina esbozó una sonrisa de satisfacción. Disfrutaba ser elogiada por otros maestros como su maestra principal en Shirone.\n\n“Así que me gustaría hacerle una sugerencia a Shiina-sensei.”\n\n“¿Sí? ¿Alguna sugerencia?”\n\nEra bastante raro que Etella hiciera sugerencias a otros maestros a cargo de asuntos estudiantiles. Como tal, Shiina parpadeó al pensar que sería una historia poco convencional.\n\n---\n\nLas teorías de la química estaban escritas en la pizarra del aula de la Clase Siete. Los estudiantes que tomaban notas movían sus ojos y manos afanosamente. Pensé que la clase era rápida hoy. Como era de esperar, Shiina terminó la clase unos 10 minutos antes y bajó del podio.\n\n“Hoy terminaremos aquí. En su lugar, tengo algo que anunciar.”\n\nLos estudiantes mostraron gran generosidad. Mientras la clase terminara temprano, podría haber escuchado el sonido de olvidar las semillas de arroz.\n\n“Se ha decidido la promoción anticipada. Ariane Shirone, levántate.”\n\nShirone se quedó perplejo por la inesperada promoción anticipada. Por otro lado, sus compañeros de clase hicieron caras de disgusto. La promoción anticipada no es extremadamente rara. Sin embargo, el problema era que el objetivo era Shirone.\n\n“Shirone será promovido a la Clase Cinco. A partir de mañana, ven a clase de acuerdo con tu horario. Espero que seas más diligente y tengas la oportunidad. Eso es todo.”\n"
}