{
  "id": 291,
  "title": "5. Todo tipo de variables (5)",
  "content": "Ji-on miró a Amy y se burló de ella.\n\n\"Je, eso está bien. Debiste haber tocado a alguien que fuera a tocar eso.\"\n\n\"¡Niño cobarde! ¡Libera esto rápido!\"\n\n\"No te preocupes. Te liberaré. Pero antes de eso, mira bien.\"\n\nZeon se giró a medias y le dio instrucciones a Xenoger.\n\n\"Tráeme la cabeza de Shirone.\"\n\nEntonces, Xenoger trepó por la telaraña con una sonrisa maliciosa.\n\nControlando el centro de gravedad a través del mimetismo, se movía libremente alrededor del alambre de acero sin hacerse daño.\n\n\"¡Amy! ¡Amy!\"\n\nShirone llamó a Amy incluso cuando su vida estaba en peligro.\n\nAl ver eso, Ji-on se puso aún más feliz. En mi opinión, quería molestar a Amy delante de él, pero mi deseo de poseer Ataraxia rápidamente no era menor que eso.\n\n'Espera, ¿pero qué pasa con Arius?'\n\nAhora que el tablero estaba perfectamente extendido, era el momento adecuado para aparecer.\n\nMe sentía un poco incómodo, pero no tenía sentido que el mago de la balanza que maneja el tiempo y el espacio llegara tarde a una cita. Parecía que iba a aparecer en el último momento.\n\n'Ugh, es un alboroto con una dirección inútil. De todos modos, solo estoy fingiendo.'\n\nDe todas formas, no era una personalidad que no conocía desde el principio. Arius también tiene el orgullo de un profesional, así que hará lo correcto sin importar qué.\n\nJi-on miró a su alrededor por última vez y simuló cortarse el cuello.\n\nXenoger, que estaba sujetando a Shirone, sacó la lengua y corrió como si fuera a lamerle la cara. Pero Shirone ni siquiera lo miró y le gritó a Amy tan fuerte como pudo.\n\n\"¡Amy! ¡Huye!\"\n\n\"¡Quequeque, lamentable! Pero de todos modos morirás.\"\n\nXenoger extendió los brazos y las piernas y adoptó una posición como para presionar a Shirone. Escuchó un golpe a su lado y dos brazos nuevos salieron de dentro de su cuello.\n\nAl ver esto, el rostro de Shirone se puso pálido.\n\n\"Ugh, ¿por qué? ¿Te da asco? Pero puedo hacer hasta seis brazos.\"\n\nXenoger sacó el alambre de acero de su boca con sus nuevos brazos. Luego, con hábil destreza, dibujó un círculo alrededor del cuello de Shirone.\n\n\"No habrá dolor. Porque es el mejor de la industria.\"\n\nShirone sintió la muerte y cerró los ojos. Parecía que su corta vida de 18 años estaba llegando a su fin aquí. Pero no podía morir así. Gritó con todas sus fuerzas.\n\n\"¡Amy! Esto… …!\"\n\n\"¡Chasquido!\"\n\nAntes de que Shirone pudiera terminar sus palabras, Xenoger se rió grotescamente y tiró del alambre con ambos brazos. A medida que las telarañas se pegaban a la piel de Shirone, la incontinencia se formaba como un lazo alrededor de su cuello.\n\nAl mismo tiempo, escuché el sonido de la electricidad fluyendo detrás de Xenoger. Era un ruido peculiar de la magia de parpadeo, la patente exclusiva del Mago Escama.\n\n'Así es.'\n\nZeon chasqueó la lengua ante la bravuconería de Arius. De todos modos, el momento fue asombroso, así que no había nada de qué enojarse.\n\n\"¿Eh?\"\n\nHabía una luz extraña en los ojos de Ji-on.\n\nNo era Arius. No, ¿es Arius? Se cubrió la cara con una máscara para no ser identificado.\n\n\"¿Qué es, esa perra pequeña?\"\n\nSin responder, la máscara rodó por el suelo y bloqueó el punto clave hacia Reina y Amy. Tan pronto como apareció, se pudo decir que no era un aliado solo por la posición que ocupaba.\n\n'¿No es Arius? Entonces, ¿dónde está el niño? Shirone ya está muerto... ….'\n\nZeon giró rápidamente la cabeza hacia Xenoger. Llevaba una sonrisa extraña, pero era una expresión sutilmente distorsionada que nunca se vería en la vida real.\n\nShirone también miraba a Amy con los ojos muy abiertos. Y el alambre de acero más importante… … No se movió como si estuviera congelado, ligeramente enterrado en la piel de Shirone.\n\nEn ese momento, se escuchó de nuevo el sonido de la magia de parpadeo.\n\nTan pronto como Arius apareció en el espacio, rodó por el suelo y se detuvo junto a Zeon. Estaba cubierto de sudor como si revelara el cansancio del pasado.\n\n\"¡Maldita sea! ¿Llegas tarde?\"\n\nJi-on gritó, incapaz de controlar su molestia.\n\n\"¡Qué! ¿Qué pasó? ¿Quién es ese niño?\"\n\n\"No sé. Definitivamente es un desbloqueador de magia temporal. Intenté salirme con la mía de alguna manera, pero seguí perturbando las coordenadas... ….\"\n\nEn el campo de fuerza del espacio y el tiempo, los dos intentaron parpadeos más de 700 veces. La máscara también luchó, pero como resultado, fui yo quien llegó tarde.\n\n'Mierda. La compatibilidad es la peor.'\n\nPara los expertos espaciales, la experiencia temporal era como un enemigo natural. No, era lo mismo incluso si lo pensabas al revés.\n\nUna relación como el fuego y el agua, donde cada uno es reacio al otro.\n\nAun así, el hecho de que llegara antes que él significaba que sus habilidades de enmascaramiento eran las más altas entre los magos de la balanza.\n\n'¿Quién demonios eres? Con ese nivel de habilidad, debe ser un mago familiar.'\n\nAdemás, por eso llevaba una máscara.\n\nLa razón por la que se cubre toda la cara es probablemente un dispositivo para ocultar completamente su identidad. Después de todo, si alcanzas ese nivel, puedes reemplazarlo con la Zona Espiritual.\n\nArius tenía algunas conjeturas en su cabeza. Sin embargo, nadie tenía la oportunidad de interponerse en su camino en esta situación.\n\nZeon no pudo soportarlo y se acercó a Shirone, blandiendo la hoja de su guantelete.\n\n\"¡Chasquido! ¡Está bien! ¡Me encargaré de ello!\"\n\n\"¡No te acerques!\"\n\nJi-on se sobresaltó y dejó de caminar.\n\nArrogante por naturaleza, estaba más molesto por haber recibido un grito que por la idea de escapar del peligro.\n\n\"¿Qué pasa? No puedes ni moverte de todos modos.\"\n\n\"Ese es el campo del tiempo, que es la especialidad de los desbloqueadores de series de tiempo. Para decirlo simplemente, es una conversión de la magia lenta en un tipo de ruptura.\"\n\n\"¿Tipo de ruptura? Dime para que pueda entender de qué estás hablando.\"\n\nArius sintió pena por Jion, pero no pudo evitarlo.\n\nConsiderando que se produciría una batalla, tenía que decir el punto cuando se enfrentaba a la máscara.\n\nNo espero el poder de combate de Zeon, pero Armand será útil dependiendo de cómo lo uses.\n\n\"Si entras en la estación, el príncipe también será así.\"\n\nZeon miró a Shirone y Xenoger, que estaban congelados en el tiempo.\n\nEra aterrador estar en tal estado con el enemigo justo en frente de ti.\n\n\"No te acerques demasiado. En el momento en que lo toques, todos se volverán iguales.\"\n\n\"Entonces, ¿qué pasa si ese bastardo usa su mano primero?\"\n\n\"Eso es imposible. Si el lanzador entra en la zona espiritual de ruptura, el hechizo de ruptura se rompe. Es decir, el tiempo retrocede. Esa máscara no tendrá más remedio que permanecer así.\"\n\nArius no bajó la guardia ante la máscara y examinó en silencio el campo de la estación.\n\nEl radio no era tan grande como se esperaba. Sin embargo, dado que está claro que es un especialista en la serie temporal, la distorsión del tiempo debe haber sido enorme.\n\n'¿Qué?'\n\nArius se sintió extraño y miró el campo del tiempo. Para ser precisos, eran Xenoger y Shirone quienes estaban atrapados en el campo del tiempo.\n\n'Se está moviendo... … ?'\n\nEl brazo de Xenogur se mueve.\n\nPor supuesto, incluso él, que tiene sentidos extremadamente delicados, no pudo confirmarlo con sus ojos, pero la 'sensación' de que se estaba moviendo definitivamente se transmitió.\n\n'¿Qué demonios pasó?'\n\nSi la habilidad del oponente se realizara cuando estaban persiguiendo con Flickr, la distorsión extrema del tiempo debería aplicarse a la normalidad.\n\nSin embargo, a este nivel, parecía que el movimiento visible podía confirmarse incluso después de una hora más o menos.\n\n'Si calculas el tiempo para sumergirte en la primera etapa de la conciencia de la madre... ….'\n\nArius tragó saliva.\n\nTodavía no ha terminado.\n\nComo el cerebro no está completamente separado del cuerpo, puede haber presión del inconsciente, pero de todos modos, Shirone recibió un shock cercano a la muerte.\n\nAdemás, para cuando llegaran a la primera etapa, la condición de Shirone se habría deteriorado aún más, por lo que había una posibilidad de ganar si ocupaba el terreno elevado.\n\n\"Príncipe, abriré la puerta.\"\n\n\"¿Qué? ¿Ahora?\"\n\n\"Todavía hay posibilidades. Desafortunadamente, necesito algo de fuerza. Por favor, sígueme tan pronto como entre.\"\n\nArius activó la magia de la puerta fuera del campo de la estación. A medida que la Zona Espiritual se materializó, nació una esfera elíptica de dos metros de altura.\n\nCuando Arius saltó, Zeon apretó sus molares avergonzado.\n\nPero este no era el momento de dudar. De todos modos, odiaba tratar con esa máscara aquí.\n\n\"¡Maldita sea! ¡Molesto!\"\n\nJi-on arrojó sus tentáculos hacia atrás y se lanzó hacia la puerta.\n\nLa máscara finalmente salió de su posición agachada y se puso de pie. Después de pensar por un momento, corrió hacia la puerta sin mirar atrás.\n\n\"¡Espera!\"\n\nLa máscara se detuvo frente a la puerta y miró a Amy.\n\n\"¡Llévame a mí también! Es como una puerta al cielo, ¿verdad? Yo también he estado allí. Ayudará a salvar a Shirone.\"\n\nMáscara reveló su voz por primera vez.\n\n\"¿Cómo vas a llegar a ese estado?\"\n\n\"Eso, entonces… … Si sueltas esto... ….\"\n\n\"Encender.\"\n\n\"¿Sí?\"\n\nAmy miró la máscara con ojos sorprendidos.\n\n\"¿No conoces Ignición? ¿No es eso un mago de fuego? Las telarañas, que son muy viscosas, son débiles contra el fuego. Si las hubiera quemado con magia de fuego, habría podido escapar.\"\n\n\"Ah… ….\"\n\nAmy puso una expresión en blanco. Mirando hacia atrás, no podía entender por qué no lo había pensado.\n\n¿Porque es urgente?\n\nPor supuesto, eso también es cierto. Pero para ser precisos, no pude sacarlo del inconsciente.\n\nLas llamas de la zona espiritual no queman al mago, pero el fuego generado al quemar la telaraña quema al mago.\n\nLa cuenta de pérdidas y ganancias frenó la idea. A pesar de que Shirone se estaba muriendo.\n\n'¿Por qué estoy... ….'\n\nAmy bajó la cabeza con lágrimas en los ojos.\n\n\"No hay necesidad de culparse a sí misma. Este tipo de situación es difícil de manejar si no estás entrenada. Tienes muy poca experiencia. Es peligroso seguirme. No tardará mucho. Por favor, espera aquí.\"\n\n\"¡No, no quiero! ¡Iré contigo!\"\n\nAmy gritó con los ojos muy abiertos. Parecía que se arrepentiría el resto de su vida si seguía usando la máscara.\n\n'¡No da miedo! ¡No es porque le tenga miedo al fuego!'\n\nRealmente no lo había pensado. Pero si es Shirone... … lo habría descubierto.\n\n¿Quizás Ignición no era lo que intentaba decir al final? Aunque estaba en una situación moribunda, dijo eso para salvarse a sí mismo... ….\n\n'¡Shirone! ¡Definitivamente te salvaré!'\n\nCuando lanzó Niebla de Fuego, las llamas se alzaron en la telaraña. Como dijo la máscara, ardió muy bien. Amy cerró los ojos con fuerza, sin importarle si su cara se desfiguraba.\n\nEn ese momento, el calor desapareció de repente.\n\nCuando abrí los ojos, vi a un hombre enmascarado de pie allí sosteniendo una telaraña y arrojándola al aire. Como el hilo usado en la magia, la telaraña se quemó rápidamente y desapareció.\n\n\"Uh, ¿por qué… …?\"\n\nMáscara suspiró y se arrodilló frente a Amy.\n\n\"Eso es una tontería. Incluso si hubieras salido, el resultado no habría cambiado. A menos que el oponente también fuera un idiota, solo aceleró la muerte de Shirone.\"\n\nAmy se levantó de inmediato.\n\nEste hombre es realmente fuerte. Y todavía intentaba hacer algo sin rendirse.\n\n\"Por favor, déjame ir. No, iré sola ahora.\"\n\n\"¡Amy! ¡Yo también, yo también iré! ¡Libérame!\"\n\nReina, aferrada a un lugar alto, luchaba con sus tobillos y gritaba.\n\nAmy preguntó, lanzando Ignición entre sus dedos.\n\n\"¿Estás bien? Debe hacer calor.\"\n\n\"¡Mi estómago me arde aún más ahora! ¡Hazlo más rápido! El túnel podría cerrarse.\"\n\nAmy sonrió y levantó la llama entre su pulgar e índice.\n\nIncluso un ligero calor la encenderá instantáneamente, pero si cae bajo la influencia de la gravedad, es posible que no sufras quemaduras graves.\n\nSin embargo, antes de que pudiera lanzar la magia, la telaraña se dividió verticalmente y Reina cayó.\n\nAmy miró a la máscara desconcertada. ¿Quién demonios es este hombre que corta con precisión solo la telaraña con un simple cortador de viento? Era una persona poderosa que no habrías conocido, al menos no por sus propias conexiones personales.\n\nReina aterrizó rápidamente y se acercó a Amy.\n\nElla también miró la máscara con curiosidad. No parece ser una mala persona, pero como es desconocida, no ha bajado la guardia.\n\nMáscara comprobó el estado de la puerta. Un fuerte campo de energía emanaba del borde del espacio. Era la prueba de que la vida estaba llegando a su fin.\n"
}