{
  "id": 292,
  "title": "5. Todo tipo de variables (6)",
  "content": "“Ahora que está así, no lo detendré. Pero te recomiendo esperar. Si entras, tu vida no puede ser garantizada. Déjame a Shirone a mí.”\n\nLa máscara escupió rápidamente las palabras y saltó por la puerta.\n\nAmy miró el estado de Shirone.\n\nLas líneas sólidas de las telarañas que se apretaban alrededor de su cuello eran claramente visibles. Además, el foco no se movía en absoluto de donde estaba atado.\n\nSin embargo, no se detuvo por completo, así que si se dejaba como estaba, eventualmente moriría.\n\nAmy y Rayna se miraron y se encontraron los ojos. Y sin demora, saltaron dentro de la puerta.\n\n5 segundos después, la puerta desapareció.\n\nXenoger y Shirone se descongelaban lentamente, congelados en la encrucijada de la vida y la muerte. Un gemido muy lento escapó de entre los labios de Shirone.\n\nProbablemente quería gritar Ignición.\n\n6. El Gran Secreto (1)\n\n<Separar> la conciencia de Shirone. Nivel 11 Psicología Superficial.\n\n¡Grrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrr!\n\nCayó un trueno. Llovía a cántaros. Nubes oscuras cubrían todo el cielo, haciendo imposible saber si era de día o de noche.\n\nAmy miró alrededor de la calle bajo la lluvia torrencial. La ciudad era definitivamente un lugar que nunca había visto antes, pero de alguna manera le resultaba familiar.\n\nFilas de edificios se alineaban en las calles adoquinadas, y antorchas de aceite de ballena colgaban de cada tienda. Incluso él estaba débil debido al fuerte viento.\n\nTodos los mendigos comunes habían evacuado, y solo hombres con ropa lista para usar aceleraban su camino con los cuellos ajustados.\n\nEn la distancia, un carruaje cubierto con una lona impermeable se dirigía hacia la puerta de la ciudad para salir de ella.\n\nProbablemente era de día.\n\nAmy y Reina se miraron, temblando de frío. La ropa empapada en lluvia se les pegaba al cuerpo y sus cabezas parecían ratones ahogados.\n\n\"¿Qué diablos… … .\"\n\n\"Tú también entraste.\"\n\nLas dos mujeres instintivamente se cubrieron y se dieron la vuelta. Aunque llevaba ropa, su cuerpo estaba expuesto, así que no había más remedio que tener cuidado.\n\nUn hombre enmascarado caminó en la oscuridad del callejón.\n\n\"Lo he estado esperando porque pensé que sería así.\"\n\nAmy preguntó.\n\n\"¿Quién eres? ¿Cuál es tu relación con Shirone?\"\n\nEn lugar de responder, el hombre se quitó la máscara. Con la cara cubierta, se preguntó cómo podía ver, pero un vendaje delgado le cubría los ojos. Era ciego desde el principio.\n\n\"Mi nombre es Generaid Armin. Tengo una pequeña relación con Shirone.\"\n\nAmy ladeó la cabeza. ¿Tiene una relación con Shirone?\n\nPor supuesto, Shirone debe tener conexiones que otros no conocen. Sin embargo, si hubiera conocido a alguien de este nivel, no habría manera de que no hubiera hablado.\n\n\"¿Cómo puedes creer eso? Shirone nunca dijo nada de eso… ….\"\n\nArmin lo ignoró, miró a algún lugar y señaló alternativamente a las dos mujeres.\n\n\"Primero, eviten la lluvia. Por favor, síganme.\"\n\nCon solo unos minutos bajo la fuerte lluvia, la temperatura corporal bajó rápidamente, por lo que las dos no tuvieron más remedio que seguirlo.\n\nAdemás, no quería mostrar una apariencia tan vergonzosa ni siquiera entre mujeres.\n\nEl lugar al que Armin llevó a las dos era un restaurante y posada que también funcionaba como restaurante.\n\nAmy revisó el nombre en el letrero antes de entrar al edificio. Era similar al idioma Tormia, pero sutilmente diferente, así que no pudo entender el significado.\n\n\"Bienvenido.\"\n\nCuando abrí la puerta y entré, una mujer de unos 40 años que tejía en el mostrador me saludó con un tono formal.\n\nCuando miré el edificio desde afuera, me pregunté si era demasiado estrecho, pero al entrar, era una estructura que se extendía profundamente hacia el interior.\n\nEl vestíbulo tenía unos 7 pyeong, y había tres mesas para beber. En la esquina, unos cazadores estaban sentados calentándose con bebidas calientes.\n\nDespués de pasar el vestíbulo y doblar la esquina, hay un pasillo que se adentra, y el suelo estaba roto y se había colocado una hoguera. El agua de lluvia no llegó hasta aquí porque había una zanja de drenaje.\n\nSe colocaron mesas cuadradas alrededor, y la gente vestida de viajero estaba comiendo.\n\nArmin primero ofreció un asiento vacío a las mujeres, luego rodeó la mesa y se sentó frente a ellas.\n\nEntonces, un músico con un sombrero cónico que se calentaba cerca de la hoguera comenzó a afinar un instrumento de cuatro cuerdas.\n\nUna posada donde los viajeros a menudo se detienen tiene un contrato para contratar a un músico para que toque música cuando se reúne un cierto número de personas.\n\nAdemás, incluso si el número de personas no es suficiente, si le das dinero personalmente, puedes tocar.\n\nEl músico tocó el instrumento y cantó con un tono melancólico.\n\nEra una canción sobre un caballero que perdió a su ser querido y emprende un viaje para encontrar un lugar donde morir. La melodía era tranquila, pero la letra era bastante triste.\n\nReina se sorprendió al darse cuenta de que la interpretación del músico era de un alto nivel. Sin embargo, era una variación que se desviaba de los fundamentos de la armónica. Era como mezclar varias canciones en una.\n\nPero a los otros viajeros no pareció importarles. No, no les importaba nada. Era una prueba de que ni siquiera miró a las dos mujeres con sus cuerpos expuestos.\n\nAmy se preguntó. Ella, por supuesto, no quiso decir necesariamente que si exponía su cuerpo, sería observada por hombres, pero de todos modos estaba en una situación extraña.\n\nAl examinar de cerca, no estaban comiendo. El tenedor se movía sin rumbo de un lado a otro entre la comida y la boca.\n\nAun así, la razón por la que parecía comer era porque no dejaba de murmurar algo con una expresión deprimida.\n\nCartel ilegible. Una canción extraña con una melodía vibrante. Gente que no come arroz. Y una expresión triste.\n\nAmy de repente sintió escalofríos. Por primera vez se dio cuenta de que este lugar era diferente a cualquier mundo que hubiera conocido.\n\n\"Oye, ¿dónde estás?\"\n\nArmin asintió como si hubiera estado esperando la pregunta.\n\n\"Este es el ritual de Syrone. Lo miré antes de que vinieras, y parece ser el nivel 11 de los 12 niveles de la psique humana, o psicología superficial.\"\n\nHabía oído de Arin cuando fui a GalRiant que la mente humana se divide en 12 niveles.\n\nPero ahora ese no era el problema. El problema era que ella había estado allí.\n\nPregunté si Rayna sentía lo mismo.\n\n\"¿Así que estás diciendo que esta es la conciencia de Shirone?\"\n\nArmin asintió con la cabeza en lugar de añadir un comentario.\n\nPara explicar un mundo tan extraño, era efectivo simplemente hacer que la gente creyera en lugar de persuadir.\n\nAmy vio las intenciones de Armin y suprimió su curiosidad.\n\nCreeré. Lo más importante era cómo salvar a Shirone dondequiera que estuviera.\n\n\"Tenemos que ir tras Arius. Además, dentro de poco la cabeza de Shirone será cortada en la vida real.\"\n\nArmin sonrió y negó con la cabeza.\n\n\"Hay bastante diferencia entre el tiempo real y el tiempo consciente. Debes haberme seguido de inmediato, ¿verdad? Pero esperé aquí durante más de 30 minutos.\"\n\nAmy calculó sensatamente.\n\nHabía una ligera diferencia de tiempo, pero era una situación en la que Armin y yo llegamos aquí casi al mismo tiempo. Sin embargo, si había una diferencia de 30 minutos, debe considerarse que el tiempo era muy lento en comparación con la realidad.\n\n'No, debería decir que la velocidad de la conciencia es más rápida que eso.'\n\nArmin continuó.\n\n\"Shirone estará bien por un tiempo. Si fuera posible, quería ralentizar el tiempo aún más, pero hay un límite para el campo temporal… ….\"\n\nActualmente, Armin tiene a Keira, que está a 14 kilómetros del castillo de Kazra, atada al campo temporal de la magia de detención, por lo que no hay demasiadas líneas de tiempo extra.\n\nSi fuera la magia lenta utilizada por los magos ordinarios, habría podido ralentizar el tiempo mucho más drásticamente, pero no fue una elección sabia en la situación del momento.\n\nEsto se debe a que la lentitud es una magia activa.\n\nSi llenas la ranura de la batería, que la mayoría de los magos solo tienen una, con lentitud, le cederás la iniciativa al mismo mago de la balanza, Arius. Además, no era un oponente lo suficientemente fácil como para competir en una situación de tiempo compartido.\n\nPor eso utilicé la habilidad pasiva Campo Temporal.\n\nEl campo temporal, que ocupa simultáneamente el tiempo y el espacio, permanece en efecto en el espacio incluso después de activarse, dejando una ranura de batería que puede responder de forma flexible a la reacción del oponente.\n\nArius era consciente de este hecho, por eso no pudo actuar precipitadamente en la confrontación.\n\nGracias a esto, Shirone evitó la muerte instantánea, pero la línea de tiempo de Armin se quedó solo con una cola. Incluso si fuera posible hacer tantos campos de estación como fuera posible, si fuera ineficaz, sería peor que no tener uno.\n\n'Lo único que queda es Flickr. No tengo más remedio que intentarlo con esto.'\n\nLa razón por la que Armin esperó a las dos mujeres fue porque el estado de conciencia en la etapa 11 a la que entró era grave.\n\nNo quería poner en peligro a los amigos de Shirone, pero pensé que si entraba voluntariamente, no tendría más remedio que obtener ayuda.\n\n“Claro, no es muy tranquilo. Necesitamos encontrar a Shirone lo antes posible. Desafortunadamente, sin embargo, casi he perdido mi capacidad de lucha. Por eso necesitamos tu ayuda. Primero que nada, te diré la información que necesitas saber.”\n\nReina dijo mientras adoptaba una postura de escucha.\n\n\"Sí, quiero ayudar. Así que por favor, dime. ¿Por qué Zeon intenta sobornar a un asesino e incluso a Arius para matar a Shirone? Sé que Arius en particular es de Orkamp.\"\n\n\"Para hablar de eso, primero tengo que contarte sobre Arius. Su apodo es Ladrón de Tumbas, y pertenece a las 7 Chicas Madou que son bastante famosas en la Línea Negra.\"\n\nAmy frunció el ceño ante la palabra 'línea negra'.\n\nHay criminales en la Línea Roja, pero también son aquellos que elevan su rango con notoriedad y logros de todos modos.\n\nPor ejemplo, Arcane era así.\n\nLa Línea Negra, en cambio, estaba lejos de ser honorable. Solo codiciaban su propio placer y no les importaba el colapso de la sociedad por ese placer.\n\n\"¿Quieres decir que alguien así ha estado con Orkampf todo este tiempo?\"\n\n\"Porque las habilidades son ciertas. Un Desbloqueador y Mago de la Balanza cuyo trabajo principal es infiltrarse en las mentes de las personas y robar sus pensamientos. Había instalado una puerta en la mente superficial de Shirone. Probablemente hizo al menos una inmersión sin que Shirone lo supiera.\"\n\nAmy golpeó la mesa. Se escuchó un sonido de crujido.\n\n\"¿Quieres decir que todo en esta posada es la conciencia de Shirone?\"\n\n\"Sí. Parece un objeto, pero en realidad es un paisaje creado por la mente de Shirone.\"\n\nRayna preguntó.\n\n\"¿Qué tipo de principio es ese? ¿Es posible que los pensamientos de una persona aparezcan en este mundo concreto?\"\n\n\"Todas las mentes adquiridas por los seres humanos a medida que crecen se materializan. El amor, la ira, la tibieza, todo son cosas. Es seguro interpretarlo como un lenguaje, pero como este es un mundo relacionado con el inconsciente, la objetivación sería la expresión correcta.\"\n\nArius miró el paisaje de la posada y continuó.\n\n\"Entonces, ¿por qué la disposición de los objetos es similar a la realidad, aunque sea un mundo espiritual? Eso es porque todo en el nivel 11 asciende a través del reino del nivel 6 rem. Si el inconsciente se proyectara hasta aquí, sería un mundo completamente desordenado.\"\n\ndijo Amy, frotándose la barbilla.\n\n\"Hmm. Entonces, ¿eso significa que la mente humana pasa por un filtro llamado REM y se convierte en un objeto antes de llegar aquí?\"\n\n\"Exacto. El REM es un estado mental durante el sueño, así que será más fácil de entender si piensas en él como un sueño. Los sueños son la línea divisoria entre el consciente y el inconsciente. Así, en un sueño, aparecen dos características al mismo tiempo. Cuanto más subes en el sexto nivel, más fuerte es tu conciencia, y cuanto más bajas, más fuerte es tu inconsciente.\"\n\nArius señaló el techo.\n\n\"Este es el Nivel 11 de Psicología Superficial, la capa más alta excepto la capa de la cáscara. Así que es un mundo muy materializado. Es real, complejo, expansivo.\"\n\nLa melodía melancólica del músico se extendía con calma.\n\nLa variación seguía siendo un desastre, pero pensando que esto también era porque pasaba por el filtro de un sueño, la extrañeza desapareció.\n\ndijo Rayna.\n\n\"Dije que Arius era un ladrón de tumbas. ¿Qué está tratando de robar de la mente de Shirone?\"\n\nAmy respondió.\n\n\"Es ataraxia.\"\n"
}