{
  "id": 296,
  "title": "6. El Gran Secreto (5)",
  "content": "“¡Estamos aquí para rescatarte! ¿Dónde estás ahora?”\n\n“¡Shoooooooo!”\n\nNade dobló sus cuatro brazos y gritó al cielo. Entonces todos los Egoístas dejaron de moverse.\n\nAmy contuvo el aliento y observó la situación. Su corazón dio un vuelco al pensar que su voz podría haber llegado a Shirone.\n\nPero lo que siguió fue desastroso. Los egoístas se alargaron como si algo los succionara, y luego el agua de lluvia brotó contra ellos. Luego, trazando una parábola en lo alto del cielo, comenzó a ser succionada por el egoísta de Nade.\n\nLa forma del Egoísta, que absorbió a sus camaradas, comenzó a cambiar rápidamente. Creció a más de tres metros de tamaño, y de sus hombros, costados y cintura sobresalían patas de insecto.\n\nLa cola se hinchó como el trasero de una abeja, y la cara se estiró grotescamente hacia adelante y hacia atrás para parecerse a una salchicha curva. La cara se abrió como si hubiera sido cortada con un cuchillo, y aparecieron dientes de sierra, y una larga lengua salió de la garganta y se balanceó como una ola.\n\n“¡Keeeeeeeeeee!”\n\nLa cara de Amy se puso pálida. No podía creer que fuera Shirone. La forma creada por todos los egoístas de los alrededores era aterradora.\n\nCuando el monstruo avanzó, el suelo retumbó. No se puede vencer. Incluso con esa convicción, se aferró a su espíritu confundido y adoptó una postura de lucha.\n\nSi retrocedes solo en el nivel 11, no podrás salvar a Shirone. Incluso si significaba morir en el acto, estaba determinado a contraatacar.\n\n“¡De acuerdo, vamos!”\n\n“¡Buen trabajo! ¡Corre ahora!”\n\nCuando Armin pasó y dijo, Amy lo miró con una expresión absurda en su rostro. Sin embargo, pronto canceló su magia y corrió. Rayna lo siguió inmediatamente.\n\nLos tres corrieron con todas sus fuerzas. A lo lejos, los gritos del Egoísta resonaban a través del sonido de la lluvia.\n\nArmin se refugió en un callejón oscuro y se sentó con la espalda contra la pared. Amy y Raina también se sentaron una frente a la otra, levantaron la cabeza y exhalaron con dificultad. Las gotas de lluvia me golpeaban la cara como una ducha.\n\nAmy preguntó antes de poder recuperar el aliento.\n\n“¿Qué diablos es eso? Es la conciencia de Shirone, ¿cómo pudo salir un monstruo así?”\n\n“Es un mecanismo de defensa egoísta que tienen los humanos. Se mezcla con el proyectil. Cuanto más fuerte es el proyectil, más fuerte es el poder del Egoísta.”\n\nAmy recordó que Nade era el más fuerte.\n\n“¿Pero está bien huir así?”\n\n“Cuando el Egoísta es atacado, el Egoísta usa un proyectil cercano para revelarse. Sin embargo, cuando se vuelve aterrador como lo es ahora, la naturaleza del egoísta desaparece, por lo que no podemos determinar nuestra ubicación. Es realmente fuerte, y no hay ningún beneficio en deshacerse de él, así que es mejor huir.”\n\nRayna apoyó los codos en las rodillas y se cubrió la cara. Por mucho que corría, el vapor le salía del cuerpo.\n\n“Vaya, ¿es porque no pudimos inyectar palabras clave?”\n\n“No es que hayamos fallado, es que Shirone se negó. Hay muchos límites. Por supuesto, como la situación en la realidad es la situación, no tiene más remedio que hacerlo.”\n\nAmy preguntó:\n\n“¿Tengo que seguir luchando contra esas cosas de ahora en adelante?”\n\n“Ahora mismo, es la única manera. Tienes que seguir inyectando palabras clave hasta que Shirone acepte. No hay forma de bajar al nivel 1 que no sea ser guiado por Shirone.”\n\n“Pero de todos modos, esos también son los rituales de Shirone. ¿Puedo convencerte?”\n\nArius negó con la cabeza fríamente.\n\n“El egoísta es un mecanismo de autodefensa que tiene todo ser humano. Reconoce como enemigos a todos los objetivos excepto a Shirone. Incluso nosotros, que obtuvimos 7 monedas de oro y 10 monedas de oro de confianza, en el momento en que se introdujo la palabra clave 'muerte', no somos una excepción. No hay nada de qué entristecerse. El mundo me reconoce a mí y a los demás, pero el egoísta solo soy yo, yo, yo. No tienen el concepto de ser un extraño.”\n\nAmy, quien sintió intensamente la agresividad ciega del Egoísta, se estremeció.\n\n“¿Cómo vamos a luchar? Es tan fuerte.”\n\n“No, esto también es débil. Cuanto más te acercas a las profundidades, más fuerte se vuelve el egoísta. Por eso debemos encontrar la encarnación de Shirone en la capa superficial. Si entras en el reino del instinto de la etapa 1, el Egoísta se apodera de la mayor parte de tu conciencia para proteger a Shirone. En otras palabras, ejerce un poder comparable a Shirone, el maestro de este mundo. Por eso los buzos nunca bucean demasiado profundo. Arius habría pensado diferente si el subconsciente de Shirone no se hubiera debilitado.”\n\nAmy dijo con los ojos brillantes.\n\n“Entonces, ¿no están Arius y Zion en la misma situación? Dicen que cuanto más bajas, más fuerte se vuelve el Egoísta, así que podrías morir antes incluso de llegar.”\n\nArmin negó con la cabeza.\n\n\"No. Probablemente tomará un desvío sin encontrar a Shirone. Un ladrón de tumbas es un experto en la mente humana. Puede parecer un mundo común, pero los objetos aquí tienen su propio significado. Arius interpretará el significado y encontrará su camino hacia abajo directamente. Por supuesto, hay una alta probabilidad de conseguirlo por debajo del área REM, pero para entonces, el inconsciente de Shirone se habrá colapsado considerablemente. Arius apuntaba a eso y saltó.”\n\ndijo Rayna.\n\n“Entonces, ¿por qué no usamos también el método de Arius? Amy conoce bien a Shirone, así que quizás pueda interpretar las cosas aquí.”\n\n“Hmm, la forma de la conciencia varía de persona a persona. Hay terrazas y plazas. También hay un tipo de pasillo y un espacio escalonado. Pero generalmente la puerta de entrada a los pisos inferiores es subterránea. Es conscientemente lo más natural.”\n\ndijo Amy.\n\n“Entonces, ¿no deberíamos encontrar también una bodega aquí?”\n\nArius se rio.\n\nParecía que estas mujeres todavía no se daban cuenta de lo aterrador que era el lugar de la conciencia humana. Bueno, aquí solo hay 11 escalones.\n\n“Estaba hablando de una teoría general. La mente humana es tan compleja y delicada. A menos que seas un experto, tendrás que buscar en todas las criptas de este mundo, y incluso si lo haces, no puedes garantizar que sea la entrada al nivel 10. De todos modos, no puedes llegar más rápido que ellos. Pero si encontramos a Shirone aquí, las cosas podrían cambiar. Tenemos que seguir inyectando palabras clave.”\n\nReina dijo con una expresión cansada.\n\n“El egoísta nos encontrará cada vez, ¿verdad?”\n\n“Sólo hay un camino. Por eso te dije que no vinieras. Es gracioso decir esto con ayuda.”\n\nAmy no se arrepintió de ello. Solo le avergonzaba que Shirone la atacara.\n\n\"Ja. Me siento extraña. Tener que luchar contra el espíritu de Shirone.\"\n\nArmin lo miró fríamente.\n\n“Amy, cálmate.”\n\n\"¿Sí?\"\n\n“Este no es el momento para el sentimentalismo. Como puedes ver ahora, las mentes de los demás son lugares extremadamente peligrosos. Es donde Arius y muchos de sus compañeros, incluso los mejores buzos, han perdido sus vidas.”\n\n“Lo sé. Por eso estoy nerviosa.”\n\n“¿En serio?”\n\nAmy miró a Armin con curiosidad. Estoy realmente nerviosa. No, incluso estaba preparada para arriesgar su vida.\n\n“No te equivoques. No es que Shirone nos moleste. Hemos entrado en el reino de Shirone y estamos causando un desastre. Este es un espacio extremadamente privado que Shirone no quiere mostrar a nadie. La señorita Amy entró allí. Aun así, es cobarde y despreciable enojarse o decepcionarse con la reacción de este mundo.”\n\n\"Eso… ….”\n\nAmy se quedó sin palabras.\n\nComo Armin dijo, nunca lo pensó desde el punto de vista de Shirone. Si alguien entra en tu mente y examina todo... … La sola idea era aterradora.\n\n“No vamos a ver a Shirone. Verás la encarnación de Shirone. Hwashin es completamente diferente del Shirone que conocí por fuera. Amy Yang no pudo retirar. Así que es triste, pero tal vez sea natural para Hwashin. Si la señorita Amy ve la encarnación de Shirone, no importa lo que haga, definitivamente sentirá que no es Shirone.”\n\nRayna añadió:\n\n\"Aunque en realidad es el Shirone más preciso.\"\n\n\"Sí. Lo único que los humanos pueden saber de otras personas es su apariencia externa. Pero la encarnación es diferente. Es porque todas las emociones que componen a los seres humanos están todas mezcladas. Para ser más precisos, incluso las partes vergonzosas y embarazosas que no se pueden revelar a nadie están integradas. Vamos a verlo.”\n\nAmy pensó por un momento, luego respiró hondo y se abofeteó las mejillas con las palmas. Su cara estaba roja, pero gracias a ella, recobró el sentido. Como Armin dijo, ella ni siquiera estaba preparada para ello, y mucho menos nerviosa.\n\n\"Muy bien. Nunca juzgaré.”\n\nArmin vio la luz fría en los ojos de Amy y solo entonces reveló una sonrisa satisfecha. Sin este nivel de determinación, no había capacidad para liberarse de las mentes de los demás.\n\n¿Qué pasa si el corazón de un hombre que confesó su amor fuera en realidad solo un deseo animal? ¿Qué pasa si la persona que creías tu mejor amigo estaba en realidad llena de celos y envidia?\n\n¿Cuántas personas en el mundo no se sentirían traicionadas después de conocer la verdad?\n\nArius enfatizó una vez más.\n\n“Ataraxia estará al menos en el nivel 3 de profundidad. Y es un lugar donde hay cosas que nunca quieres mostrar a los demás.”\n\n\"Sí. No me interesará nada. Porque yo también tengo un sentimiento interno que quiero ocultar. Lo siento por ser inmadura. Supongo que mis emociones se agitaron sin que yo lo supiera porque no pude retirar.”\n\ndijo Rayna.\n\n\"Está bien. Porque ni siquiera lo había pensado. Y me habría sentido triste si no hubiera podido retirar.”\n\nAmy sonrió amargamente.\n\n“Shirone también debe estar triste por mí. Se equivocó. Por mucha fuerza mental que tenga Geumgangtae, debe ser un humano con las mismas emociones que todos los demás.”\n\nArmin miró fijamente fuera del callejón, luego giró lentamente la cabeza para mirar a Amy.\n\n\"Ahora… … ¿Qué dijiste?\"\n\n\"¿Sí? Ah, Shirone tiene los mismos sentimientos... ….”\n\n“No, no eso. ¿Dijiste Geumgangtae?”\n\nAmy parpadeó desconcertada, luego habló rápidamente cuando la expresión de Armin fue más seria de lo esperado.\n\n\"Sí. Hay un monje famoso en la escuela llamado la Sra. Etella, y él dijo eso. Si puede usar ataraxia, debería entrar en el reino de Geumgangtae.”\n\n“¡Dios, idiota… …!”\n\nArmin se golpeó la frente con la palma de la mano.\n\n¿Por qué no lo había pensado?\n\nNo importa cuánto lo grabes en tus instintos, la ataraxia es un concepto demasiado enorme para que los humanos lo contengan.\n\nNormalmente, la capacidad era suficiente para destruir la mente.\n\nPero Shirone lo está aprovechando al máximo. Por lo tanto, la maestra llamada Etella acertó.\n\n“Lo siento, señorita Amy. Has estado fingiendo hasta ahora. Fui tan idiota. Siento ganas de golpearme la cabeza un par de veces.”\n\n\"¿Sí? ¿Qué soy yo… …?\"\n\nArmin rodeó los hombros de Amy con sus brazos y le dio fuerza.\n\n“Nos salvaste. Sígueme. Iré a Shirone.”\n\nReina enderezó su arco y se puso de pie.\n\n“¿Entonces vas a luchar contra el Egoísta?”\n\n\"No. También haremos un desvío. Como Arius.”\n\nArmin confiaba en el éxito.\n\nDe esta manera, puedes alcanzar a Arius. Sobre todo, era un método que Zeon y los otros, que tenían que evitar a Shirone, no podían usar incluso si lo supieran.\n\nArmin sacó a las dos mujeres a la calle. Los temores del Egoísta se habían ido lejos, pero no se veían cerca.\n\nEl lugar al que llegué eran las afueras de la carretera principal, atravesando el agua de lluvia hasta los tobillos. El carruaje estaba parado, y el cochero estaba sentado en el asiento del conductor bajo la lluvia.\n\nLlevaba un sombrero de mago de ala estrecha, pero por alguna razón, solo su cara estaba en la sombra, por lo que no podía ver su cara. Parecía un hombre sin rostro.\n\nCuando Armin se acercó, el cochero ni siquiera lo miró.\n\n“No hay servicio hoy.”\n\nArmin sacó todas las monedas de oro restantes y las mostró.\n\n“Tengo un lugar al que necesito ir urgentemente. Por favor, mire las circunstancias.”\n\nEra una cantidad que excedía la fiabilidad de Armin, por lo que ni siquiera el cochero se habría negado rotundamente. Como era de esperar, su voz se hundió un poco. Pero seguía reacio.\n\n“En días como hoy, conducir es difícil. Está lloviendo demasiado. ¿A dónde diablos vas con este tiempo?”\n\nArmin miró a las dos mujeres que esperaban detrás de él y le preguntó al conductor.\n\n“Vamos a un lugar donde no llueva.”\n\nLa cabeza del cochero se torció en dirección a Armin como si hubiera recibido una descarga eléctrica. El movimiento fue tan bizarro que las mujeres que lo vieron tragaron saliva. El conductor, lentamente frente al frente, tomó las riendas y dijo:\n\n“Suban, señor.”\n\n(fin del volumen 12)"
}