{
  "id": 297,
  "title": "Maestro de Ceremonias (1)",
  "content": "El carruaje que transportaba a Armin y su grupo corrió hacia la puerta. Las ruedas del vagón levantaron el agua de lluvia hasta las rodillas y la arrojaron. El vagón giró en un camino de montaña accidentado y rebotó en las rocas. Amy y Reina se agarraron firmemente al asidero con ambas manos.\n\n“Parece que llegará pronto. Me alegro de que no esté lejos.”\n\nAmy asomó la cara por la ventana. Desde el otro lado del cielo cubierto de nubes negras y oscuras, vio un enorme pilar de luz descender como si hubiera un agujero en él.\n\nAl entrar, el sonido de la lluvia desapareció y un prado se extendió bajo el cálido sol.\n\nDespués de bajarse del carruaje, Armin y su grupo miraron hacia el camino que habían pasado. Un rayo como electricidad estática se producía entre las nubes oscuras y el horizonte, que casi se tocaban.\n\nIncluso donde el sol brillaba, el rostro del cochero no podía ser identificado. Incluso Shirone, pensó Amy, era alguien que no tenía mucha impresión.\n\nShirone estaba sentado en el prado bajo la colina y mirando las flores.\n\nEstaba de espaldas, por lo que no podía ver su rostro, pero la única persona en el reino de Geumgangtae era Shirone.\n\nAl girar la cabeza para seguir a las mariposas revoloteando, el costado de su rostro mostraba una hermosa sonrisa.\n\nReina, que ahora entiende el mundo mental, lo admiró.\n\nIncluso en la terrible situación de la realidad, el espíritu de Shirone no vaciló en lo más mínimo. Sentí que sabía por qué era capaz de tomar decisiones precisas en numerosas crisis.\n\n'Pero… … ¿Puedo hablar contigo?'\n\nReina no podía acercarse.\n\nEstrictamente hablando, no es Shirone, sino una encarnación de Shirone. Debido a que las emociones íntimas están integradas, podrías ser herido por una respuesta inesperada.\n\n“Vamos. No hay donde retroceder de todos modos.”\n\nArmin empujó a Reina por la espalda y se acercó a Shirone. Sintiendo la presencia, Shirone giró la cabeza.\n\nLa saliva goteó por la garganta de Reina.\n\n\"¿Eh? ¿Señor Armin? ¿La hermana de Reina también?\"\n\nShirone saludó a los dos con una expresión brillante.\n\n\"Cuánto tiempo sin verte. ¿Cómo has estado?\"\n\nArmin miró de cerca a Shirone.\n\n'Es realmente asombroso.'\n\nLa encarnación de Shirone no era casi diferente de su apariencia habitual.\n\nEntre las encarnaciones que Armin había conocido hasta ahora, también había personalidades famosas en el mundo. Sin embargo, incluso esas personas rara vez revelan su naturaleza decepcionante en la etapa de encarnación.\n\nNo puedes culpar a esa persona.\n\nPorque es humano.\n\nPero Shirone era diferente.\n\nEn un lugar invisible, todos están destinados a cometer desviaciones, pero el corazón de Shirone había alcanzado un estado puro sin importar la mirada de los demás.\n\nEra una forma de encarnación que no podía salir sin refinar y pulir el interior desde la infancia.\n\n'No era un rumor vano que fuera el mejor prospecto en Tormia.'\n\nIncluso después de que se separaron hace un año, fue Armin quien constantemente veía los logros de Shirone. Esta perfección mental estaba respaldada por su comportamiento inusualmente amplio que no podía explicarse por el talento.\n\n\"Pero, ¿qué estás haciendo?\"\n\nHwashin sabe que este es el mundo espiritual. Sin embargo, no podía separarse de la dimensión de la realidad. Era como si en un sueño no pudiera saber que esto era un sueño.\n\nReina le preguntó a Armin:\n\n“¿Shirone no sabe por qué estamos aquí? Seguiste inyectando palabras clave hasta ahora.”\n\n“No puedo trazar una línea clara sobre hasta dónde sé. La encarnación domina el todo, pero estrictamente hablando no es el todo.”\n\n“Es como una especie de código central.”\n\n\"Así es. Todo esto es obra de la encarnación, pero no contiene la voluntad de la encarnación.”\n\n\"Disculpe… ….\"\n\nEscuché la voz de Amy.\n\nCuando los dos giraron la cabeza, vieron a Egoísta, de más de 2 metros de altura, sosteniendo a Amy con cuatro brazos. Su brazo superior derecho se había convertido en una cuerda y le sujetaba el cuello.\n\n'¿No debe haber proyectiles?'\n\nRayna miró a su alrededor y se dio cuenta de que el cochero se había ido.\n\nPero, ¿por qué se manifestó como un egoísta? ¿No era Shirone obviamente amigable con ellos?\n\n“Shirone, ¿por qué es eso?”\n\n\"Sólo… … Ver a Amy me molesta.”\n\nArmin suspiró.\n\nLo que temía sucedió.\n\nVincular causa y efecto es el reino de la razón. Por el contrario, la sensibilidad es fiel a la emoción del momento.\n\nEn realidad, los dos están estrictamente separados, pero el problema era que la encarnación, el cuerpo mental, no podía.\n\n“Shirone, necesitas suprimir tus emociones tanto como sea posible ahora. Como probablemente sientes, la vida de Shirone-kun está en peligro. Debes contar con nuestra cooperación. Por supuesto, la cooperación de la señorita Amy.”\n\nLa persuasión de Armin no hizo que Shirone entendiera, pero no tuvo más remedio que seguir porque su vida estaba en juego.\n\nA medida que suprimí mis emociones, Egoísta se desvaneció y se convirtió en humo negro.\n\nAmy, que tosía mientras se acariciaba la nuca, miró a Shirone con ojos tristes. Estaba preparada, pero cuando la trataron así, la invadió la tristeza.\n\n“¿Cuál es la razón? ¿No deberías decirme para que yo también pueda arreglarlo?”\n\nIncluso Shirone no sabe por qué. Los recuerdos relacionados con Amy surgen como una fuente, pero Hwashin, que no puede ordenar causa y efecto, solo puede sentir las emociones de la situación.\n\nShirone se apartó de ella y se volvió hacia Armin.\n\n\"¿Qué debería hacer ahora?\"\n\n“Primero, nos infiltraremos en las profundidades de Shirone-kun. No hay forma de recuperar la situación a menos que alcancemos al intruso.”\n\n“Pero no sé el camino hacia abajo.”\n\n\"No, lo sé. La razón por la que Shirone-kun acepta la situación actual sin sentirse incómodo es porque lo sabe. Es solo que el sistema lógico ha colapsado y no podemos sacar conclusiones. Piensa que tienes que bajar. Y dime el primer lugar que te venga a la mente.”\n\nProfundamente pensativo, Shirone señaló las montañas occidentales.\n\n\"No es exactamente… ….\"\n\n\"Eso es suficiente. Ahora vamos.\"\n\nArmin se sentó en el asiento del cochero en lugar del cochero que había desaparecido.\n\nDespués de conducir durante aproximadamente una hora en la dirección que Shirone señaló, llegamos a un pequeño pueblo.\n\nUna fuerte lluvia también estaba cayendo allí, pero cuando Shirone entró, el tiempo se despejó como una mentira.\n\nShirone condujo al grupo a un establo destartalado. Abrazó un puñado de paja suave en el suelo y lo movió a un lado, y apareció una puerta que conducía al sótano.\n\n\"Oh, ¿de verdad hay una puerta?\"\n\n“Más que eso, sería más preciso decir que fue especificado. Hay una puerta donde crees que está Shirone-kun. Recuerda cómo te sientes ahora. A esta velocidad, deberíamos poder alcanzar a Arius y Zeon.”\n\nAl escuchar los nombres de los dos, el rostro de Shirone se contrajo ferozmente.\n\nArmin miró a su alrededor asombrado. Ya se había ido, pero por un momento sentí una vida que no era real.\n\n'¿Qué fue eso, qué pasó hace un momento?'\n\nArmin se dio cuenta de la necesidad de revisar su pensamiento.\n\nLa encarnación de Shirone no se ve diferente de su apariencia habitual, pero quizás eso no sea todo.\n\n***\n\nNivel de espíritu de Shirone 8.\n\nArius penetró en las profundidades, reuniendo información por su cuenta.\n\nEl lugar que actualmente estaba explorando era un vertedero donde era difícil incluso respirar debido al hedor.\n\nJi-on se cubrió la boca con un pañuelo mientras el olor desagradable soplaba con el viento.\n\n'¿A qué demonios huele esto? Ni siquiera huele a cadáver.'\n\nEl miedo que sentía Shirone se encarnó en el olor. Era el olor a muerte que no podía existir en la realidad.\n\nArius, que ya estaba familiarizado con ello, no le importó el hedor y agarró al hombre que pasaba y le preguntó:\n\n“¿Dónde está la biblioteca más cercana?”\n\nEl hombre, cubriéndose la nariz, solo señaló en la dirección y se apresuró a seguir su camino.\n\nArius se dirigió al lugar que el hombre le indicó. Cuando entró en la biblioteca, sintió que su aliento se aclaraba a medida que su hedor desaparecía.\n\nJi-on se sacude el pañuelo y lo tira al suelo como si pensara que no podía revivir. Y miró a su alrededor y dijo:\n\n\"¿Es esta la biblioteca?\"\n\nArius ignoró las palabras de Zeon y se centró en examinar el libro. Los libros estaban ordenados por categoría, pero el título de la cubierta era lento como una lombriz, por lo que no podía saber qué tipo de libro era.\n\nPero algunos de los libros en el rincón tenían títulos claros.\n\nEstos eran libros relacionados con la especialidad de Shirone, la fotónica.\n\nArius caminó por las estanterías, examinando solo las cubiertas. Luego sacó un libro llamado 'Partículas de Dios'.\n\nCuando golpeé la pared con el libro, se dibujó una incontinencia rectangular. Las paredes desaparecen como si impregnaran el aire, revelando una escalera que conduce hacia abajo.\n\n\"He sentido curiosidad antes, ¿cómo diablos encuentras algo así?\"\n\n“Es para rastrear el flujo que está conectado al inconsciente de Shirone. Cada objeto tiene su propio significado. Esta es un área que requiere estudio. ¿Dirías que se requiere una excelente comprensión del psicoanálisis?”\n\n\"Correcto.\"\n\nPara cuando Arius había explicado la mitad, Zeon ya había llamado la atención.\n\nComo siempre, las tareas complicadas debían dejarse en manos de los expertos. Solo quería extraer Ataraxia y salir de aquí lo antes posible.\n\nCuando abrí la puerta del nivel 7, se extendió una plaza. No había fuertes lluvias que parecieran sumergir el mundo, ni olas de frío que parecieran romper huesos, ni hedor que pareciera pudrir mi nariz.\n\nZeon rearmó su mente ajustando la correa de cuero de Armand alrededor de su cintura.\n\n\"Vale la pena vivir aquí.\"\n\nTan pronto como Ji-on terminó de hablar, un hombre cayó. El hombre cayó boca abajo y murió con el cerebro drenado.\n\nMiré a mi alrededor y vi gente subiendo a todos los tejados.\n\nAquellos que se rindieron aparecieron uno tras otro. La ventana de un edificio mostraba a una mujer en una silla ahorcándose.\n\n\"¿Qué diablos es eso?\"\n\nArius, que observaba desde detrás de Zeon, habló.\n\n“La etapa 7 es la puerta justo antes de entrar en el reino del REM. Es una capa fuerte. Los proyectiles que están a punto de morir muestran síntomas de un colapso nervioso.”\n\n\"¡Kyaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaah!\"\n\nDos hermanas que caían del cuarto piso soltaron un grito desgarrador.\n\nZion frunció el ceño.\n\nNo importa si la muerte de la hermana ha terminado, y el horripilante cadáver no importa. Por favor, no hagas ruido cuando mueras, espero que mueras en silencio.\n\n\"Vamos rápido. Este es un piso molesto.\"\n\n\"No. Me quedaré un rato. Si, por casualidad, se encuentran con la encarnación de Shirone, será un dolor de cabeza. Podrán llegar a las profundidades mucho más rápido que nosotros.”\n\n\"¿Hmm, entonces?\"\n\nArius señaló un castillo más allá de la ciudad.\n\n“Aquí conocerás al Maestro de Rituales. El superego de Shirone. En la terminología de los buzos, se le llama antítesis.”\n\n\"¿Antítesis?\"\n\n“Es una ceremonia para criticar a Shirone. Es lo suficientemente fuerte como para ser comparable a un Egoísta, pero debe estar considerablemente debilitado ya que actualmente se enfrenta a la muerte. Eso te dará tiempo.”\n\nArius se volvió hacia el norte. Estaba tan nervioso con los transeúntes que podía cometer un asesinato con solo tocarle el cuello, así que tenía que tener cuidado con lo que hacía.\n\nEl lugar al que llegaron era un castillo tan pequeño que no era más que una miniatura comparado con la realidad. Pero tenía un gusto bonito. Siete chapiteles rojos se alzaban sobre la muralla, y guardias custodiaban la entrada más allá de un foso que no era más que un arroyo.\n\nCuando nos acercamos al arco, cruzaron la ventana y bloquearon la entrada.\n\n\"Detente. ¿Quién eres?\"\n\n\"Vine a conocer al gobernante de este lugar.\"\n\n\"Ignite está de baja por enfermedad. Regresa.”\n\nArius sonrió significativamente.\n\nEn cuanto al nombre del gobernante, es común que se adopte el concepto que tiene la impresión más fuerte entre el sexo opuesto. E Ignite era el nombre de la magia de ignición.\n\n“Por eso vine aquí. Tengo una medicina que puede curar mi enfermedad.”\n\nLos guardias estaban confundidos. Después de intercambiar miradas entre sí, un guardia entró al castillo.\n\nDespués de un rato regresó y le concedió la entrada a Arius.\n\nUna vez dentro, estaba lejos de ser glamuroso. Era como ver los barracones de un cuerpo desplegado en el frente.\n\nAl igual que los ciudadanos, los soldados estaban en alerta máxima, pero estaban cumpliendo con sus deberes sin distracciones gracias al control de Ignite.\n\nAl final del festival cubierto con una alfombra roja, Ignite se sentó con la barbilla apoyada. Tenía casi dos metros de altura, y su hermosa barba castaña destacaba.\n"
}