{
  "id": 300,
  "title": "Maestro de Rituales (4)",
  "content": "\"Llegó. Si abres esta puerta, deberías poder bajar.\"\n\n\"De acuerdo. Entonces, a partir de ahora, entraremos en el inconsciente de Shirone.\"\n\nAl entender las palabras de Armin, Amy respiró hondo.\n\nMás allá de esta puerta, los verdaderos sentimientos de Shirone permanecen.\n\nA juzgar por el estado de encarnación, no habrá deseos feos. Sin embargo, puede haber aspiraciones similares.\n\n'No le importa. No es que yo esté limpia. Todo el mundo tiene ese tipo de corazón.'\n\nShirone no abrió la puerta bruscamente. Bajar las escaleras parecía causar conflicto.\n\nFinalmente soltó el picaporte y se volvió hacia Amy con una mirada disgustada.\n\n“No creo que necesites venir… ….”\n\nDe repente, Shirone levantó la cabeza y puso los ojos en blanco. Luego, como un epiléptico, tembló y cayó.\n\n\"¡Shirone!\"\n\nAmy abrazó a Shirone y comprobó su estado. Su rostro estaba pálido, y sus pulmones se movían salvajemente como si estuviera a punto de quedarse sin aliento.\n\n\"¿Qué pasó? ¿Qué sucede?\"\n\nSe sintió una vibración retumbante, y el techo del Gran Salón comenzó a derrumbarse. Armin abrió la puerta y gritó mientras las piedras más grandes que un hombre caían.\n\n\"¡No hay tiempo! ¡El inconsciente se está colapsando!\"\n\n***\n\nAlmacén de Alimentos Reales de Kazura.\n\nEl alambre de acero de Xenoger finalmente cortó las venas de Shirone y entró. Miles de gotas de sangre brotaron de la herida y se extendieron tan lentamente como el tiempo se ralentizó.\n\nLas consecuencias de la realidad golpearon inmediatamente la mente.\n\nA medida que la lluvia de nivel 11 aumentaba, la mitad de la ciudad quedó sumergida. Los proyectiles flotando en los rápidos estallaron en gritos cercanos a los alaridos.\n\nLa multitud de personas que fluían hacia las tierras bajas también se mezcló con el miedo del Egoísta, la manifestación de Nade.\n\n\"¡Kiaaaaaa!\"\n\nEgoísta luchó con sus extremidades y trató desesperadamente de escapar. Sin embargo, al final, no pudo superar la cantidad de agua que aumentaba rápidamente y fue sumergido bajo la superficie con un grito desesperado.\n\nSecretos del Abismo (1)\n\nNivel de espíritu de Shirone 5.\n\nLa puerta se abrió con un crujido, un sonido antiguo.\n\nLa energía de la vigilancia penetró antes que la gente.\n\nMucho tiempo después, Arius con la cara enrojecida y Ji-on, que había sido protegido con armadura de diamante, cruzaron el umbral.\n\n\"Esto es… … ¿El inconsciente de Shirone?\"\n\nJi-on estaba confundido por la situación inesperada.\n\nEl nivel 5 al que llegaron era una biblioteca con estanterías interminables.\n\nColumna vertebral del conocimiento.\n\nArius notó que la historia estaba ordenada cronológicamente con solo examinar algunas estanterías.\n\n'Esto… … Es más que impresionante, es hasta el punto de que no hay humanidad.'\n\nÉl fue quien se sumergió en la mente de un mago de alto rango mucho más grande que Shirone. Sin embargo, incluso para esas personas, la disposición del inconsciente era muy laxa y caótica.\n\nNo es de extrañar. Más bien, era extraño que el inconsciente humano estuviera estandarizado.\n\nJi-on resopló y dijo:\n\n\"¿Qué diablos es esto? ¿No dije que podías ver todo en Shirone desnudo?\"\n\n“Es la columna vertebral del conocimiento.”\n\n\"¿La columna vertebral del conocimiento?\"\n\n“Es un arreglo cronológico de la historia. Es difícil hacerlo así, e incluso si intentas hacerlo, es difícil tener éxito. El proceso de crecimiento único de Shirone parece haber funcionado.”\n\nZion resopló.\n\nShirone creció como hija de un montañés, el más bajo de los más bajos. Por mucho que voló y saltó, no era mejor que él mismo, a quien le habían enseñado lecciones de señor desde que nació.\n\n“Ciertamente un método ignorante. En una palabra, ¿quieres decir que lo pusiste con un juramento, verdad? Dicen que no entienden cosas que no han aprendido y simplemente las memorizan.”\n\n\"¿Es realmente así?\"\n\nArius sonreía felizmente.\n\nDefinitivamente genial.\n\nEra sorprendente que la columna vertebral del conocimiento no fuera grandiosa, sino que se mantuviera en el nivel 5 profundo debajo del área REM.\n\n“Es imposible establecer una columna vertebral en el reino del inconsciente con simple memorización. Lo entiendo todo. Si es así, el efecto es excelente. No importa qué conocimiento estudies, puedes organizarlo claramente. Es tan eficiente que no se puede comparar con simplemente memorizar conocimientos sin sentido.”\n\nLa impresión de Zion se arrugó.\n\nNo podía ver su expresión porque estaba cubierta por el casco blindado, pero Arius podía sentir la vitalidad que emanaba de él.\n\n“Sí, esto es todo… ….”\n\nZion estaba ofendido.\n\nMuy mal también.\n\nDesde que era joven, había tomado todo lo que le gustaba y lo había dominado. Nadie en el mundo podría haber sido mejor educado que el hijo de Theraze.\n\nSin embargo, esa confianza ha sido dañada repetidamente desde la aparición de Shirone.\n\n¿Tiene sentido que el hijo de un ciudadano humilde sea mejor que el hijo de un emperador?\n\nLa respiración de Zion se volvió gradualmente más áspera.\n\nMiró los libros que estaban apretadamente empaquetados en la biblioteca.\n\nNo hay forma de que Shirone haya leído realmente decenas de miles de libros. Sin embargo, parece mucho porque el conocimiento que entendió y adquirió está organizado en categorías perfectas.\n\n\"¡Maldito hijo de puta!\"\n\nZeon sacó la hoja del guante y cortó la estantería al azar. Pedazos de papel revolotearon como plumas de ganso, y las estanterías fueron cortadas tan suavemente como el queso.\n\nPasando a la siguiente plaza, blandió las espadas en ambas manos y destruyó el conocimiento de Shirone.\n\n\"¡Gobernante! ¿Qué tal esto? ¿Eh? ¡Arruinaré todo en tu cabeza!”\n\nLa voz de Zion tembló de alegría.\n\n\"¡Jaja! ¿Es esto divertido? ¡Habría sido más fácil si hubiera sido así desde el principio! ¡Más, más roto!\"\n\nArius dijo con voz fría.\n\n\"Detente.\"\n\nAunque no es el tipo de persona que presta atención a lo que dicen los demás, Ji tampoco tuvo más remedio que dejar de moverse esta vez.\n\nCuando giré lentamente la cabeza, Arius me estaba dando una mirada fría.\n\nDe hecho, era una vida digna de ser llamada las 7 Chicas Madou.\n\n\"¿Qué? ¿Me acabas de decir eso?\"\n\nSu estómago retumbó, pero Ji-on no perdió y contraatacó.\n\nÉl es el empleador de Arius, y el empleado no debe ir en contra del empleador.\n\nIncluso si este es el jardín de Arius, el mundo espiritual, el poder del dinero se extiende por todo el universo.\n\nSiempre que haya criaturas llamadas humanos viviendo allí.\n\nArius templó su vida.\n\n'Maldito niño… ….'\n\nPara ser honesto, casi mato a Zeon.\n\nLa columna vertebral del conocimiento que Shirone había logrado era una vista agradable incluso para Arius.\n\nAunque es infame como uno de los Siete Magos de la Línea Negra, en términos de inteligencia, no era inferior a ninguno de los eruditos del mundo.\n\nEntendí más que nadie lo que Shirone estaba pensando cuando creó esta estructura de conocimiento. Por mucho que fuera el enemigo, no podía ser sin un sentimiento de aliado.\n\nSi no se hubiera encontrado en esta situación, habría cuidado de Shirone de todo corazón.\n\nPor supuesto, a juzgar por la personalidad que he experimentado hasta ahora, parece que hay pocas posibilidades de entrar en la línea negra.\n\nArius reprimió su ira y volvió a su antiguo yo.\n\nCualesquiera que fueran los sentimientos, él es un profesional. Sus convicciones no le permitían rebelarse contra su empleador.\n\n“A partir de ahora, es el reino del inconsciente. Si lo tocas sin cuidado, puede haber errores en Ataraxia. Así que deja de destruir y baja.”\n\nQuizás Ataraxia estará bien. Porque el paso 5 en profundidad es solo el resultado del paso 4.\n\nCambiar el efecto no cambia la causa.\n\nSin embargo, Arius no quería romper la columna vertebral del conocimiento ni siquiera haciendo eso.\n\nNo era porque se preocupara por Shirone.\n\nVerdaderamente, este era un espacio que satisfacía su estética intelectual.\n\nAnte la palabra ataraxia, Ji también dejó de cortar. Se necesitaron la friolera de 4 mil millones de oro para conseguirlo, así que si se dañaba un poco, sería una pérdida enorme.\n\n\"Bien. De todos modos me voy a morir, así que dejémoslo así.\"\n\nArius sonrió satisfecho.\n\n“Entonces, ¿bajamos ahora?”\n\nEl comportamiento tonto de Ji-on la molestó, pero gracias a ella, ganó algo. El punto es que el egoísta no aparece a pesar de que la columna vertebral del conocimiento ha sido dañada.\n\nComo no hay proyectiles debajo del área REM, el Egoísta puede manifestarse en cualquier momento y castigar a los intrusos.\n\nFue una de las razones por las que incluso los buceadores con certificaciones de sueños lúcidos eran reacios a descender a las profundidades.\n\n'El egoísta no se expresa. Es hora de colapsar a tiempo.'\n\nY esto es exactamente lo que Arius estaba buscando.\n\nNo importa cuán rápido descendiera el proceso mental al nivel 5, el tiempo habría pasado en la vida real. Era seguro decir que Shirone había recibido una herida fatal cercana a la muerte.\n\n'¿Puedo finalmente ver Ataraxia?'\n\nLos ojos de Arius brillaban más intensamente que nunca.\n\n***\n\nArmin abrió la puerta y entró en la quinta etapa. Luego Shirone, ayudada por Amy, entró sin aliento.\n\nShirone, que apenas había escapado del colapso del área REM, se sentó en el suelo incapaz de caminar más. Su rostro se estaba desvaneciendo más allá de la palidez.\n\n\"¡Shirone! ¿Estás bien? ¡Recupera el sentido!\"\n\nAmy acarició las mejillas de Shirone.\n\nSin embargo, lo que regresó fue el duro pisotón de Shirone y su voz fría.\n\n\"Apártate del camino.\"\n\nAmy retrocedió tristemente.\n\nIncluso en una situación de emergencia hasta el punto de que el mundo mental colapsó, el corazón congelado de Shirone no mostraba signos de relajarse.\n\nShirone, que estaba mirando a Amy con los ojos levantados, frunció los labios como si fuera a decir algo mientras su extinción era inminente. Pero su boca, que se había abierto, se cerró de nuevo cuando Amy la giró.\n\nAmy miró a su alrededor con el corazón latiéndole fuerte.\n\nNo importa lo que vea, nunca criticaré a Shirone. Incluso si es un mal corazón hacia ti mismo.\n\n\"Aquí está… … ?\"\n\nPero ella no podía ver nada.\n\nLo que se desplegó ante mis ojos no eran las emociones desnudas, sino el flujo de la historia organizado por categorías.\n\nLa columna vertebral del conocimiento de la que Shirone habló antes.\n\nEn el momento en que escuché la historia, solo imaginé un diagrama vago, pero al verlo en la realidad, pensé que era un trabajo realmente genial.\n\nEl hecho de que la columna vertebral del conocimiento estuviera grabada en la quinta etapa solo era posible si una sola pieza de información no se manejaba descuidadamente.\n\nLa comprensión era imposible sin conectar la relación causal de toda la información adquirida.\n\nShirone lo hizo.\n\nPude darme cuenta claramente de cuánto esfuerzo tuvo que hacer para mantenerse al día con las habilidades intelectuales de los estudiantes de la escuela de magia.\n\nAl igual que Arius, quien se quedó hace un tiempo, Armin captó las características de inmediato.\n\nLas categorías de información en la estantería se dividieron para que pudieran entenderse de forma independiente sin importar qué elemento se mirara.\n\n'Qué demonios es este niño... ….'\n\nSobre todo, este era el reino del inconsciente.\n\nHay ciertas piezas de información que nunca olvidarás, incluso si vives toda tu vida. La gente llama a esto conocimiento fuente.\n\nShirone había llevado la columna vertebral del conocimiento al estado de conocimiento fuente.\n\nArmin, que caminaba por la biblioteca mientras repetía la exclamación en su interior, encontró una sección que estaba destrozada.\n\nLos libros estaban hechos pedazos y las estanterías destruidas.\n\n\"Parece que han ido y venido.\"\n\nAmy se molestó al encontrar la estantería horriblemente destrozada. Sabía mejor que nadie cómo se sentía Shirone cuando completó la columna vertebral del conocimiento, por lo que sintió una sensación de resentimiento hacia ellos.\n\n\"Niños malos. Qué es esto... ….\"\n\nAmy derramó lágrimas mientras recogía los papeles esparcidos por el suelo.\n\nNo podía perdonar a Zion. Pagará el precio de alguna manera.\n\n\"Espera un momento.\"\n\nDijo Armin.\n\nLa estantería derrumbada se estaba regenerando como si una criatura reparara sus heridas.\n\nAmy observó el proceso con una expresión de sorpresa.\n\n\"¿Cómo pudo ser esto?\"\n\n“Normalmente, esto es imposible. Sin embargo, la base de conocimiento complementaria se forma como una estructura de red. Incluso si una ruta está bloqueada, inmediatamente la evita y establece una nueva ruta. Tarde o temprano, la columna vertebral del conocimiento se restaurará a su estado anterior.”\n\nRayna preguntó:\n\n\"Entonces, ¿por qué lo rompiste? Arius lo habría sabido. Eres un experto.\"\n\n\"Es porque soy un experto.\"\n\nReina ladeó la cabeza.\n\nPero la explicación de Armin terminó ahí. Es porque no hay nada bueno en alabar al enemigo en una situación en la que tarde o temprano te defenderás.\n\nZeon rompió y Arius se detuvo.\n\nNo me vino a la mente excepto esa situación.\n\nAunque es degradado como ladrón de tumbas por el mundo, es una persona con un fuerte orgullo intelectual. Debe haber quedado fuertemente impresionado al ver la mente inconsciente de Shirone.\n\nComo si los invasores no quisieran dañar los artefactos de otros países."
}