{
  "id": 301,
  "title": "Secretos del Abismo (2)",
  "content": "“De todos modos, esto es realmente asombroso.”\n\nShirone categoriza el inconsciente perfectamente. Para ser honesto, más allá de decir que era asombroso, no pensé que fuera humano.\n\nArmin y su grupo se volvieron al sonido de pasos que venían de la entrada. Shirone, cuya tez era más oscura que antes, se alejó respirando con dificultad.\n\n“Estoy un poco mejor. Bajemos rápido.”\n\nAmy se secó las lágrimas y se acercó a Shirone.\n\n\"¿Estás bien? Te apoyaré.\"\n\n\"Vete. No quiero que me ayudes.\"\n\n“Tienes que ir de todos modos. Vamos.\"\n\nAmy apoyó a Shirone a pesar de la fuerte resistencia.\n\nShirone no pudo soportarlo más, así que no tuvo más remedio que pedir ayuda.\n\nReina lo observó y sonrió amargamente.\n\n'Debe haber sido algo así.'\n\nAl principio, no podía entender cómo podían ignorar los sentimientos del otro y seguir siendo amigos.\n\nPero ahora parecía saberlo. Los dos estaban entrelazados con una fuerte confianza que trascendía las emociones.\n\n'Yo… … Nunca podré entrar en ese lugar.'\n\n\"Qué chica eres.\"\n\nArmin se acercó a Rayna. En su opinión, Amy se estaba portando bien.\n\nLa hostilidad de Hwashin es 100% confiable en el sentido de que es una emoción pura. Aun así, sacrificarse por Shirone no era algo que una chica común pudiera hacer.\n\nUna ligera sonrisa floreció en los labios de Reina.\n\n“Es suficiente para durar un año.”\n\n***\n\nNivel de Espíritu de Shirone 3.\n\nEra un mundo frío.\n\nEn medio del frío que helaba la sangre, Shirone y los demás se encogieron de hombros y cruzaron el mar congelado.\n\nNo había sol, pero el suelo reflejaba la luz de la luna, así que podía ver hacia adelante.\n\nPero lo que se desplegó frente a ella era solo oscuridad.\n\nAmy imaginó que la noche ártica sería así.\n\nUna cama en el frío, tan fría y solitaria, y al mismo tiempo misteriosa.\n\nUn cristal tan alto como una persona pasaba ocasionalmente a una distancia visual extremadamente corta.\n\nCada uno era de un color diferente y emitía una luz suave como una criatura silenciosa.\n\n\"Amor. Amistad. Anhelo.\"\n\nDijo Armin.\n\n“Quizás sea una gema que contiene tales emociones primarias. Sería imposible navegar a menos que accedamos a ella directamente. Trata el inconsciente como si fuera consciente. No necesitas preocuparte.”\n\nAmy soltó un suspiro de alivio.\n\nComo no había entrado en contacto con sus sentimientos internos, no se sentiría avergonzada si se encontraba con Shirone de nuevo.\n\nClaro, estoy hablando de cuando estaba vivo aquí.\n\nAunque estaba bajando a las profundidades, Armin sentía que no conocía a Shirone aún más.\n\nMirando solo la tercera etapa, era un paisaje imposible sin establecer y definir todo el interior.\n\n'¿Cuán profunda es la perspicacia de este niño?'\n\nMientras pensaba en eso, las luces en el cristal comenzaron a apagarse una por una. La apariencia de Shirone se volvió demacrada, como si estuviera a punto de morir.\n\nAmy no miró a Shirone.\n\nPorque no quieres mostrarlo.\n\nNi siquiera pude secarme las lágrimas que fluían y seguí avanzando.\n\nEl peso de la encarnación era tan ligero que ya no podía llamarse ser humano.\n\n'Solo un poco más, aguanta un poco más, Shirone... ….'\n\nIncluso cuando era difícil mover un solo paso, Shirone forzó los ojos y miró fijamente a la oscuridad.\n\nPor fin, el telón de la oscuridad se levantó para revelar una pequeña choza con una luz encendida.\n\n“Eso es todo. Nivel 2 de profundidad.”\n\nAhora todos lo sabían.\n\nArmin explicó, moviendo sus piernas congeladas rápidamente.\n\n“Hemos penetrado el mundo espiritual por la distancia más corta. Es posible que ya hayas alcanzado a Arius. Prepárate para cualquier contingencia.”\n\nSe trataba de prepararse para la batalla.\n\nA partir de entonces, Amy calentó su mente con una secuencia de números.\n\nReina también sacó una flecha cubierta de escarcha por el frío y se apoyó en la puerta mientras la sostenía con la cuerda.\n\nArmin abrió rápidamente la puerta y entró para inspeccionar la cabaña. Aunque no era un zoner, el ojo claro, que no tenía dirección visual, pudo escanear todas las direcciones mucho más rápido que la gente común.\n\nLuego, Reina se dio la vuelta y entró en la cabaña.\n\nSiguió a Armin con su arco apuntándole y lo cubrió en todas direcciones, pero el enemigo no se veía por ninguna parte.\n\nCuando Armin le indicó que estaba limpio, Amy trajo a Shirone.\n\nSu piel, sonrojada por el viento frío, se derritió con la calidez de la cabaña.\n\nCuando la puerta se cerró, el sonido del viento desapareció sin dejar rastro.\n\n\"Yo-allí… ….\"\n\nShirone señaló el sofá de la sala con una mano temblorosa.\n\nCuando Amy lo recogió, se derrumbó en el sofá como una muñeca con un hilo cortado.\n\n\"Un poco… … Quiero descansar.\"\n\n\"Eso estaría bien.\"\n\nArmin, que estaba mirando el estado de Shirone, estuvo de acuerdo.\n\nEntonces Reina asumió el papel de la villana y dijo:\n\n“No hay tiempo que perder. El hecho de que Arius no esté aquí significa que ya hemos descendido al primer nivel.”\n\n“Incluso si encuentras ataraxia, llevará tiempo extraerla. Incluso si bloqueas a Arius, si no puedes grabar algo aquí, Shirone morirá.”\n\n\"Ah… ….\"\n\nReina recordó la situación en la realidad.\n\nEl alambre de acero de Xenoger está cortando la garganta de Shirone.\n\nAhora que hemos llegado al final de la profundidad, era hora de encontrar una solución.\n\n“La etapa 1 es el recuerdo más lejano de Shirone. Se llama conciencia materna. Está sucediendo en el útero, así que es imposible plantar un concepto claro.”\n\n“Después de todo, esta es la casa del tesoro de Shirone.”\n\nRayna miró a su alrededor.\n\nEl precioso lugar que Shirone eligió fue su acogedor hogar. Pude adivinar cuánto había vivido sintiendo el calor de su familia.\n\nAmy arrojó leña seca a la chimenea y encendió Ignite.\n\nMaldita sea Ignite.\n\nPensando para sí misma, extendió ambas manos para sentir el calor del fuego, luego se volvió hacia el grupo.\n\n“El método también es un problema, pero ¿dónde debo grabarlo?”\n\n“Cada persona es diferente. Pero por lo que he visto hasta ahora, creo que podría ser en forma de libro. Entremos primero a la biblioteca.”\n\nLos tres se dirigieron a la biblioteca.\n\nLos pensamientos de Shirone a lo largo de su vida fueron clasificados en forma de libro.\n\nIncluso había un libro cuyo título era el nombre de una persona.\n\nVincent y Olina, así como Raina y Armin, estaban todos conectados.\n\nAmy, que estaba escaneando los nombres de los estudiantes de la escuela de magia, fijó su mirada en un libro.\n\nKarmis Amy.\n\nEra un libro con la cubierta roja.\n\nTodo está contenido en este libro.\n\n¿Qué piensa Shirone de sí mismo? ¿Cómo se estaba mirando a sí misma?\n\nComo poseída por algo, Amy sacó el libro y acarició la tapa dura con textura de cuero.\n\nArmin y Reina observaron desde atrás.\n\n“No te detendré, Amy. Si estás satisfecha con eso.”\n\n“La señorita Amy ha guiado bien a Shirone hasta este punto. Te lo mereces.”\n\nRaina miró a Armin como si estuviera sorprendida.\n\nLo permitió aunque sabía que era malo entender el corazón de una mujer, pero no sabía que Armin estaría de acuerdo.\n\nUn pensamiento me vino a la mente.\n\n'Ya veo. ¿Estás diciendo que la probabilidad es mucho menor de lo que pensábamos?'\n\nArmin está asumiendo lo peor.\n\nSi no puede encontrar una manera de salvar a Shirone, Amy tendrá sus últimos recuerdos con Shirone. Fue la consideración de Armin al menos conocer su corazón y despedirse.\n\n\"No. No lo haré.”\n\nAmy solo miró la portada del libro y luego lo volvió a poner en la estantería.\n\nNada ha terminado todavía. Porque Shirone seguramente sobrevivirá. Seguirá compitiendo consigo mismo y se convertirá en un mago.\n\n“No creo que haya forma de imprimir algo en Shirone aquí. Vamos a otro lugar.”\n\nCuando Amy salió del estudio sin arrepentimiento, Armin y Raina se miraron y sonrieron.\n\nAmy se encontró con los ojos de Shirone, quien la estaba mirando fijamente. Pero ahora no me importaba porque estaba en estado de trascendencia.\n\n“Sí, ódiame a tu antojo. Cuando vuelvas a la realidad, te daré una paliza con emoción.”\n\n\"Te odio. De verdad.\"\n\n\"¡Alegría! O eso o no. ¡Yo también te odio, nya!\n\nEn el momento en que Amy sacó la lengua, Shirone tosió.\n\nUn sorbo de sangre brotó, y Amy, pálida, corrió.\n\n\"¡Shirone! ¿Estás bien?\"\n\nIncluso en medio del colapso del mundo mental, solo sus ojos estaban claros, pero ahora estaba desenfocado.\n\nHwashin era tan ligero que ya no podía sentir su peso.\n\nShirone intentó levantar sus párpados temblorosos y dijo:\n\n\"Por qué… …. Tú… … Te odio... ….”\n\n\"Ok, lo tengo. Está bien, cálmate.\"\n\n\"… … No.\"\n\nDijo Shirone con voz moribunda.\n\n“Tú bailando con otra persona… … No.\"\n\nAmy sintió como si le hubieran golpeado la cabeza con un martillo.\n\nPensé que era la decepción de no poder salvar su vida. Nunca imaginó que sería porque solo bailó con Ji-on.\n\n\"Eso… … Sabes eso, Shirone... ….”\n\nFue un caso de fuerza mayor.\n\nNo, ¿es realmente así?\n\n¿Estoy completamente orgullosa del disgusto de Shirone?\n\n\"Idiota, no es así.\"\n\nAmy dijo con voz llorosa.\n\nDe hecho, sabía que Shirone sería herida. Aún así, no tuvo más remedio que mirar hacia otro lado.\n\nPorque tenía demasiado miedo.\n\n\"Quiero decir, no es realmente así. Yo soy… … Yo soy… ….\"\n\nShirone exhaló una voz débil.\n\n\"Escapar… … Golpéalo. Tómalo todo... … Sal de aquí. Yo ya no... … . Todos morirán.”\n\nAmy negó con la cabeza y abrazó a Shirone.\n\nNo importa lo que pase, no me rendiré. Nunca lo dejaré ir de mis brazos.\n\n“Nadie muere. ¡Te salvaré! ¡Definitivamente te salvaré!\"\n\nShirone estaba perdiendo el conocimiento.\n\nPor mucho que Amy gritara, parecía que no podía oírla.\n\n\"Huye… … Amy.\"\n\nReina, que estaba mirando la habitación de Shirone, saltó a la sala y gritó:\n\n\"¡Amy! ¡Es por aquí! ¡Lo encontré!\"\n\nAmy puso a Shirone en el sofá y corrió a su habitación.\n\nNi siquiera pude pensar en secarme las lágrimas. Desde que llegamos al final, era una batalla de jueces a partir de ahora.\n\nUn cuaderno estaba extendido sobre la mesa de la habitación de Shirone.\n\nArmin estaba esperando, y Rayna golpeaba el suelo con los pies, sin saber qué hacer.\n\nAmy se acercó, señalando el cuaderno.\n\n\"¿Es esto?\"\n\n\"Ajá. Parece ser un cuaderno donde se registra el flujo de la conciencia. Pero por mucho que lo pienso, no se me ocurre una forma de salvarlo. ¿Qué debo hacer, Amy?\"\n\nAmy se acercó a la mesa y miró sus notas.\n\nEn la parte superior de la última página estaba escrito 'Amy'.\n\nCon una expresión triste en su rostro, hojeó las páginas para averiguar qué estaba pensando Shirone.\n\nTambién tenía el nombre de Amy escrito.\n\nTambién está lleno de notas.\n\nSalté otra página. Era lo mismo.\n\nPor muchas páginas que pasé, no pude encontrar dónde empezaba el nombre Amy.\n\nAmy rompió a llorar de nuevo. Pero se apresuró a sacudir la cabeza para controlar sus emociones.\n\nShirone debe ser salvado. Por cualquier medio.\n\n¿Pero cómo?\n\nPor mucho que lo intenté, no se me ocurrió una forma de escapar con seguridad de Shirone, que estaba estrangulado por el alambre de acero.\n\nEn ese momento, la cabaña se sacudió como un terremoto.\n\nAmy agarró la mesa y recuperó el equilibrio.\n\nSi el nivel de profundidad 2 fluctúa, significa que la vida real de Shirone está casi terminada. Al menos si no podían alcanzar a Arius, todos morirían aquí.\n\n\"¡Amy! ¡Tenemos que bajar ahora! ¡Traeré a Shirone!\"\n\nReina salió corriendo de la habitación, pero Amy no podía moverse.\n\nIncluso si moría aquí, tenía que encontrar una manera para que Shirone viviera.\n\n'¡No! ¡No lo sé! ¿Qué debo hacer?'\n\nPero la realidad es diferente del mundo espiritual.\n\nLo que no es posible, no es posible.\n\nNi Reina ni Armin son tontos.\n\nSabiendo que es físicamente imposible, ¿no está buscando primero una forma para que otros sobrevivan?\n\nLa mano de Amy que sostenía el bolígrafo sobre la mesa tembló. Cada segundo que pasaba era maldecido."
}