{
  "id": 304,
  "title": "Maestro de la Encarnación (2)",
  "content": "“No puedo demorar. Necesito darle a Shirone un respiro. La línea de acero sigue apretando mi cuello. Cualquier cosa que pospongamos solo empeorará las cosas.”\n\nLas palabras de oposición de Amy se le subieron a la garganta, pero las tragó desesperadamente.\n\nArmin tenía razón. Si va a suceder de todos modos, hay que apostar por el lado con más probabilidades.\n\n“También estoy preocupado por Shirone, pero tengo que ir tras Arius. Necesitarás recuperar la línea de tiempo que usaste en Shirone. Te doy tres segundos. Si no surgen otras soluciones, el campo de fuerza será liberado.”\n\nUn temporizador se encendió automáticamente en la mente de Amy y Raina. 1 segundo, 2 segundos... … . No surgió ninguna solución.\n\nPara cuando llegaron los 3 segundos, lo había dejado todo en manos del destino.\n\nEra una situación cercana a la coerción, pero en cualquier caso, el campo de fuerza del tiempo se liberó mientras se preparaban para enfrentar la realidad.\n\n'Buena suerte, Shirone... ….'\n\nDespués de recuperar la línea de tiempo, Armin usa magia de parpadeo para salir de la despensa.\n\nPerder a Arius revelaría al mundo que había roto el pacto, lo que conduciría a un conflicto internacional equivalente al problema de Ataraxia.\n\nAmy y Reina, sin darse cuenta de la desaparición de Armin, centraron su atención en la siguiente situación de Shirone.\n\nUna luz brilló desde el cuerpo de Shirone justo cuando sintió que la cara de Xenoger cobraba vida. El rayo de corto diámetro explotó una vez y Xenoger fue arrojado.\n\nCuando la intensidad del rayo aumentó y el golpe estuvo cerca de la barrera física, Xenoger se sorprendió como si hubiera sido golpeado por un carruaje.\n\nPero no pudo entender.\n\nLa sensación de cortar la piel seguía persistiendo en mis dedos. Era la primera vez en la historia de su asesinato que era atacado después de sentir esta sensación.\n\n“Shirone… ….”\n\nLa voz de Amy tembló de emoción.\n\nNo había forma de saber cómo Shirone había desviado a Xenoger. Incluso si cambió su corriente de conciencia, de ninguna manera era la velocidad de lanzamiento y el poder que se puede usar al nivel de un estudiante de escuela de magia.\n\nLa telaraña que sostenía a Shirone ardió con una luz roja y pronto se convirtió en ceniza dura y se rompió. Conducir el calor disparando un láser a través de una telaraña de 1 milímetro de espesor también era una precisión que Shirone no podía usar en la actualidad.\n\nAmy, aliviada de que Shirone estuviera viva, pensó que algo era extraño.\n\nSin embargo, cuando Shirone cayó hacia atrás con un golpe, su mente se quedó en blanco de nuevo y salió corriendo del suelo.\n\n“¡Shirone!”\n\n“¡No te muevas!”\n\nXenoger, que había sido lanzado en una amplia explosión, voló de regreso y presionó la parte posterior de la cabeza de Shirone y la reprimió. Aun así, los ojos temblaban sin darse cuenta de la situación.\n\n'¿Qué demonios pasó?'\n\nDespués de que pasó un momento fugaz, solo pude pensar que el mundo había cambiado repentinamente. Las mujeres atadas con telarañas también fueron liberadas, y las ubicaciones eran diferentes.\n\n'Algo pasó.'\n\nNo había forma de que Xenoger, que estaba atrapado en el campo de tiempo, captara la situación actual. Sin embargo, la mente construida a través de años de experiencia eliminó rápidamente variables sin sentido.\n\nAlgo fuera de la conciencia acaba de suceder.\n\nSi tienes en cuenta quién es tu enemigo actual, la última persona que queda serás tú de todos modos.\n\n“¡Xenoger! ¡Mata! ¡Ahora mismo!”\n\nZion terminó el cálculo y gritó.\n\nSi Shirone sobrevive incluso después de que Arius escape, será envenenado. La única forma en que podía planificar su futuro era matar a Shirone, así como a todos los involucrados en el incidente de hoy.\n\n“¡Quién sabe hacer eso!”\n\nAmy corrió hacia Xenoger.\n\nNo te equivoques esta vez. Incluso si tuviera que dar su vida, salvaría tanto como a Shirone.\n\nLos movimientos de Xenoger fueron un poco más rápidos. El alambre de acero sacado de su boca se ató de nuevo en un lazo y se colgó alrededor del cuello de Shirone.\n\nSin embargo, justo antes de tirar del alambre de acero, fuentes de luz roja se reunieron alrededor de Shirone y se dispararon láseres de alta potencia en todas direcciones.\n\nUn solo láser atravesó el hombro de Xenogger tan pronto como lo golpeó.\n\n\"¿Eh? Qué es esto... … ¡Aagh!”\n\nAmy abrió los ojos.\n\nVi el poder del láser muchas veces, pero era una potencia increíblemente alta. No era tan poderoso ni siquiera cuando Shirone lo lanzó a máxima potencia.\n\nSintiéndose amenazado, Xenoger cayó de bruces al suelo. Luego, como es costumbre de los insectos, movió sus extremidades y retrocedió sin quitar la vista de Shirone. Subió por la pared boca abajo y se estrelló contra el rincón favorito de la araña en el techo.\n\nCuando Xenoger falló, Zeon decidió castigar a Shirone él mismo. Estiró la hoja de su guante y cargó.\n\n\"¡Muere! ¡Niño insignificante!”\n\n“¡Príncipe! ¡No es posible! ¡Evita!”\n\nA pesar de la disuasión de Xenoger, Zeon no se detuvo.\n\nShirone se tambaleó con la cabeza baja antes de extender su mano hacia Ji-on, quien se acercaba por un lado. En un instante, un delgado láser atravesó a Zeon.\n\nUna respuesta llegó después de 1 segundo.\n\n“¡Aaaagh!”\n\nJi-on cayó hacia atrás, se agarró el estómago y rodó por el suelo, como si hubiera sido golpeado por un fuerte viento.\n\nNo sé dónde ni cómo sucedió. Pero sentí un dolor tremendo en el estómago.\n\n- Ocurrencia de perforación abdominal. Maximizar la capacidad de regeneración celular. Inyección de sustancias nociceptivas. Disminución del 48 por ciento en el uso de habilidades físicas. Tiempo de recuperación estimado 3 minutos 47 segundos. Necesita un descanso.\n\n“¡Príncipe! ¿Estás bien?”\n\nXenoger, que se arrastró sobre sus brazos y piernas como un insecto, apoyó la parte superior del cuerpo de Zeon. Aun así, el ojo izquierdo observaba cada movimiento de Shirone.\n\nComo asesino del clan Spatur, tiene su propio manual para tratar con magos.\n\nSin embargo, era la primera vez que se usaba una magia tan simple. Si su cerebro hubiera sido perforado, Zeon habría muerto instantáneamente.\n\nShirone no había pronunciado una palabra hasta ahora. Simplemente se tambaleaba, como si fuera un hombre borracho.\n\nLuego, después de disparar el láser, tembló.\n\nUn puñado de sangre brotó de su boca mientras tosía violentamente.\n\n\"Maldita sea, el cuerpo humano… ….”\n\nCuando Shirone levantó lentamente su rostro, Amy se cubrió la boca con una expresión asustada.\n\nLas pupilas se habían vuelto negras, y los nervios en forma de vasos sanguíneos sobresalían de las esquinas de los ojos y hacia las sienes.\n\nAmy se dio cuenta de que la expansión del sistema nervioso había fortalecido la magia de Shirone.\n\nPero no era normal.\n\nEl temperamento del monstruo que apareció en el primer nivel de profundidad se sintió también en Shirone.\n\n“Shirone, ¿eres realmente Shirone?”\n\nShirone no respondió.\n\nPor supuesto, era Shirone. Solo estaba integrado con Behemoth en la etapa de encarnación.\n\nEs diferente de poseer, donde dos yoes comparten una encarnación. Integrar literalmente significa mezclar.\n\nEra diferente de Shirone puro, pero al final, si era la encarnación de Shirone, definitivamente era Shirone.\n\n\"¡Respóndeme! ¿Quién demonios eres?”\n\nShirone dijo con una fría sonrisa.\n\n“Soy yo, Amy. ¿No lo sabes?”\n\nAmy estaba segura.\n\nLa existencia frente a él no era Shirone.\n\n\"¡Mentira! ¡Tú eres ese monstruo! ¡Rápidamente devuelve a Shirone a la normalidad!”\n\nShirone tiene una disposición fría. Pero ahora era como mirar un volcán activo con lava hirviente.\n\nShirone ignoró a Amy y miró hacia adelante.\n\nLa única emoción que lo impulsa ahora es la ira. Ira que parecía que explotaría en el estómago si no la vomitaba de inmediato.\n\nDonde se dirigió esa ira, estaba Jion.\n\nCurando sus heridas antes de darse cuenta, sacó la hoja de su guantelete y terminó de prepararse para la salida.\n\n“Pequeña gente… … . ¿Crees que me dejaría golpear por alguien como tú?”\n\nXenoger se dio cuenta y sugirió:\n\n“Príncipe, evitando ahora… ….”\n\n“¡Cállate! ¿De dónde huyes, dejando atrás a un traidor que hirió fatalmente al príncipe de un país?”\n\nNo es por orgullo.\n\nSi el caso termina así, tendrá que pagar el precio por intentar asesinar a Shirone. Sin embargo, si mataba a Shirone aquí, podría encubrir el incidente acusándolo de traidor.\n\n“Xenoger, moléstalo. Te golpearé por detrás.”\n\n“Entiendo, Príncipe. No me importa si muero, así que por favor, conserve el cuerpo de jade.”\n\nShirone miró a Zeon y Xenoger con indiferencia.\n\nSin embargo, una tremenda reacción química de ira ocurrió dentro de él, hasta el punto de que su conciencia se desvaneció.\n\n“¡Vamos, Príncipe!”\n\nXenoger cargó en una postura orientada al ataque.\n\nComo Asesino, la verdad es que si atacas a Shirone ahora mismo, morirás. Pero estaba dispuesto a volar hacia la muerte.\n\n“¡Larga vida Su Majestad Theraze! ¡Que se preserve el clan Spathur!”\n\nXenoger arrojó alambres de acero con todas sus fuerzas.\n\nNi siquiera quiero lesiones fatales. Todo lo que tienes que hacer es darle a Ji-on tiempo para darse cuenta de la realidad y huir.\n\nCon el sacrificio de hoy, el clan Spartur podría continuar con sus vidas.\n\n\"¿Eh?\"\n\nNo había nada donde se extendía el alambre de acero.\n\nAl llegar al lugar donde Shirone estaba de pie, miró hacia atrás y se le puso la piel de gallina.\n\nMovimiento instantáneo de velocidad explosiva.\n\nShirone, que llegó a Ji-on, agarró a Ji-on por el cuello y corrió hacia la pared.\n\n“¡Keugh!”\n\nJi-on fue estrangulado con una envergadura en el aire.\n\nEl rostro distorsionado de Shirone me llamó la atención incluso mientras me quedaba sin aliento. Las pupilas se oscurecieron, y los nervios levantados alrededor de los ojos se extendieron hasta los pómulos.\n\n“Oye, lo encontré. Eres tú.”\n\nEl rostro de Ji-on era familiar pero desconocido.\n\nSin embargo, no era algo que Shirone supiera ahora. Lo único que importaba era que una gran ira estalló en el momento en que vio a Ji-on.\n\nCuando la superficie de las pupilas de Shirone brilló con luz, Ji-on se dio cuenta por primera vez de que la luz puede habitar en la oscuridad.\n\nEl rostro de la víctima palideció.\n\nArmand no tuvo tiempo de preocuparse por otras estrategias, ya que estaba suministrando oxígeno a Zion, cuya vía aérea estaba bloqueada. Además, esa fue la única orden dada por Zeon.\n\nAl ver que Ji-on seguía temblando incluso cuando debería haber muerto de asfixia, Shirone se disgustó. Luego examinó el tentáculo flácido y levantó la comisura de su boca.\n\n“Es un objeto. Entonces, ¿qué tal este?”\n\nCuando los nervios de Shirone se hicieron más gruesos, se levantó la piel de su brazo hasta la muñeca.\n\nAumentó la fuerza de agarre. Los vasos sanguíneos de sus ojos hicieron un sonido de estallido, y sus pestañas se pusieron rojas de sangre.\n\n'Cuello… … Mi cuello... ….'\n\nShirone tenía la intención de romperse el cuello.\n\nA pesar de la capacidad de fortalecimiento corporal de Armand, un sonido chirriante y retorcido salió de su garganta. Ji-on cayó en incontinencia con la piel de gallina.\n\n“Yo, Xenoger… ….”\n\nLlamé desesperadamente, pero no hubo respuesta. Decidiendo que no había ninguna posibilidad de que Zeon sobreviviera, huyó para informar a su clan que la retribución de Terraze caería sobre ellos.\n\n“Esto es realmente irritante. Todavía no está roto. No, ¿mi cuerpo está débil?”\n\nLa encarnación combinada con el Behemoth expandió forzosamente la mente de Shirone. El poder de la magia aumentó, pero también fue acompañado por el dolor de ser desgarrado.\n\nSin embargo, cuando se asfixió, absorbió oxígeno con el objeto, y cuando intentó romperse el cuello, sus músculos no le siguieron el ritmo.\n\nLas palabras de Shirone llegaron a Zion con miedo.\n\nDespués de experimentar algo parecido a una experiencia cercana a la muerte durante un tiempo, el mundo se veía diferente cuando regresé. No hay nada más caro que la vida humana.\n\n“Si me matas… ….”\n\nZion sacó sus últimas fuerzas y gritó:\n\n“¡Si me matas, tú tampoco estarás a salvo! ¡Soy el hijo de Theraze!”\n\nAl mismo tiempo, Shirone arrojó a Ji-on al otro lado.\n\nJi-on, que rodó por el suelo, se agarró el cuello y dejó escapar un sonido ahogado. Agua y saliva fluyeron, sin cubrir sus ojos, nariz y boca.\n\nShirone se tocó la muñeca y chasqueó la lengua. Le dolía bastante porque los ligamentos estaban estirados.\n\nNo puede romperse las vértebras del cuello con su propio cuerpo. Fue bastante satisfactorio en su reino mental, pero fue porque no prestó atención a fortalecer su cuerpo.\n\nCuando Shirone se acercó, Ji-on tembló.\n\nA medida que pasaba la dura prueba de la muerte, mi cabeza daba vueltas. La razón por la que Shirone se salvó a sí misma. Fue porque había escuchado el nombre de Theraze.\n\n'Bueno, hasta un psicópata tendría miedo. Si me matas, ¿qué harás con las consecuencias?'\n\nContrariamente a las expectativas de Ji-on, Shirone no estaba asustada ni se lo tomó en serio. Simplemente recordó un incidente que dejó una impresión duradera en sus recuerdos de hace mucho tiempo.\n\n“Terrazera. Es un nombre que no he oído en mucho tiempo. Esa chica también es muy divertida. Entonces… … ¿Qué hay de Theraze?”\n\n“Te lo dije, soy hijo de Theraze. Si me matas, Madre te encontrará hasta los confines del infierno y te matará.”\n\nShirone inclinó la cabeza.\n\n\"¿De qué estás hablando? Tú… … ¿Eras una mujer?”\n\n\"¡Alegría! ¡Conozco las reglas para el linaje directo femenino! Pero no importa qué, ¡es sangre! ¡A mi hermana también le gusto! Si me tocas, todo el ejército de Theraze te perseguirá.”\n\n\"Puaj… ….”\n\nEl aire se escapó cuando los labios de Shirone vibraron.\n\n\"¡Puhahahaha! ¡Fuhahahaha!”"
}