{
  "id": 306,
  "title": "Maestro de la Encarnación (4)",
  "content": "“Pero Su Alteza, este lugar es peligroso.”\n\n“Eso también es para que yo juzgue. La guardia real debe proteger al rey. ¿No es así?”\n\n“Lo tendré en cuenta. Luego, muévase a un lugar más seguro.”\n\nUn berrinche estalló entre los nobles cuando Orkamp pasó a Bosun y tomó su posición en el lado sur del Gran Salón. Esto se debe a que el rey no evacua, por lo que deben permanecer en este lugar sin moverse.\n\nA medida que los nobles se reunían alrededor de Orkamp, los guardaespaldas privados seguían a sus empleadores.\n\nIndependientemente del nivel, la magia es un fenómeno que borra la vida de una persona en un instante. Los nobles no tenían intención de prestar sus escudos a otros mientras Bossun decidiera dar un paso al frente.\n\nAun así, era una batalla de 4 contra 1. Los principales líderes del departamento de magia, incluido el oficial de 4º grado, deben haber tenido un nivel de poder de combate diferente al de Zeon.\n\n“Al ver que está cometiendo un acto tan tonto, parece que es un error que el candidato a primer príncipe se vuelva grande. ¿Después de vivir en el castillo real durante unos días, todo parece ser suyo?”\n\n“No lo aceptaré ni aunque me lo des. ¿Dijiste Bossun? En otros países, el tipo que necesita lustrar los zapatos del archimago ha sido vendido por hacer algo de agricultura.”\n\nBossun se echó a reír a carcajadas porque era verdaderamente absurdo. No tenía idea de que escucharía semejante tontería de su distante junior.\n\nSobre todo, sintió una ira extrema cuando desestimó su especialidad, la magia vegetal, como simple agricultura.\n\nPor supuesto, la magia vegetal no es una magia especializada en combate.\n\nEn comparación con los magos de batalla que practicaban un elemento, como la congelación o el fuego, hasta el límite, los magos vegetales estudiaban varios elementos y, basándose en ellos, cambiaban la formulación del fertilizante o el método de cultivo para mejorar la productividad agrícola.\n\nEn cierto sentido, se puede decir que es lo más alejado del combate.\n\nSin embargo, si te conviertes en un mago certificado de 4ª clase, tendrás al menos un órgano que puede abrumar a tu oponente sin importar el campo que elijas.\n\n“Tu hijo es muy arrogante. Entonces, esta vez, evaluaré tus habilidades.”\n\nBossun rebuscó en sus bolsillos y sacó docenas de semillas, las extendió en la palma de su mano. Todas eran de diferentes colores y de diferentes formas y tamaños.\n\n“Mi órgano, 'un puñado de semillas'. Un completo set de regalo de plantas asexuales que he mejorado. Está todo mezclado, así que no sé qué va a salir.”\n\nBossun agitó su brazo para esparcir las semillas.\n\nCuando la zona espiritual se abrió, los brotes comenzaron a surgir en el aire, y crecieron hasta convertirse en plantas que mostraban sus propias características al crecer a un ritmo rápido.\n\nTres semillas de Kawangkra fueron las primeras en convertirse en adultas. La forma de la flor era una esfera verde pálido, que se abría para revelar dientes afilados. A medida que las raíces crecían, agarraron los brazos y las piernas de Shirone, abrieron su hocico y salieron volando.\n\n¡Kieh Aeg!\n\nCuando Shirone detonó el berserker de corto alcance, las flores de Kawangkra explotaron con un estallido. Kawangk era lo suficientemente feroz como para desgarrar la piel de una serpiente venenosa, pero la durabilidad de la planta era insignificante.\n\nSin embargo, cada una de las otras semillas aterrizó de forma segura y amenazó a Shirone con sus rasgos únicos.\n\nA medida que la flora gigante maduraba, convirtió la parte norte del Gran Salón en una jungla.\n\nDado que el número de plantas mejoradas por Bosun ascendía a 87 en total, se debía considerar que había al menos 30 tipos de plantas incluidas en 'un puñado de semillas'.\n\nEl paisaje alrededor de Shirone podía considerarse un pequeño ecosistema.\n\nLas raíces del árbol de cocora, llamado la enredadera asesina, treparon por las paredes y cubrieron el techo. El hongo Ortho que rociaba gas del delirio esparció esporas, y en la esquina del techo, flores asesinas que escupían una baba ácida abrieron sus pétalos colgando de tallos sinuosos como resortes.\n\nShirone giró la mirada y lo examinó con interés.\n\nHabría pensado que la magia humana se había desarrollado hasta este punto mientras estaba atrapada en el bombardeo. Era comprensible por qué los ángeles se ahorcan en la guerra final.\n\n“¿Lo mejoraste tú mismo?”\n\n\"Esa es una pregunta que no vale la pena responder.\"\n\nCuando la planta asesina atacó, Shirone la evadió teletransportándose. Pero las plantas estaban por todas partes.\n\nBossun hábilmente acorraló a Shirone. A medida que los árboles se ramificaban, el espacio para evadir comenzó a encogerse poco a poco.\n\n\"¿Qué tal la magia del granjero?\"\n\nLa vista de los árboles moviendo sus ramas como seres vivos era grotesca. Sin embargo, al excavar, estaba imbuido de extraordinarias ideas del mundo natural.\n\nLas plantas no tienen músculos. Por eso, el único camino por el que las plantas pueden moverse es el 'crecimiento'.\n\nLa magia pasiva de Bossun llamada 'promoción del crecimiento' acelera la tasa de crecimiento de las plantas hasta 100.000 veces. Por eso, las plantas bajo la influencia de la promoción del crecimiento muestran movimientos similares a los de los animales.\n\nSin embargo, la vida útil de las plantas es inevitablemente corta.\n\nKawangkra, que tiene una vida útil de unos 10 años, deja de crecer en 40 minutos bajo estimulación del crecimiento.\n\nPor supuesto, en el caso de un árbol de cocora con una vida útil promedio de 1.200 años, se pueden obtener más de 20 horas de actividad, pero el tiempo de actividad promedio de una planta mezclada con un puñado de semillas es de solo 2 horas, por lo que una batalla a largo plazo se consideró imposible.\n\nSi la actividad se crea promoviendo el crecimiento, los movimientos detallados son posibles con la magia activa 'combinación de elementos'. Las plantas son inyectadas con varios elementos para inducir instintos específicos, y la fotosíntesis también pertenece a esta categoría.\n\nEra un principio similar a cómo los humanos actúan significativamente con diferentes hormonas.\n\nEs por esta razón que la promoción del crecimiento y la mezcla elemental se llaman el corazón y el cerebro de la magia vegetal.\n\nBosun combinó exquisitamente las dos magias para conducir salvajemente a Shirone.\n\nLas flores disparan baba ácida, y las espinas se mueven rápidamente como látigos.\n\nEl hecho de que las plantas se estén moviendo significa que están creciendo, así que a medida que pasaba el tiempo, el espacio se saturaba.\n\nFue solo después de que las enredaderas de los árboles se entrelazaron en tres dimensiones que no hubo espacio para evadir, que Shirone dejó de teletransportarse.\n\nLas enredaderas cayeron del techo y se envolvieron alrededor de sus extremidades.\n\n“Te haré una evaluación ahora. Es un punto fallido.”\n\nDijo eso, pero las entrañas de Bosun estaban burbujeando.\n\nEn un ambiente sin suelo, el poder del mago de plantas se reduce. Pero aun así, era la inacción de un mago certificado de 4ª clase. Fue una completa pérdida de prestigio para él llegar tan lejos contra un aficionado frente a sus hombres.\n\n“¿Qué pasó? ¿Has alcanzado la iluminación?”\n\nUna persona no puede cambiar así en solo una hora. La personalidad es una locura, pero el nivel de magia en sí es diferente.\n\nShirone tiró de la enredadera envuelta alrededor de su muñeca y la miró. Con el cuerpo del mago, era imposible dejar de fumar. Más bien, fue arañada por las espinas, y la sangre fluyó.\n\nBossun resopló.\n\nPrisión Vegetal era una magia de la que estaba bastante orgulloso entre sus propias magias. Sin mencionar el poder de unión, los rasguños en las enredaderas paralizan los nervios.\n\n“Es bueno rendirse. Es una prisión de la que no se puede escapar a menos que seas un mago de escala. Si obedientemente sacas la cabeza, te trataré con misericordia, incluso hasta el punto de una muerte cómoda.”\n\nShirone miró a Bossun y parpadeó. Luego dijo con una expresión iluminada.\n\n“Ajá, magia de escala.”\n\nShirone levantó la vista hacia el techo de la prisión.\n\nLas enredaderas parecidas a tendones formaban las paredes como lava petrificada. Si estaba enredada hasta este punto, la durabilidad sería considerable. Pero eso estuvo bien.\n\n“¿Hay una buena manera?”\n\nShirone levantó la comisura de su boca hacia Bossun, e inmediatamente creó una esfera de luz frente a sus ojos.\n\nCuando se abrió la función inmortal, la densidad de fotones del cañón de fotones aumentó docenas de veces.\n\n“¡Genial!”\n\nTodos los nervios que recorrían el cuerpo de Shirone se erizaron. Lágrimas de sangre fluyeron cuando los capilares de los ojos estallaron.\n\nAun así, lo que le impidió perder el conocimiento fue el poder de Geumgangtae.\n\nShirone se dio cuenta. Lo que tiene y lo que puede hacer con ello.\n\nLa elasticidad de Geumgangtae expandió su espíritu hasta justo antes de que colapsara. De hecho, no importaba si se rompía. Si puedes generar tanta potencia, deberías poder jugar con tu vida en juego.\n\n“Señor, tenemos que hacerlo ahora.”\n\nMirando el cañón de fotones que parecía haber comprimido una tremenda energía cinética, Ekashi dijo. No había forma de que Bosun estuviera en desacuerdo.\n\nA medida que la magia de combinación elemental mataba de hambre a las plantas, numerosas especies carnívoras escaparon de entre las ramas y le mostraron los dientes a Shirone.\n\n“¡Shirone!”\n\nLa puerta del Gran Salón se abrió y Amy y Raina entraron.\n\nVi a Shirone atrapada en un bosque espeso. Estaba en peores condiciones que en la despensa.\n\nEl sistema nervioso sobresalía de la piel. Significaba que una cantidad de información que los humanos no podían soportar estaba siendo entregada al cerebro.\n\nEn este estado, incluso si la personalidad de Shirone regresara, era dudoso si una vida normal sería posible.\n\n“¡Genial!”\n\nShirone concentró el poder mental que atrajo a la Función Inmortal solo en las partículas de Dios.\n\nA medida que la masa de la luz aumentaba, el cañón de fotones comenzó a desdibujarse. La enorme masa crea gravedad y atrae los fotones.\n\n“¡Shirone! ¡No!”\n\nAmy sintió un terrible escalofrío ante el poder de compresión de fotones que era incomparable con Shining Impact. Escuché sus alucinaciones mientras la mente de Shirone se desgarraba.\n\nLa mente humana es fluida, pero muy vulnerable a los shocks repentinos. Independientemente de la voluntad de Shirone, si supera su límite, es posible que nunca pueda volver a sus sentidos.\n\nNumerosas especies carnívoras descendieron como serpientes trepando árboles, abriendo sus mandíbulas ante la carne de Shirone. Al mismo tiempo, la luz del Cañón de Fotones desapareció.\n\nLo que nació con un estallido fue un orbe negro del tamaño de una cabeza humana. Cuando la masa se comprimió al límite, la luz no pudo escapar y fue absorbida.\n\nEra el tipo simétrico del Cañón de Fotones, la esfera oscura.\n\n¡Kieh Aeg!\n\nEl radio del campo gravitacional a pequeña escala creado por Amgu es de 1 metro de diámetro. Los tallos de las especies carnívoras atrapadas en el campo gravitacional se rompieron y desaparecieron en la oscuridad en un instante como si succionaran gotas de agua con una pajita.\n\nEntonces, las enredaderas que sujetaban las extremidades de Shirone comenzaron a doblarse con un chasquido.\n\nLa enredadera hizo un gesto de usar un dragón para intentar resistir, pero se rompió y fue absorbida por la bola femenina. Luego, todas las plantas conectadas a las enredaderas fueron arrancadas de la pared y giraron como un torbellino.\n\n¡Crujido! ¡Crujido!\n\nA medida que el proceso de rotura, explosión y compresión de la fibra se sucedía secuencialmente, finalmente se hundió en la oscuridad del área oscura.\n\nBosoon quedó devastado al ver la visión de su órgano, un puñado de semillas, ser destruido en su totalidad.\n\nLa única fuerza que puede confinar la luz es la gravedad. Solo era posible cuando se concentraba una enorme cantidad de gravedad.\n\n'Magia de escala... ….'\n\nShirone es un desbloqueador, pero no un mago de escala. Sin embargo, cuando su gravedad se fortaleció extremadamente, ocurrió el mismo cambio espacial que el mago de escala.\n\nQuizás todos los desbloqueadores son magos de escala, pensó Bosoon.\n\nCuando Amgu desapareció, fue después de que el bosque que hizo su hogar en el lado norte del Gran Salón desapareciera por completo. Solo el musgo era miserable en la esquina del techo, y las pocas flores que sobrevivieron goteaban mucosidad ácida y caían al suelo.\n\nBossun movió su cuello rígido y miró a Shirone. Shirone se reía incluso mientras derramaba lágrimas de sangre.\n\n“¿Qué tal mi magia de escala? ¿Qué tan fácil es?”\n\nAl mismo tiempo que escupía las palabras, la sangre brotó de la boca de Shirone. Amy gritó.\n\nAun así, Shirone se reía como si hubiera perdido la cabeza.\n\nEstás bien. De todos modos, todavía puedes pensar. Solo necesitas ser capaz de luchar. Incluso ahora, mis entrañas están en llamas.\n\nBossun no pudo controlar su orgullo arrugado y sus dedos temblaron. Aunque es un desbloqueador, ¿no es esto demasiado?\n\nDado que es magia específica de la gravedad, no podrá lanzarse. Sin embargo, en términos de poder defensivo, era una magia inigualable.\n\n\"Lo haré.\"\n\nEkashi se movió con una expresión fría.\n\nHay dos formas principales de destacar con la magia de batalla. Inventar magia que sorprenderá al mundo, o ser realmente bueno luchando.\n\nEkashi pertenecía a esta última categoría, y aunque su cuerpo era pequeño, era un técnico reconocido en el reino por su sentido del combate."
}