{
  "id": 308,
  "title": "Maestro de la Encarnación (6)",
  "content": "“Si me ignoras una vez más, lo volaré todo.”\n\nBossun se dio cuenta de que la situación era mucho más seria de lo esperado. Debía ser considerada lo suficientemente loca como para lanzar magia a sus padres biológicos.\n\nOrkamp se sentó en silencio junto a Eliza. Era vergonzoso mostrar esto a los nobles, pero la destrucción de Kazura debía evitarse a toda costa.\n\n'Mierda. ¿Cómo surgió este país?'\n\nCuando todos se arrodillaron ante Orkamp por última vez, Bosun, quien naturalmente se convirtió en el representante, se volvió hacia Shirone y preguntó:\n\n“Ahora dime. ¿Qué sonido quieres escuchar? Haré lo que quieras.”\n\n“La persona que ordenó el asesinato de mis padres. ¿Quién es?”\n\nLos nobles se miraron entre sí. Luego, fijó su mirada en una persona.\n\nBossun, sabiendo a quién miraban sin mirar atrás, levantó la mano.\n\n“Yo di la instrucción. Si quieres venganza, hazlo. Pero… … ¿Qué tal si terminas conmigo?”\n\n“Deja de decir tonterías. ¿Crees que te perdonaré?”\n\n“No puedo perdonarte. Pero, ¿por qué no pensar con sobriedad? Nadie murió de todos modos. Incluso si nos matas, ¿podrás luchar contra Su Majestad Theraze? Además, ¿no están también tus seres queridos aquí?”\n\nBossun inmediatamente cavó en la debilidad de Shirone.\n\nIntentar descubrir quién estaba detrás del asesinato de sus padres mientras sostenía una bomba significaba que seguían siendo valiosos como rehenes.\n\nPensando que esta podría ser su última oportunidad, Bosun levantó ambas manos y se puso de pie como si no tuviera intención de acercarse.\n\n“Seguiré tu voluntad. Todos los involucrados en este intento de asesinato, incluyéndome a mí, serán legalmente responsables. Tú toma a su familia y vete a casa. El mago certificado de 4ª clase, Aimar Bossun, responderá por ello aquí. Entonces, ¿por qué no lo resolvemos mediante el diálogo?”\n\nLa expresión de Shirone se suavizó ligeramente.\n\nIncluso si todos en este lugar mueren, el resentimiento no se aliviará, pero si el castillo explota, no solo los miembros de la familia sino también los amigos desaparecerán del mundo.\n\n\"¡Rápido! ¡Rápido!”\n\nHubo una conmoción fuera del Gran Salón. Las tropas de la guarnición, que fueron despachadas después de ser informadas, llegaron armadas y atacaron.\n\nSin embargo, tan pronto como llegó a la escena, la expresión de su rostro cambió a perplejidad.\n\n\"¿Qué, qué, qué es esto?\"\n\nFue una visión más allá de la imaginación. El Gran Salón, el corazón del castillo real, estaba terriblemente destruido.\n\nLo que más los sorprendió fue el hecho de que todos, incluido Orkamp, estaban de rodillas.\n\n'¡Ahora!'\n\nEn el momento en que la mirada de Shirone se movió hacia los soldados por un momento, Bossun lanzó la teletransportación.\n\nCuando se acercó a Shirone, ya había sacado una daga de su manga y la sostenía.\n\n'¡Esta es tu última oportunidad! ¡Tengo que apuñalarte en el corazón!'\n\nShirone se sorprendió al ver a Bossun corriendo hacia ella. Sin embargo, Bossun, como si ya hubiera tomado una decisión, clavó la daga sin dudarlo.\n\nLa daga perforó la elasticidad de la carne con un fuerte sonido.\n\nBosun frunció el ceño.\n\nLa reacción de Shirone, que pensó que estaría en un estado aturdido, fue más rápida de lo esperado. Torció su cuerpo con todas sus fuerzas, y la hoja le perforó el costado, no el corazón.\n\n\"Maldita sea.\"\n\nShirone no pudo analizar las emociones que sentía en ese momento.\n\nLa cordura se desvaneció y la ferocidad de la bestia la llenó. La sensación de un cuerpo extraño que invadió el cuerpo causó no solo dolor sino también una gran vergüenza.\n\nTan pronto como vio los ojos de Shirone, Bosoon lanzó Piel de Tierra.\n\nLa tierra rápidamente comenzó a acumularse en su piel. La durabilidad de la piel de tierra lanzada por un mago de plantas certificado de 4ª clase era la fuerza de una roca.\n\nEl Cañón de Fotones golpeó la Piel de Tierra. Miles de grietas en las paredes de tierra se rompieron y se hicieron añicos.\n\nEl rostro de Bosun se reveló con asombro. La sangre brotó de su boca como si el impacto la hubiera penetrado.\n\n\"¡Aaaaaaa!\"\n\nShirone se agarró el estómago y luchó de dolor.\n\nSobre sus cabezas, los cañones de fotones crecían a una velocidad vertiginosa. Aquellos que observaron el fotón, que alcanzó un diámetro de 1 metro, palidecieron.\n\nEl tamaño obtenido a costa de renunciar a la fuerza de compresión ya no era la cualidad para ser llamado un cañón de fotones. Cañón de Gravedad. Era un cañón antimaterial que apuntaba a edificios, no a personas.\n\nEl Gran Salón estaba completamente confundido. Los nobles gritaban en contemplación, y los guardias apaciguaban su impotencia con movimientos sin sentido de mirar a izquierda y derecha.\n\n\"¡Señorita Reina!\"\n\nSiguiendo a la guarnición, los asistentes de la familia Ogent se armaron y atacaron. Sin embargo, ellos también quedaron atónitos ante la visión inesperada.\n\n“¡Conquisten a los nobles! ¡Ahora mismo!”\n\nReina dio instrucciones a los asistentes.\n\nDado que el choque que fue suficiente para sacudir el Gran Salón continuó transmitiéndose, el castillo debe haber estado en un estado de súper emergencia. Si no sometemos a los nobles ahora, perderemos nuestra retirada en una situación crítica.\n\nLos asistentes se acercaron a los nobles de alto rango y les pusieron espadas en el cuello.\n\nComo esperaba Reina, las tropas de cada departamento bajo mando y control comenzaron a llegar. Los oficiales de alto rango también llegaron corriendo a toda prisa, ni siquiera vestidos.\n\nEl sonido de gritos, aullidos, el sonido de Shirone matando, el sonido de Reina dando órdenes, todos los sonidos se entrelazaron, y al final no fue nada. Nadie transmitía el significado a nadie más, y solo estaban gritando.\n\nLe pareció a Amy que se estaban riendo. Ella también se rió.\n\nSorprendentemente, mi mente se calmó cuando me enfrenté a un evento que no podía manejar.\n\n'Si este es el final, es un final realmente espléndido.'\n\nUna voz amigable pasó a través del ruido del abismo que llenó el Gran Salón hasta Shirone.\n\n\"Shirone.\"\n\nEl silencio llegó como una mentira.\n\nTodos miraron hacia la entrada del Gran Salón. Olina, sosteniendo el brazo de Vincent, se mantuvo con el rostro duro.\n\nAl ver a Shirone cubierto de sangre y con una daga clavada en el costado, Olina se tambaleó mareada.\n\nVincent la apoyó, pero ella apartó a su marido y entró sola al Gran Salón.\n\nLa gente abrió el camino. Sus labios temblaron al acercarse a Shirone.\n\n\"No te vayas.\"\n\nOlina dejó de caminar ante las palabras de Eliza.\n\n“Shirone está loca. Si vas, morirás.”\n\nEliza esperaba que Olina no fuera con Shirone.\n\nShirone intentó suicidarse. Si resultaba diferente para Olina, no permitiría su orgullo en su linaje.\n\n“Jaaaaa.”\n\nRespirando hondo, Olina se dio la vuelta y caminó directamente hacia Eliza. Cuando vio su rostro, atónito como si hubiera sido bombardeado, un fuego rugió dentro de ella y la oscuridad se abatió sobre ella.\n\n¡Slam! La palma de Olina golpeó la mejilla de Eliza.\n\nLos nobles no podían creer lo que estaba pasando. Al ver un cuchillo clavado en el estómago de su hijo, se volvió racional y sus padres no estarían en el mundo, pero la persona a la que golpeó no era otra que la Reina de Khazra.\n\nEliza no entendió lo que había pasado.\n\nOlina estaba llorando cuando le devolvió la cara. Ella también era extraña. ¿Por qué la que la golpeó está llorando y no la que golpeó?\n\n\"A mi hijo… … ¿Qué hiciste?\"\n\nEl dolor llegó tardíamente y Eliza rompió a llorar. Le dolía tanto.\n\nY esa fue la excusa principal para no tener que responder a las palabras de Olina.\n\nOrkamp no reprendió a Olina. No, lo pospuse para la próxima vez.\n\nNo hay duda de que él fue quien detuvo el alboroto de Shirone. No le quedaba más remedio que depositar sus esperanzas en ella ahora.\n\n“Séca a Shirone ahora mismo. La esperanza de vida de Kazura se corta… ….”\n\nOlina se estremeció como si hubiera sido electrocutada por un rayo y miró a Orkamp con ojos brillantes.\n\nLos ojos de Orkamp se cerraron fuertemente ante la ilusión de un golpe. Sin embargo, la autoridad del rey no cayó al suelo.\n\nCuando abrió los ojos, Olina lo sostenía de la muñeca y temblaba. Luego se volvió fríamente y luego regresó a Shirone en sus pasos.\n\n“Shirone.”\n\nShirone no respondió.\n\nCuando vi el rostro de Olina, tuve miedo de todo, como un niño que había hecho algo mal. Tuvo un accidente grave del que no pudo recuperarse. Decepcionar a sus padres era el instinto infantil más aterrador e inevitable.\n\nCuando era joven, había visto la mirada feroz de Olina varias veces. Sin embargo, tanto como hoy, ella sonreía más afectuosamente que nadie.\n\nEl corazón de Shirone le dolía aún más por eso. Aunque no sé por qué.\n\n“Shirone, ¿sabes lo linda que eras cuando eras niña? La forma en que sonreía era tan linda como la de una niña. Cada vez que eso sucedía, mi papá solía hacer una cara tonta. Entonces tú te reías aún más fuerte.”\n\nOlina me contó una vieja historia.\n\n“Era un niño muy dulce. Incluso cuando estaba enojada, no podía expresarme bien y no podía lastimar a los demás, así que cuando mis amigos se enojaban, no podía decir nada, y luego llegaba a casa y sufría.”\n\nLos ojos de Olina se nublaron. Sí, hubo momentos así.\n\nPero ya han pasado años. El bebé recién nacido que llegó como una bendición se había convertido en un niño grande.\n\n“Pero mamá no estaba preocupada. Es muy noble que sepa leer los corazones de los demás. No sabes lo feliz que está mi madre de que hayas crecido siendo amable.”\n\nOlina acarició la mejilla de Shirone con ambas manos. La mirada de su apuesto hijo parecía tan dura hoy.\n\n“Tiene el corazón tan blando y es tan amable, que ni siquiera sabe enojarse. Aunque estoy tan enojado, no puedo lastimar a nadie, así que no tengo más remedio que reportarme a mí mismo como abusivo.”\n\nOlina abrazó suavemente a Shirone.\n\n“Al ver sus heridas tan graves, parece que mi hijo está muy molesto hoy.”\n\nLos ojos de Shirone se abrieron de par en par. Lágrimas saladas y claras, diferentes de las lágrimas de sangre derramadas hasta ahora, fluyeron.\n\nMe dolían terriblemente los ojos. Sentí como si el veneno que se había acumulado hasta la punta de mi barbilla se estuviera escapando por un agujero. Tenía el pecho tan apretado que me costaba incluso respirar. Las palabras se escaparon como si todas las emociones se estuvieran exprimiendo de sus ojos.\n\n“Mami… ….”\n\nEra la voz de un niño perdido que llamaba desesperadamente a su madre en un lugar desconocido.\n\nOlina, que rompió a llorar, abrazó el rostro de Shirone y le acarició la espalda.\n\n“Sí, hijo mío. Vámonos a casa con mamá. Deja que su mamá la lleve a casa. No te preocupes por ella y vámonos.”\n\n\"Mamá… … mamá… ….”\n\nShirone, llena de tristeza, jadeó y habló:\n\n“Intenté matar a mi madre. Esas personas... … madre... ….”\n\n“Está bien, Shirone. ¿La conservaste? Su madre no le teme a nada. No tiene miedo de morir por ti.”\n\nOlina sonrió hermosamente mientras sostenía los brazos de Shirone mientras gimoteaba como un niño.\n\n“Shirone, los hijos son el futuro de los padres. Por eso mamá puede hacer cualquier cosa por ti.”\n\nLa gran ira que había dominado a Shirone hasta ahora comenzó a hundirse hacia el fondo tan rápido como un edificio que se derrumba. El aura de odio descendió sin cesar a los niveles 10, 9 y 8.\n\nSe ha restaurado el margen de la etapa profunda 1.\n\nEn la estatua del arcángel, la encarnación de Shirone se elevó en una luz brillante. Cuando el Behemoth salió de allí, regresó a los barracones. A medida que el pilar de luz desaparece, el sistema de seguridad de Guffin se desarma.\n\nShirone regresó a su ser puro.\n\nEl cuerpo físico de la realidad enfrentó una rápida secuela. La conciencia se desvaneció antes de que pudiera siquiera sentir el dolor. Tan pronto como sus ojos se cerraron, la Zona Espiritual desapareció y Ataraxia desapareció.\n\nOlina se sentó con su hijo que se derrumbaba.\n\nPudo morir por sus hijos, pero no pudo salvarlos. Miró a sus enemigos que habían intentado matar a su hijo.\n\n“Por favor, salva a mi hijo. Por favor.”\n\nNadie en Kazura dio un paso al frente. Pero Amy y Rayna se movieron rápidamente.\n\nPrimero, se confirmó que Shirone aún estaba vivo. Puede que tenga muerte cerebral, pero el mayor problema era el sangrado. Si no recibía una transfusión de sangre de inmediato, no podría sobrevivir ni siquiera una hora.\n\n“Amy, llevaré a Shirone conmigo. Tú ve con el asistente y ayúdame a prepararme para la cirugía. Necesito una transfusión de sangre, así que por favor acompaña a mi madre y dile al médico tu tipo de sangre.”"
}