{
  "id": 309,
  "title": "Maestro de la Encarnación (7)",
  "content": "Después de dar la orden, Reina puso el brazo de Shirone sobre su hombro y se levantó.\n\nDado que Ataraxia había desaparecido, los nobles se habrían puesto de pie. Sin embargo, como los nobles más importantes estaban dominados por los asistentes, todavía no había una gran conmoción.\n\nAun así, alguien se interpuso en su camino. Era Bosun quien le puso una espada en el estómago a Shirone.\n\nReina dijo con voz fría:\n\n“¿Qué estás haciendo? La batalla ha terminado. Si no retrocedes, decapitaremos a los nobles que hemos capturado.”\n\n\"¡Bo-Bo-Pronto! ¡Aléjate rápido! ¡Suéltalo de una vez!”\n\n“¡Está bien! ¡Regresa! ¡Atrás!”\n\nLos nobles con cuchillos en la garganta instaron a Bosun.\n\nPero Bosun ni siquiera se inmutó. Aunque todos los aristócratas de este lugar murieran, no podían permitir que Shirone viviera.\n\nEl mundo se divide en fuerza e inteligencia, y los humanos se dividen en lobos y ovejas.\n\nSi Shirone hubiera sido una oveja dócil, incluso si poseyera lo último en intelecto, la habilidad de un arcángel, habría podido mantenerla viva y usarla.\n\nPero Shirone no era una oveja. Incluso si fue una situación accidental, si puedes estar preparado para volar todo el castillo, el futuro es más peligroso.\n\n'El incidente de hoy ha dividido definitivamente la facción en el palacio real. Si Zeon no se convierte en rey, todo se acaba.'\n\nIncluso entre la facción Terraze dentro de Kazura, la mayoría de ellos, excepto Uorin, eran subordinados de Zeon. Era impensable que Theraze mostrara misericordia al príncipe derrotado.\n\n“¿Por qué no negociamos en su lugar?”\n\nAmy quedó atónita por la desvergüenza de Bossun. ¿Quién fue el primero en sacar su espada mientras hablaba de negociaciones?\n\n“¿Cómo pueden salir esas palabras de tu boca? ¡Quítate de en medio rápido!”\n\nBossoon no hizo la pregunta pensando que responderían. Pero ahora era necesario apagar el tiempo.\n\nEs seguro decir que Shirone ya está medio muerta. En una situación que consume mucho tiempo, el arma más temible es el tiempo.\n\nReina vio a través de la estrategia de Bossun. Sin embargo, no pudo dar órdenes de cortar las cabezas de los nobles con resolución.\n\nBossun ya había asumido que Shirone sería el enemigo más fuerte de la historia. Así que si matas a los nobles, Shirone también morirá. Desde su punto de vista, quien debe salvar a Shirone, no tuvo más remedio que encontrar otra manera.\n\nMientras Reina y Bossun se miraban, un fuerte viento sopló desde la entrada del Gran Salón. Con un sonido como de fuego ardiendo, los vestidos de negro volaron como un enjambre de murciélagos.\n\nTreinta figuras aterrizaron en el centro del gran salón. Todos llevaban máscaras de búho y espadas de la misma longitud y estándar en la cintura.\n\nLos nobles que vieron la insignia del triángulo invertido en sus cuellos abrieron los ojos y la boca con incredulidad.\n\n\"¿Y-eso… …?\"\n\nEra la escolta directa de la emperatriz Theraze, Pungjang.\n\nUn total de 100 espadachines que firmaron un juramento de caballero con Theraje. El personal completo rara vez se mueve, pero una vez que aparecen, todo a la vista se sabe que desaparece.\n\n\"¿Por qué Pungjang está aquí?\"\n\nFengzhang no es un ejército. La espada de Theraze, nunca se mueven sin la dirección de la Reina. Además, por muy rápidos que fueran, la distancia desde Kashan era demasiado grande para creer que habían venido con los eventos de hoy en mente.\n\nFengzhang, que formó una formación triangular, miraba hacia adelante con una postura imperturbable. Una voz desoladora se filtró desde el centro de la formación.\n\n“A partir de este momento, nos haremos cargo de los reclutas de Shirone. Además, se revocan todos los derechos de toma de decisiones relacionados con los asuntos internos del Reino de Kazura. Si violas esto, ten en cuenta que es una guerra con el Imperio Kashan.”\n\nLos nobles susurraron.\n\nLa privación de los poderes de asuntos internos significaba la eliminación de los poderes de todos los nobles en esta posición. Esperé a que alguien votara en contra u objetara, pero hubo silencio.\n\nDándose cuenta de que nadie tenía el coraje de dar un paso al frente, los nobles bajaron la cabeza de todo corazón.\n\n“Seguiré sus órdenes.”\n\nLa decisión tomada por el gobernante de Kashan no podía ser opuesta.\n\nEl viento es la espada de Theraje. Su mera presencia demuestra que las órdenes de Theraze no se quedarán en meras amenazas.\n\n“Por favor, espere un momento. ¿Está diciendo que esa es realmente la decisión de la Reina?”\n\nBossun objetó.\n\nPor supuesto, como otros nobles, Theraze no rechazó la orden. Sin embargo, había una esquina extraña.\n\nZion aún no ha sido derrotado. Shirone está vagando entre la vida y la muerte, y si se demora un poco, morirá solo. Fue una decisión incomprensible para ella golpear una segunda vez sobre cómo tomar Kazura fácilmente.\n\nSobre todo, no había forma de que los Fengzhang, que estaban al lado de la emperatriz las 24 horas del día, llegaran a Kazura tan rápido.\n\n“Según lo que escuché, Fengzhang lleva una máscara de búho y una insignia de triángulo invertido en el lado izquierdo del pecho.”\n\nAlguien de Fengzhang dijo.\n\n\"… … ¿Qué quieres decir?\"\n\n“Quiero decir, es fácil hacerse pasar por alguien. Entregar la soberanía es un gran problema para el reino. Si hubiera sido instruido por Su Majestad, habría traído una carta oficial. ¿Puedes confirmar eso?”\n\nLos nobles miraron hacia el parque eólico.\n\nDespués de escucharlo, las palabras de Bosun no estaban mal. Es natural seguir a Theraj, pero ¿no debería verificarse que es realmente Theraj?\n\n“No existe tal cosa como una carta oficial. Las órdenes llegarán.”\n\n“Hmm, entonces es aún más extraño. ¿Cómo podemos confiar y entregar la soberanía? ¿Tiene alguna prueba de identidad?”\n\n“Si ese es el caso, sí.”\n\n“Si no le importa, ¿podría comprobarlo?”\n\nLas formaciones triangulares de Fengzhang se reunieron en el centro para formar una línea recta. Era como si 30 personas fueran absorbidas por una sola.\n\nComo si esa persona se hubiera transformado de nuevo en cientos de personas, volaron con imágenes residuales. A medida que rotaba alrededor de Bosun, se levantó una tormenta negra.\n\n“¡Ay!”\n\nLa primera espada entró en la mandíbula inferior de Bosun y le levantó la cara verticalmente. A medida que la parte facial se elevaba hacia el cielo, treinta espadas cortaron el cuerpo de Bosun sin una sola colisión.\n\nLa velocidad del corte fue tan rápida que el aire vibraba como una abeja batiendo sus alas.\n\nDespués de infligir casi 1.000 cortes por segundo, Fengzhang lanzó su cuerpo uno tras otro y aterrizó exactamente donde había comenzado. Jinyeol era una formación triangular sin ningún error.\n\nLos nobles miraron a Bo-soon con expresión perpleja. No, ¿puedo llamar a eso un bosun?\n\nSu cuerpo se había desintegrado en pedazos más pequeños que una uña. La sangre se filtraba lentamente por debajo de la carne picada. Algo cayó del aire y se aferró a ella con un ruido metálico.\n\nEra la cara de Bosun.\n\nNo tenía pupilas, pero cualquiera que lo viera podía darse cuenta de que tenía una expresión de asombro. Su rostro con la boca bien abierta se arrugó al empaparse en sangre.\n\n“No hay nadie en el mundo que pueda suplantar a Fengzhang.”\n\nLos nobles no pudieron objetar. Sus habilidades actuales eran prueba perfecta de que eran Poongjang.\n\nDe hecho, las tácticas de Fengzhang son imposibles de imitar. Esto se debe a que es necesario imitar el movimiento del viento tal cual, por lo que es imposible imitarlo a menos que las habilidades del individuo sean las mejores.\n\nAquellos que implementan la mecánica de fluidos con el cuerpo humano.\n\nEra el colectivo de esgrima más fuerte del mundo, Poongjang, donde 100 personas tan talentosas se convertían en un viento y usaban tácticas perfectas.\n\n\"¡Maestro Bossun!\"\n\nEkashi corrió hacia la línea de sangre.\n\nArrodillándose frente a Bo-soon, que se había convertido en carne picada, intentó tocar la piel de su rostro con manos temblorosas, luego miró a Pungjang.\n\n“Estos niños… …!”\n\n¿Cómo puedes ser tan cruel?\n\nAunque dudaba de la espada de Theraze, Bossun también era quien luchaba por hacer rey a Zeon. No era el tipo de persona que dejaría el mundo con una apariencia tan miserable por una sola palabra equivocada.\n\nEkashi agarró el friso con la hoja fuera. Sin embargo, pronto comenzó a mirarlos con ojos aterrorizados.\n\nUn aura oscura indescriptible se levantó de la formación triangular del viento. Era una visión que solo Ekashi podía ver. El cerebro expuesto a la muerte de 30 personas causó la ilusión de la muerte.\n\n'Barato, tienes que luchar. Por el maestro Bosun… ….'\n\nSentí que mi corazón se endurecía. El friso cayó con un ruido metálico, y Ekashi puso sus manos en el suelo y vomitó todo lo que tenía dentro.\n\n\"¡Guau! ¡Guau!\"\n\nEl viento ni siquiera lo miró.\n\nTheraze me dijo que hiciera lo mejor que pudiera y regresara, pero no fue su culpa. Respondió moderadamente a vivir una vida que no era la misma. No pudieron evitarlo hasta que el nivel de Ekashi fue mucho más bajo de lo esperado.\n\n'Un tipo tonto.'\n\nEl informe decía que era un prometedor mago de 6ª clase en Kazura. Sin embargo, debido a la naturaleza del 6º grado, donde los puntos de promoción aumentan más de 10 veces en comparación con el 7º grado, también era el 6º grado el que tenía la mayor brecha de habilidad.\n\n'Incluso considerando eso, es débil. Debe haber habido un truco.'\n\nEl poder mágico de Kazura es débil, por lo que es posible que el estado lo haya presionado. Por ejemplo, dando puntos ganados al cooperar con otros magos a un solo Ekashi.\n\nEn cualquier caso, el viaje de Ekashi como mago de batalla había terminado. Mientras fuera adicto a la patente exclusiva de Poongjang, 'Gaksi', un asesinato colectivo, el miedo a la muerte lo seguiría por el resto de su vida.\n\nCuando Bosun murió e incluso Ekashi se derrumbó, los nobles se cuidaron solos. Los guardaespaldas personales que vieron a Ekashi caer al suelo ni siquiera pudieron mostrar su espíritu de lucha.\n\nDespués de limpiar los alrededores, el parque eólico comenzó a moverse de nuevo. Cada uno revoloteó como si se hubiera convertido en una partícula del aire, y luego voló hacia Shirone.\n\nReina, que sostenía a Shirone, tembló de miedo en la tormenta negra. Las palabras de Fengzhang sonaron como un susurro en el viento.\n\nEl sonido de la voz de cada persona pronunciando una sílaba me dejó sin aliento.\n\n- Me llevaré a Shirone. El mejor especialista del continente tratará a Shirone. Lo enviaré de vuelta mañana por la mañana.\n\nEl sonido del fuerte viento que soplaba desde el interior de la aurícula y el campo de viento se alejó. Luego, como en unos rápidos, hizo un gran desvío alrededor del Gran Salón y atravesó la puerta.\n\nLas personas reunidas aquí hoy pudieron ver el movimiento del viento con sus propios ojos.\n\nRueda Causal (1)\n\n\"¡Guau! ¡Guau!\"\n\nArius corrió por el jardín interior. Era tarde en la noche, así que no podía ver ni una pulgada por delante, pero en la Zona Espiritual, no quedaría atrapado en las raíces.\n\nSin embargo, aunque fueras una Madou Girl, tu corazón era normal. Con la respiración contenida hasta la punta de la barbilla, detuvo su carrera y lanzó Flickr.\n\nParpadeando, apareció en una dirección completamente diferente de la dirección en la que iba.\n\nCayendo descentrado, dobló su dolorida espalda como un camarón y rodó por el suelo. Ya era el vigésimo fracaso.\n\n\"¡Mierda! ¡Mierda!\"\n\nLa línea de tiempo de la introspección está sutilmente distorsionada. Probablemente sea un error de aproximadamente 1/100.000 de segundo, pero fue fatal para la magia de parpadeo, que requiere un diseño de alta sensibilidad.\n\n'Ese bastardo viene tras de mí.'\n\nArmin de Gwangan.\n\nNo pude escuchar una respuesta definitiva, pero si eres un mago ciego y basado en el tiempo, definitivamente es él.\n\nAhora quedaban dos caminos. Correr sobre la muralla del castillo o atravesar la distorsión temporal de Armin.\n\nSin embargo, el último método no era una buena opción. Si cometes el más mínimo error, huirás y aparecerás en un lugar remoto.\n\nEl dispositivo de control mágico aún no se ha activado, pero en este lugar donde reside el rey se instalan varias trampas mágicas. Como había memorizado la ruta de hace cinco años, no habría podido encontrar esta ruta si no hubiera tenido cuidado.\n\n'Vamos a correr. ¿Vas a dejar de respirar porque es molesto?'\n\nArius optó por llenarlo con su cuerpo. Deshacerse de Armin es algo en lo que pensar una vez que llegues a la puerta del castillo.\n\nSi solo Kazura sale de esto, el mundo girará felizmente.\n\nArmin rompió el pacto. Si este hecho se extiende, incluso los magos de la línea negra, el jardín de los locos, no tienen más remedio que unirse.\n\nUn viento sangriento cubrirá el continente.\n\n'Eso sería divertido por sí solo, pero... ….'\n\nEl pensamiento que fascinó a Arius más que el mundo turbio fue el descubrimiento de los rastros del Guffin. Lo que muchos eruditos no pudieron encontrar ni siquiera después de buscar en todo el mundo estaba en lo más profundo de un niño."
}