{
  "id": 31,
  "title": "Teletransporte (2)",
  "content": "Los instructores más veteranos tenían miradas de desaprobación ante el incesante debate. Sin embargo, la razón por la que permanecían en silencio era que el rango de los dos que discutían era superior. \n\nSiena y Thadd estaban en activo como magos certificados de grado 6 y sólo tenían veintitantos años. Por no hablar de Ethella, que también era el orgullo de la Academia de Magia Alpheas.\n\nLa discusión no daba señales de amainar. Ethella intentó intervenir, pero ninguna de las partes cedió.\n\nAlpheas se limitaba a sonreír. Si no se tenía pasión por enseñar, era imposible luchar así. \n\nThadd quería el desarrollo de su alma mater, mientras que Siena quería el crecimiento de sus alumnos. Si uno era instructor, tendría que ponerse del lado de Siena, pero no era que no pudiera entender también el lado de Thadd.\n\n«He escuchado bien las opiniones de ambos. Entiendo vuestras posturas, así que paremos y tomemos asiento».\n\nEn cuanto las palabras de Alpheas salieron de su boca, Siena y Thadd escucharon y dejaron de discutir como dos obedientes cachorros. Lo único que tenían en común era su respeto por Alpheas.\n\n«Me parecen válidos los argumentos y puntos de vista de ambas partes. Las palabras de la señora Siena son lógicas, pero también somos instructores. ¿No deberíamos evitar prejuicios y favoritismos?».\n\n«Eso es exactamente lo que digo, director».\n\nThadd se rió y Sina se quedó inexpresiva… Pero Alpheas no había terminado. Después de idear algo cuidadosamente, reveló su idea con una gran sonrisa.\n\n«Por eso deberíamos… ¿Qué te parece?».\n\nEl llamado incidente de acoso de la Clase 7 interesó a los alumnos de cursos superiores. En particular, porque el objetivo era Shirone, se habló mucho debido a ese hecho.\n\n«¡Dios mío! ¿Pasó algo así? Amy, ¿lo sabías?»\n\nAmy, que sólo revisaba el tablón de anuncios al final del día, leyó el aviso oficial y frunció el ceño. Cuando Sharelle le informó de los detalles de los rumores, sus nudillos se pusieron blancos.\n\n¿Te han acosado? ¿También por mi culpa?\n\nSegún Sharelle, algunos de sus compañeros ni siquiera hacían contacto visual cuando miraban a Shirone. Es más, había algunos que incluso se enemistaban con Amy durante las clases integradas.\n\n«¿Tú qué crees? Son chicos de la clase 7. En realidad, yo pasé por algo parecido, pero como me ascendieron rápido, no pasó nada.»\n\n»El acoso y el aislamiento no son cosas que se puedan excusar sólo porque uno sea joven. Si empezamos a pensar que está bien, ¿no deberíamos hacer nosotros lo mismo? Al fin y al cabo, también somos jóvenes. \n\n«Estamos en la clase 4. La magia requiere madurez y mucho control mental y emocional, así que la edad no puede importar. \n\nAmy no quería discutir sobre esto o aquello. De hecho, no se le ocurría nada porque tenía la mente hecha un lío. Amy sólo estaba enfadada porque Shirone estaba siendo atormentada y estaba sufriendo.\n\n«¡Estúpida! ¿Por qué no me lo dijo?»\n\n‘¡Si hubiera sido honesto y lo hubiera discutido conmigo, podríamos haber llegado a una mejor solución!’\n\nEstaba segura de que lo habrían hecho. Dejando a un lado la popularidad, seguía siendo la mejor de la clase 4. Y Shirone estaba «saliendo» con ella. Pensar en las posibles cosas por las que Shirone tenía que pasar enfurecía a Amy. De hecho, le enfurecía que alguien pudiera confundirla con la víctima.\n\n«Necesito ir a ver a Shirone».\n\n«No hay problema, pero ¿qué vas a hacer?»\n\n«Bueno primero, voy a golpearlo una vez. Luego haré que toda la Clase 7 se reúna. Debería ser capaz de hacer al menos eso ya que estamos en una relación.»\n\n«¿Qué? ¡¿Estás loco?!»\n\n«¿Qué quieres decir? ¿Quieres que me quede quieta y no haga nada? Esto pasó por mi culpa».\n\n«Dios, realmente no conoces a los hombres. ¿Sabes por qué no te lo dijo? Es porque heriría su orgullo. ¿Qué crees que pasará si vas y reúnes a toda la Clase 7 hmm?»\n\nAmy no podía entender. ¿La única razón por la que ni siquiera hizo contacto visual con ella fue porque tenía miedo de los niños de la Clase 7?\n\nFue Amy cuyo orgullo fue herido por este incidente.\n\n* * *\n\n[Traductor – Anwen]\n\n¡Únete a nuestra discordia para las actualizaciones de los lanzamientos!\n\n«A los hombres, ya sabes, les gusta ser reconocidos. Los hombres viven por orgullo y mueren por orgullo. Pero ya que está siendo acosado, ¿crees que le diría eso a la chica que le gusta?»\n\nHabía algo de verdad en lo que decía Sharelle, pero eso era sólo en el caso de los que tenían una relación realmente amorosa. ¿Cómo podía saber que Shirone y Amy tenían una relación falsa?\n\nDebe estar pensando que pisó caca por mi culpa. Por eso me evita’.\n\nSharelle vio positivamente la iniciativa de la escuela.\n\n«¿Pero no es un alivio? Si aprueba el examen de promoción, entrará en la clase 5. Hicieron muy bien en elegir el teletransporte como tema de evaluación. Todos los alumnos de la Clase 7 tendrán que aprender desde cero».\n\nLos pensamientos de Amy eran diferentes. Había una diferencia entre tener un amplio conocimiento del tipo de magia y entender el hechizo específico.\n\nY lo que es más. Era magia de teletransportación.\n\nAl aprender teletransportación, lo más importante era superar el miedo. Estaba en otro nivel comparado con la magia de vuelo en términos de velocidad y percepción de las cosas durante el tránsito. El mero hecho de saber que podías teletransportarte hacia algo y perder la vida era suficiente disuasión para muchos.\n\n«Ahora que lo pienso, ¿no es una prueba muy peligrosa? ¿En qué estarán pensando los profesores?».\n\n«Estoy seguro de que ajustarán el nivel de dificultad adecuadamente. También podrían estar poniendo a prueba la pasión y la valentía de los alumnos. Más de la mitad de la clase 7 probablemente hará la prueba».\n\n«¿Qué? ¿Tanto a pesar de que nunca les han enseñado teletransporte?»\n\n«La recompensa por aprobar se está elevando hasta la Clase 5. Y se trata de aprender desde cero. Si yo estuviera en su lugar, iría a por todas».\n\nAmy no podía deshacerse de la sensación de incomodidad. Tal vez los alumnos que se presentaran al examen practicarían intensamente con la ayuda de sus mayores o de un profesor dedicado. Estaba claro que los alumnos que pensaban presentarse al examen practicarían intensivamente con la ayuda de sus compañeros de cursos superiores o con su profesor exclusivo.\n\nShirone, en cambio, no tenía tanta suerte. Tener un profesor exclusivo estaba definitivamente descartado, y ni siquiera tenía amigos a los que pedir consejo.\n\n‘Llegados a este punto, ¿y si no tiene éxito?’\n\nAunque el talento de Shirone era reconocido, a corto plazo, el examen nunca podría garantizar su aprobación.\n\n«¡Bien! Amy, ¿por qué no ayudas? Aprovecha esta oportunidad para reconciliarte con él».\n\n«¡Hmph! Ni siquiera dijo una palabra sobre ser intimidado, ¿crees que aceptará mi ayuda? Voy a seguir fingiendo que no sé nada».\n\n«Ugh, ustedes son realmente algo. Si os gustáis, simplemente os gustáis. ¿Cuál es el problema con vosotros dos?»\n\n«Métete en tus asuntos, esta es nuestra forma de salir. De todas formas no es que esté libre. El examen de promoción de la clase avanzada está a la vuelta de la esquina».\n\n«¡Oh, cierto! Me olvidé de eso. Lo siento.»\n\nNada era más importante para un estudiante que la promoción. No importa lo inteligente que fuera Amy, no podía permitirse perder la concentración si quería superar la alta barrera de ser promovida a la clase Avanzada.\n\n«Estará bien por su cuenta. Si no puede hacer ni siquiera eso, no se le debería permitir llamarse mi amante».\n\nApartándose del tablón de anuncios, Amy continuó hablando para sus adentros.\n\n«Aunque sea falso».\n\n* * *\n\nHacia medianoche.\n\nUna figura enmascarada se infiltró en el jardín del dormitorio masculino. A medida que avanzaban, no se oía ningún sonido, ni siquiera el crujido de la hierba. Cuando comprobaron que la luz del séptimo piso del edificio estaba encendida, se rascaron la cabeza con fastidio.\n\nNO estoy haciendo esto porque me moleste. Sólo ayudo porque me siento responsable».\n\nAmy rechinó los dientes. Aunque intentaba olvidar y seguir adelante, no podía concentrarse en sus estudios porque estaba preocupada por Shirone.\n\n«¡Será mejor que cuidéis vuestras espaldas! ¡Os haré arrodillaros y suplicar perdón una vez que Shirone pase!»\n\nAmy trepó por la pared hasta el séptimo piso. Si se extendía el rumor de que había cruzado el umbral del dormitorio masculino por la noche, ya no podría llevar la cabeza bien alta. Pero al mismo tiempo, su antigua alegría se fue a ninguna parte.\n\n‘Hoho, ya que esto está sucediendo, bien podría sorprenderlo lo suficiente como para hacer que su corazón salte de su caja torácica’.\n\nAmy hizo un giro hacia delante en cuanto abrió la ventanilla. Los cálculos se hicieron al aterrizar. Ella iba a someter a Shirone y tirarlo sobre la cama. Luego retorcerle el brazo hasta el punto de hacerle gritar.\n\n«¿Eh?»\n\nPero Amy no pudo dar ni un paso. Shirone la miraba con ojos que gritaban sorpresa. Y a su lado estaba la señorita Siena, que estaba sentada en una silla.\n\n«¿Profesora?»\n\n«¿Eres… Amy?»\n\nSiena se ajustó las gafas y volvió a mirar. Estaba claro que la intrusa era Amy, ya que era la única alumna pelirroja y con gruesos ojos de doble párpado.\n\nSabía que Amy salía con Shirone, pero pensaba que ambas estaban centradas en sus propios objetivos. Sin embargo, después de pensarlo una vez más, y considerando la situación actual, no pudo evitar sentir que lo que estaban haciendo era absurdo y engañoso.\n\n«¿Os reunís así todo el tiempo? ¿Fingiendo que no os conocéis durante el día mientras secretamente disfrutáis de los encuentros por la noche?»\n\n«¡Es un malentendido! ¡Es un gran malentendido!»\n\nSiena se apresuró a taparse la boca con un dedo.\n\n«¡Shh! La habitación de al lado lo oirá».\n\nAmy se tapó la boca y miró a la habitación de al lado. Era el dormitorio de los hombres. Si se extendían los rumores de que se había oído la voz de una mujer en la habitación de Shirone, la primera sospechosa sería incondicionalmente ella misma. Bueno, aunque eso ocurriera, no tenía nada que decir.\n\n«¡No, espera! Olvídate de mí por un segundo, ¿qué te trae por aquí? ¿A estas horas?»\n\nPensándolo bien, era la señorita Siena la que menos encajaba en esta situación. Esto se debía a que no había ninguna razón para que una profesora viniera vestida de civil por la noche.\n\n«Por favor, dígame. ¿Por qué está aquí a estas horas?»\n\nEl razonable malentendido de Amy sonrojó las mejillas de Siena. Sin embargo, rápidamente volvió a su estado original y habló con frialdad.\n\n«Estoy aquí para darle a Shirone algunos consejos sobre el examen de promoción. No creí que fuera bueno destacar mostrando a todo el mundo que le estoy ayudando, así que así es como lo hago».\n\nSi el examen de promoción era la razón, entonces Amy no tenía nada que decir. Fue porque ella misma fue por esa misma razón.\n\n«Um… Disculpe, senior.»\n\nShirone, que preparaba té, le tendió una taza a Amy y habló.\n\n«Primero, aquí tienes una taza de té…»\n\n«Hmm…»\n\nAmy cogió la taza y saboreó el aroma. Como educado estudiante de clase baja, tenía la postura básica de dar la bienvenida a un invitado.\n\n«…¡Como si! ¡Todo esto ha pasado por tu culpa!»\n\n«¡P-Perdón!»\n\nMientras Shirone se disculpaba, Amy estaba aún más molesta. Debido a ese temperamento tan agradable que tiene, en estos momentos estaba siendo mangoneado por esos malvivientes.\n\n«Siéntate por ahora. Quiero terminar lo que estábamos hablando».\n\nSiena le ofreció asiento. Amy se sentó al lado de Shirone y rápidamente apartó su cuerpo de él. Porque aunque había venido porque estaba preocupada, seguía enfadada con él.\n\n«Como ustedes saben, la evaluación será sobre teletransportación. El director tomó la decisión él mismo».\n\n«¿El director?»\n\nAmy finalmente entendió la situación. Ella pensaba que era una prueba no apta para la clase 7, pero como era el juguetón director quien lo decidía, eso se lo explicaba todo.\n\n«Sí. Para ser sincera, yo tampoco entiendo sus intenciones. La teletransportación es una magia peligrosa».\n\npreguntó Amy.\n\n«La prueba probablemente se hará en ‘El puente que no se puede cruzar’, ¿verdad?».\n\n«No estoy muy segura, pero es el único lugar que se me ocurre»."
}
