{
  "id": 310,
  "title": "Rueda Causal (2)",
  "content": "¿Qué pasó? Arcángel Ichael y Guffin. ¿Hay algo relacionado entre los dos? ¿O solo una coincidencia?'\n\nEra seguro que tenía algo que ver con el reinicio. Una vez que salga del castillo, tendré que investigar al respecto.\n\nSi el reinicio fuera cierto, existía una alta posibilidad de que quedaran rastros en las profundidades de otra persona. Los secuestrarían y diseccionarían al azar.\n\nDisminuí la velocidad cuando comencé a ver la puerta interior. Guardias con antorchas deambulaban por las paredes.\n\nArius intentó Flickr con cautela. Desapareció con un sonido de raspado y apareció 30 centímetros al frente. La deformación del tiempo se ha ido.\n\n'¿Te intimidé?'\n\nArmin había pasado bastante tiempo en la despensa, por lo que sería difícil determinar su ubicación exacta. La única forma de expandir la zona espiritual y distorsionar todo el radio.\n\nAdemás, considerando su corta línea de tiempo, había una buena posibilidad de que ya hubiera escapado.\n\n\"Pero es un poco vergonzoso.\"\n\nArius observó cuidadosamente los movimientos de los guardias.\n\nDándose cuenta de que habría huecos en la red de guardias durante unos dos minutos, esperó el momento, luego se impulsó con el pie y salió corriendo. Cuando atravesó la pared con Flickr, todo había terminado.\n\n'Come algo de mierda. La Kazura más asquerosa.'\n\n\"¿Adónde vas con tanta prisa?\"\n\nLa carrera de Arius se detuvo abruptamente.\n\nUna voz vino por detrás. Era bastante capaz, aunque no hasta el punto de no poder ni sentir su presencia.\n\n'¡Maldita sea!'\n\nArius se dio la vuelta tediosamente lento. Si intentaba hacer algo torpemente, se le caería el cuello.\n\nLitney Walker, el jefe de la guardia personal de Kazura, se reía como una bestia con su espada larga colgando.\n\n'Esa es la peor situación.'\n\nQuiero decir, es ese tipo.\n\nEl poder mágico de Kazura es débil, pero su nivel de esgrima no es inferior. Además, Walker era el espadachín más fiel al estándar del Gran Diccionario Mágico.\n\nLa mejor estrategia para un espadachín contra un mago es 'cortar antes de lanzar magia'. Y Walker era el mejor espadachín de Kazura. Esto se debe a que es lo que leyó en el libro para principiantes sobre esgrima de corte.\n\nWalker puso su espada larga en el suelo y miró el cielo nocturno.\n\nA pesar de apartar la mirada, Arius no podía moverse. Era como si los nervios de Walker hubieran explotado y él mismo se estuviera atando con un lazo.\n\n“No es hora de que la gente camine. El bar está cerrado en días como este.”\n\n\"¡Jaja! Tengo una cita urgente. Por cierto, ¿qué hace el capitán de la guardia? ¿Está de patrulla?”\n\n“Jeje, ¿por qué estás haciendo esto entre los jugadores?”\n\nLos ojos de Walker brillaron como los de una bestia nocturna.\n\n\"¿Eres un ladrón? Arius de las 7 Madou Girls.”\n\n“No sé a qué te refieres. ¿Dónde están los nombres de Arius?”\n\nLos Walkers no eran de la facción de Theraze, ni tampoco de la facción de Orkamp. Él era el único que trabajaba por la prosperidad del reino.\n\nHa estado persiguiendo a Arius durante mucho tiempo.\n\nSer una chica Madou 7 no importaba. Debe haber sido una elección inevitable para Kazura, que tenía poco poder mágico. Sin embargo, si arruinaba el reino, no podía dejarlo en paz.\n\n“¿Sabes lo que da más miedo que un rey violento? El hígado. Dame a elegir: o ser capturado fácilmente, o ser partido en dos por mi espada.”\n\n“De alguna manera, pensé que las cosas iban bien.”\n\nArius, que mostró sus verdaderos colores, bajó lentamente la mano.\n\nSi actúas sin pensar en huir, el caminante tampoco se moverá. Fue una sabiduría obtenida a través de una larga experiencia.\n\nLa razón por la que un mago equipado con teletransportación no puede huir de un espadachín es por el tiempo humano que tarda en activarse.\n\nUna vez que la magia se activa, el espadachín no puede alcanzar al mago. Sin embargo, cuando se trata de fenómenos que ocurren en el reino humano, los sentidos de los maestros de esquemas excedían con creces los de los magos.\n\nCómo el espadachín captura el momento en que se instala la batería sigue siendo un misterio para el mago. Si escuchas las palabras del espadachín, puedes sentir su temperamento cambiar, así que desde el punto de vista del mago, fue solo eso.\n\nArius observó cada movimiento de Walker. Desde el punto de vista de Walker, no sería diferente de la gente normal que lo miraba fijamente, pero no era un mago Habari, así que tenía algo de información. El impulso de Walker es como un volcán a punto de explotar.\n\nArius soltó un suspiro con una expresión de desánimo.\n\n\"Vaya. Es molesto.\"\n\n¡Bang! Y la espada larga se clavó en el lugar donde estaba Arius. Como si siguiera la espada, la figura de un caminante apareció en una postura de corte vertical final.\n\n\"¡Qué enfermedad… …!\"\n\nArius no estaba allí. Medio tiempo tarde.\n\nNo, tampoco estoy seguro de eso. Obviamente el momento era el adecuado.\n\nVelocidad de cognición, velocidad de sensación, velocidad de nervios, velocidad de acción. Todo trascendía a los oponentes. Para estar seguro, Arius ni siquiera podía ver sus movimientos. Quizás había una brecha entre el tiempo que los humanos sienten y el tiempo que los mosquitos sienten.\n\n'Pero ¿cómo escapó?'\n\nEn primer lugar, no es magia de tipo movimiento. Ni siquiera era Flickr. Todo lo que podía pensar era que simplemente había desaparecido.\n\n¿Magia de invisibilidad? Aun así, no tiene sentido acelerar el lanzamiento.\n\nSin embargo, era una posibilidad que no podía ignorarse en ese momento, por lo que Walker miró a su alrededor.\n\n\"¡Capitán! ¿Hay algún problema?\"\n\nLos guardias escucharon el gong y salieron corriendo.\n\n“A partir de ahora, buscaremos a Arius. Refuercen la defensa y reúnan a todas las tropas en espera.”\n\n\"¿Oh, Arius? ¿No eres el asesor técnico de Su Alteza?”\n\n“Es un delito de sedición. Se vuelve más difícil cuanto más se espera, así que muévase rápido.”\n\nLos guardias se dispersaron en perfecto orden.\n\nWalker observó los movimientos de sus hombres y se adentró en el bosque. Si hubiera lanzado magia de invisibilidad, habría quedado un rastro en algún lugar.\n\nLa magia de parpadeo se lanzó donde todos se fueron. Un hombre apareció como un fantasma. Era Armin.\n\n“Apoptosis. Esa es una decisión razonable.”\n\nSe dice que la apoptosis es la más difícil de las magias de escala en el microespacio. Esto se debe a que es una magia que se sumerge en la propia mente.\n\nCuando el cuerpo entra en la mente, el límite entre el pensamiento y la realidad colapsa y se convierte en un cuerpo conceptual. No tengo emociones, ni siquiera puedo pensar. La posibilidad de que Arius regresara por sí solo era muy escasa.\n\n'Aunque es mejor que morir.'\n\nCiertamente mejor que morir.\n\nSi eres un mago, tienes al menos una habilidad de conversión.\n\nDe hecho, la reacción de Walker fue impecable. Sin embargo, dado que la apoptosis es una retroalimentación de la zona espiritual, casi no tardó en lanzarse en comparación con otras magias.\n\nLa razón por la que Armin canceló la deformación del tiempo fue para prepararse para que Arius fuera capturado por Walker. No importa si muere, pero si lo atrapan innecesariamente y dice esto o aquello, la situación se complica.\n\n'Supongo que no tengo que preocuparme por el momento.'\n\nNo hay forma de que hubiera intentado la apoptosis sin siquiera una forma de regresar. En preparación para tal situación, debe haber llegado a un acuerdo con alguien, o preparado algún dispositivo.\n\n1 año o 10 años. Puede que no regrese ni siquiera después de 100 años. Pero era seguro que algún día regresaría.\n\n'El lado asistente es más probable. Tendré que investigar a partir de ahí.'\n\nEl candidato más probable era Madou 7 Girl.\n\nRecordando los rostros de los miembros, Armin frunció el ceño. Arius era un ser humano cuya mente se había vuelto lo suficientemente loca como para pertenecer al eje decente.\n\n'¿Empezamos pronto?'\n\nArmin miró hacia el castillo.\n\nQuería quedarme al lado de Shirone un poco más, pero no había tiempo para demoras. Tenía que volver con Keira lo antes posible.\n\nCuando se lanzó la magia de parpadeo, su figura desapareció con un sonido de agarre. Los gritos de los caminantes resonaron débilmente en el claro.\n\n***\n\nXenoger corría por la salida de emergencia subterránea.\n\nCada diez pasos que daba, se activaba una trampa. Una trampa con el suelo abierto, una trampa con flechas volando, y una trampa con un tronco clavado volando como un columpio.\n\nXenoger evadió las trampas sin disminuir la velocidad. Cuando el suelo se abrió, saltó, y el tronco clavado se enganchó en una telaraña que salía de su boca, deteniéndose a mitad de camino.\n\n\"¡Ja! ¡Ja!\"\n\nApoyado en la esquina del laberinto subterráneo, se tomó un breve descanso. Gotas de sudor le corrían por la frente mientras miraba el techo.\n\nNo pude salvar a Zion. Así que huyó. Theraze no dejaría vivir a un asesino que falló en su misión.\n\nPuede soportarlo mientras sea su propia muerte, pero incluso el clan Spatour, que depende del apoyo de Theraze para todo, desaparecerá.\n\n'Tienes que huir. Y tengo que encontrar una fuerza en la que confiar.'\n\nEs un clan que ha estado asesinando durante mil años. Puede que no estén llenos del castillo de Theraje, pero había muchas fuerzas que los necesitaban.\n\nXenoger recuperó solo el fondo de su energía y corrió por el laberinto de nuevo. De alguna manera tenía que salir del castillo hasta el amanecer.\n\nEl suelo se abrió como una puerta batiente. Saltando justo antes de caer, unió una telaraña al techo y voló en un arco parabólico. Al mismo tiempo, una daga voló frente a sus ojos.\n\n“¡Keugh!”\n\nDurante el movimiento de péndulo, torció su espalda para evitar la daga.\n\nAunque se suponía que iba a ser arrojada por una persona, la daga voló como una flecha y golpeó la pared.\n\nAterrizando en el suelo, Xenoger inmediatamente adoptó una postura de vigilancia. A medida que su pecho se hinchaba, cuatro brazos sobresalían y seis pupilas se abrían en sus sienes izquierda y derecha.\n\n\"¿Quién eres? Sal.\"\n\nUna pequeña mujer se dio la vuelta desde una esquina envuelta en la oscuridad.\n\nCabello corto y negro con el flequillo liso. Su rostro estaba ligeramente fruncido con los ojos cerrados, y vestía un vestido recto con una falda estrecha, no como un asesino. Era como un papel de regalo envuelto alrededor de una persona, no ropa.\n\nLas dos manos de Sosogoth sostenían la vaina y el mango de la daga, y la hoja estaba a medio salir.\n\n\"¿Eres una sicaria? ¿Quién la compró?\"\n\n“No tengo nada que decir a los que dejan este mundo.”\n\nEra una voz refrescante que aclara la mente con solo escucharla.\n\nPero no pudo engañar los oídos de Xenoger. Es una voz que ha sido alterada con gran entrenamiento.\n\n“Cheuk, bueno… … Así es como vivimos.”\n\nEn el momento en que Xenoger terminó de hablar, una daga salió volando.\n\nXenoger saltó al techo y extendió telarañas por todas partes. Después de cambiar su entorno al suyo, balanceó un cable de acero del grosor de su dedo como un látigo.\n\nParecía que había varias figuras de la mujer, y luego se dieron la vuelta detrás de él en un instante, como si se estuvieran moviendo sobre rieles.\n\n'Es un paso único.'\n\nPor mucho que lo pienses, una falda estrecha y recta no es adecuada para la batalla. Incluso si extiendes las piernas lo más posible, solo podrás dar la mitad de la longitud de zancada de una persona normal. Las extrañas sandalias entre los dedos también me molestaban.\n\nSin embargo, su velocidad al caminar era lo suficientemente rápida como para trascender la imaginación. Además, la sección de aceleración era extremadamente densa, por lo que era un movimiento extraño como si persiguiera imágenes residuales. \n\nAl principio, parecía moverse lentamente, pero a medida que la corta distancia aumentaba explosivamente, se acercaba ante mis ojos. Es realmente complicado. No era un movimiento de aceleración ordinario, así que no podía medir el tiempo con precisión.\n\n'El ritmo es completamente diferente.'\n\nÉl será el que viva de esto.\n\nSi tuviera que categorizarlo, estaba en el lado del circo. Un término genérico para los sicarios que usan habilidades atléticas para engañar a los oponentes.\n\nA primera vista, tenía curiosidad por saber quién podría ser, pero fue solo un pensamiento fugaz. Conocer el nombre de un asesino activo no es diferente de haber visto todas las bolas.\n\nXenoger bloqueó el acceso colocando una pantalla con telarañas. A medida que aprendía el ritmo, comenzó a predecir su movimiento poco a poco.\n\nA partir de entonces, la situación cambió.\n\nXenoger se acercó a la mujer, saltando de pared en pared como una araña.\n\nLa daga volaba con un ritmo fuera de compás, pero ya no temblaba. La última daga se enroscó alrededor de su cuello y quedó atrapada en su boca.\n\n\"¡Quack! Fue bastante bueno para un circo.”\n\nAdentrándose en los brazos de la mujer, Xenoger levantó la parte superior de su brazo con una articulación invertida. Agarró la cara de la mujer con la mano que pasó por encima de su hombro, la empujó y golpeó la parte posterior de su cabeza contra la pared.\n\nUn golpe fue seguido por una bofetada en la cara de la mujer. Fragmentos de su piel de porcelana cayeron al suelo.\n\nXenoger movió rápidamente sus tres manos izquierdas. Le apretó el cuello con una mano y le metió la mano por debajo de la falda. No había genitales.\n\nLa mano del medio le agarró el pecho y lo apretó. A medida que la ropa de seda se rasgaba, sentí la textura de un cojín grumoso similar a la grasa.\n\nSu pecho desnudo era plano, y sus costillas huesudas estaban expuestas debajo."
}