{
  "id": 318,
  "title": "1/3 (4)",
  "content": "\"Lo siento. Pero demasiado roto. Sé que es malo para mí, que pasé, decirte esto, pero… ….\"\n\n\"Está bien. Yo también me habría sentido igual. No es solo este examen. Lo siento mucho. Y no creo que pueda ir a la fiesta.”\n\nEra tradición de la escuela celebrar una fiesta de graduación después de que terminara el examen de graduación. Cualquiera podía asistir, pero nunca había habido un desertor. Esto se debe a que no hay necesidad de hacer que el sentimiento de los solicitantes exitosos sea pesado revelando su apariencia.\n\n\"¿De qué sirve una fiesta así ahora? ¡Yo tampoco voy!\"\n\nAmy miró a Seriel con ojos amorosos. Aunque ella misma fue eliminada temprano, estaba orgullosa de su amiga que luchó hasta el final a pesar del flujo turbulento y logró su sueño.\n\n\"Prométeme, Seriel. Voy a ir a la fiesta. Si no puedes disfrutar este momento, no seré feliz aunque apruebe el año que viene. No quiero quitarte el placer de una vez en la vida. Sonríe con confianza por mí.”\n\nSeriel frunció los labios y asintió.\n\nEra lo más importante para Amy, que tenía que luchar por otro año. Un poco de autodesconfianza podía concederse por su amiga.\n\n\"De acuerdo. No pensaré en nada. Realmente voy a jugar hasta morir y disfrutar de haber pasado. Así que debes pasar.”\n\n\"De acuerdo, eso es todo. Gracias, Seriel.\"\n\nEl maestro gritó desde el otro lado de la oscuridad.\n\n“¡Reúnan a todos los candidatos exitosos ahora! ¡Habrá una sesión informativa! ¡Rápido! ¡No hay tiempo!\"\n\nSerá después de que salga el sol mañana por la mañana cuando la aceptación se sienta como una realidad. Además, a altas horas de la noche, la fiesta de graduación estaría ocupada, por lo que no había tiempo para celebrar la sesión informativa ahora.\n\n\"Vamos. Nos vemos en la graduación.”\n\n\"De acuerdo. Entra y descansa un poco.”\n\nAntes de irse, Seriel miró a Shirone.\n\nSabía que Amy estaba evitando conscientemente el contacto visual con Shirone. Por eso fue Shirone quien pudo cuidarla hasta el final.\n\nShirone asintió como si no se preocupara. Solo entonces Seriel, aliviada, saludó a los padres de Amy y corrió al lugar donde se reunían los candidatos exitosos.\n\nAmy miró la figura distante de su amiga con satisfacción, luego dejó escapar un profundo suspiro.\n\n\"Uf, estoy cansada. Ahora mamá y papá también se van rápido.”\n\n\"¿Está bien? ¿Te gustaría salir en su lugar? Mamá le dirá a la escuela.”\n\n\"Uf, está bien. No soy la única que fue eliminada, ¿por qué hacen tanto alboroto? De todos modos, pronto son vacaciones, así que puedes verlo en casa.”\n\nShakora dijo, comprendiendo los sentimientos de su hija.\n\n\"Entonces no volveremos. Enviaré un carruaje el día de la graduación, así que descansa bien hoy.”\n\n\"De acuerdo. Papá entra con cuidado.”\n\nIsis se volvió primero. Ya no podía contener las lágrimas que había estado conteniendo.\n\nShakora, que seguía a su esposa, se volvió hacia Shirone.\n\n\"Shirone.\"\n\n\"Sí. No te preocupes, entra.”\n\nShakora le agradeció con los ojos y se alejó. En esta situación, el consuelo de sus padres no ayudará en absoluto. Fue una suerte que Shirone estuviera a su lado.\n\nDejado a solas con Amy, Shirone no dijo nada. Él te responderá si le preguntas algo. Pero si se quedaba en silencio, tenía la intención de mantener ese silencio.\n\n\"¡Café helado! ¡Me estoy volviendo loco! ¡Te caíste de nuevo!\"\n\n\"¡Mierda! ¡Sin suerte! ¡Cuántos exámenes de graduación alternativos tomas!\"\n\nUna silueta con un mal andar emergió del Coliseo. Shirone pudo decir que era el grupo de Fermi solo con escuchar su voz.\n\nAl encontrar a Amy, Fermi se dio la vuelta y se acercó. Aunque había reprobado el examen siete veces en total, no había señales de decepción.\n\n“Oh, es tan incómodo ver a los desertores reunirse de nuevo. No te angusties demasiado, pequeña. ¿Cómo es la vida? Lo mismo para mí. ¿Cómo está? Únete a nosotros hoy… ….”\n\nShirone se hizo a un lado para bloquear el camino de Fermi. Cuando los ojos fríos lo alcanzaron, Fermi se rascó la cabeza y tembló.\n\n“Tienes una cara que quiero golpear. Pero mírame hoy. Me estoy muriendo por culpa de esa niña. Siempre es así cuando los de los primeros puestos luchan al principio. Mi vida también se ha arruinado.”\n\nFermi levantó una barrera de antemano y observó la reacción de Shirone. Sin embargo, ninguna palabra salió de la boca de Shirone.\n\nEntonces Fermi se volvió hacia Amy de nuevo.\n\n\"¡Ja, ja! De todos modos, Amy, ¿qué debo hacer… ….\"\n\nShirone interrumpió a Fermi de nuevo.\n\nEsta vez, ni siquiera Fermi se quedó quieto. Fue solo por un momento, pero sus ojos se volvieron fríos y miró a Shirone con gran presión.\n\nShirone soltó con calma incluso esos ojos. Dijera lo que dijera, solo lastimaría a Amy. Esperaba que no se acercara a Amy.\n\n“Un amante es algo bueno. Sí, qué… … Quiero que ustedes dos la pasen bien.”\n\nFermi se dio la vuelta y se alejó sin arrepentirse. Uniéndose al grupo, se encogió de hombros y gritó como si el mundo estuviera a punto de irse.\n\n\"¡Vamos! ¡Vamos a beber, vidas lamentables!\"\n\n\"¡Puf, ja, ja, ja! ¡De acuerdo! ¡Vamos a beber hasta morir hoy!\"\n\nShirone miró a Amy. Ella giró su cuerpo y miró a lo lejos, como si no hubiera estado interesada en primer lugar.\n\n\"Vamos, Amy. Lo espero con ansias.\"\n\n\"… … ¿Eh?\"\n\nUn pesado silencio cayó entre los dos mientras se dirigían al dormitorio de los seniors.\n\nAmy, que había estado caminando mirando al suelo, miró a Shirone con el ceño fruncido.\n\n“¡Vaya, realmente no puedo comerlo! ¡Oye!\"\n\n\"¿Eh?\"\n\n\"¿Por qué estás tan desanimado? Así que también me está volviendo extraño. Si tienes algo que decir, dilo, ¿con qué estás tan insatisfecho?\"\n\n\"Pero no tengo nada que decir.\"\n\n\"Así es. Simplemente reprobé el examen de graduación. No es que me haya caído del mundo, e incluso si me he caído, no significa que mi vida haya terminado. Pero ¿por qué mantienes el ánimo así?\"\n\nCuando Amy dijo eso, Shirone también se armó de valor.\n\n\"¡Ja, ja! No. De todos modos, ¿tuve otra oportunidad?\"\n\n\"Oye, será mejor que pienses gracias. Nunca más cometeré un error como este.\"\n\n\"¿Un error es la base del progreso, dos errores son una vergüenza familiar?\"\n\n\"Por supuesto. Y díselo a tus estúpidos amigos. La clase de graduados del año que viene será increíblemente sangrienta. Tienes que matar tu espíritu desde el principio.”\n\nShirone escuchó las palabras de Amy así: Por favor, dime que lamenta haberte decepcionado.\n\nPero ella no tendrá nada de qué preocuparse. Nade e Iruki estaban seguros de que Amy regresaría.\n\nLos dos volvieron a ser ellos mismos y hablaron de esto y aquello hasta que llegaron al dormitorio. Aunque reprobé el examen, sentí alivio de que la tensión acumulada durante el año había desaparecido.\n\n\"Ah, estoy cansado. Necesito ir rápido a lavarme y acostarme.”\n\n\"De acuerdo, no pienses en nada hoy y descansa.\"\n\n\"Ajá. Nos vemos mañana también. Gracias por esperarlo.\"\n\nDespués de despedirse de Shirone con una cara cansada, Amy entró en el dormitorio. El aire del pasillo era bastante diferente al de la mañana. Incluso sentí un escalofrío en algún lugar.\n\nTan pronto como Amy entró en la habitación y cerró la puerta, dejó escapar un suspiro. Por cansada que estuviera, tenía que lavarse porque sudaba profusamente.\n\nSin embargo, sus pasos hacia el baño finalmente se detuvieron. Lágrimas transparentes brotaron de sus ojos.\n\n\"¡Negro! ¡Vaya… …!\"\n\nEstaba molesta.\n\nEstaba tan enfadada que estaba a punto de morir.\n\n¿Por qué yo? Solo un tercio pasa, pero 10 personas con las que estudié se han convertido en magos ahora, ¿por qué no soy la única?\n\nEstaba en las mejores condiciones, pero ¿por qué sigo en la escuela? ¿Por qué tengo que pasar por este año infernal de nuevo?\n\nAmy se derrumbó en la cama, aferrándose a la manta. No pudo evitar que su rostro se convirtiera en un mar de lágrimas.\n\n\"¡Ahhh… … Aaaaaang!\"\n\nShirone quitó la mano del pomo de la puerta y apoyó la espalda en la pared. Parecía que ya no podría encontrarse con ella hoy.\n\n\"Ahhh… … Aaaaaaaaaaaaaaaaaaaa… ….\"\n\nLos gritos de Amy eran sofocantes.\n\n\"… ….\"\n\nSin embargo, Shirone se quedó allí mucho tiempo, mirando el techo con ojos profundos.\n\n***\n\nIncluso después de que había pasado la hora de apagar las luces, las luces en el anexo de Alpheas seguían encendidas. La voz enojada de Olivia se filtró por la ventana.\n\n\"¿Tiene esto sentido? ¿Cómo gestionaste a los estudiantes?\"\n\nOlivia, quien supervisó el examen de graduación de la Escuela de Magia de Alpheas por primera vez, se sorprendió. Y tan pronto como terminaron los exámenes, revisó los archivos de los perfiles de sus estudiantes.\n\n\"¡Estos niños aquí!\"\n\nOlivia agitó la declaración personal y la tiró sobre la mesa con Alpheas.\n\nEl papel pegajoso se extendió de izquierda a derecha, revelando los nombres de varios estudiantes.\n\nEra la pandilla de Fermi.\n\nAlpheas miró el perfil por un momento, luego abrió la boca como si no le interesara.\n\n\"Cálmate. El examen ya terminó. No se puede revertir, y no hay razón para revertirlo.\"\n\n\"¿Por qué no hay razón? ¿Los participantes se confabularon?\"\n\n\"La colectividad también es parte de la táctica. El juicio situacional también es un factor importante en la batalla.”\n\n\"¿Quién no sabe eso? El problema es que es una colusión separada del flujo táctico. Dijeron que ya se habían dividido antes de tomar el examen. ¿Por qué diablos? ¿Qué ganas con hacer eso?\"\n\nAlpheas tampoco pudo responder a eso. Había sucedido todos los años desde que Fermi entró en su último año.\n\nDejar caer un objetivo específico en el método battle royale no es particularmente ventajoso. Lo más extraño de todo es que al final incluso ellos abandonan.\n\n“Los exámenes de graduación no son solo un problema escolar. Es una prueba para obtener una calificación nacional. También es un flujo táctico. No es posible cambiar los criterios de aceptación basándose únicamente en el juicio individual del maestro.”\n\nOlivia resopló.\n\n\"¿Crees que mis ojos están podridos? Fermi no mostró ni la mitad de sus habilidades en esta prueba. Ya es más que un profesional. ¿Tiene sentido que un niño que podría graduarse de inmediato incluso si la llevaran a la Real Escuela de Brujería y Hechicería no haya sido aceptado durante seis años?\"\n\n\"¿Qué entonces? ¿Deberíamos simplemente graduar a Fermi? Entonces, ¿por qué diablos necesitamos un examen de graduación? De esa manera solo causará una reacción negativa por parte de los estudiantes que participan en el examen.”\n\nOlivia caminó por la habitación frustrada y se sentó en el sofá.\n\n\"No entiendo. ¿Por qué diablos no te gradúas? ¿Qué tiene de bueno quedarse en la escuela?\"\n\n\"Te lo he preguntado antes. Dijeron que este lugar genera dinero.”\n\nLa parte superior del cuerpo de Olivia se levantó de un salto.\n\n“Ese es un corredor de diplomas, ¿verdad? Si te pagan y los dejas graduarse, no terminará con una disciplina a nivel escolar. Estás cometiendo un crimen contra el estado.”\n\n“Hice una verificación de antecedentes, pero no había nada. No recibí ni un centavo.”\n\nOlivia apoyó la barbilla y pensó.\n\nSi no había constancia de haber sido presionada, sería inocente, pero si se piensa en ello basándose en los sentimientos, también significaba que había algo más.\n\n\"Fermi es… … ¿Un comensal habitual?\"\n\nAlpheas asintió.\n\n\"Quizás. No sé cómo ganan dinero, pero si es una comida fuera de casa, no puedo investigarlo. A menos que Fermi lo lance. Pero no he visto uno en los siete exámenes de graduación.\"\n\n\"Entonces, ¿no deberíamos empezar por ahí? Es lo mismo si obtienes dinero o usas magia para que te paguen. Digo esto porque no hay nadie, pero para ser honesta, los movimientos de Sanuel no fueron buenos hoy. Pero él pasó. Originalmente, Amy debería haber estado allí.”\n\n“Tuve un pensamiento similar. Pero como no hay nadie, eso es todo lo que puedo decir. Imposible sin pruebas contundentes. ¿Qué pasa si se inició la investigación, pero no? ¿Hay algún aristócrata que pueda quedarse quieto cuando su hijo es acusado de ser un criminal?\"\n\nOlivia se recostó en el sofá y se enfrió la cabeza con la palma de la mano.\n\n\"¿Entonces, qué vas a hacer? ¿Tienes alguna idea?\"\n\n\"No existe. Como cada año, se hizo el examen de graduación, y los que aprueben se convertirán en magos. Haya o no un vestíbulo, eso no cambia.\"\n\n“Pero no puedo decir que medí mis habilidades con precisión.”\n\n\"¿Es realmente así?\"\n\nOlivia levantó una ceja.\n\n\"¿De qué estás hablando?\""
}