{
  "id": 320,
  "title": "Ephemeral Rift (2)",
  "content": "Kariel tenía una expresión feroz, impropia de un arcángel. Como si la hubieran insultado de manera intolerable, sus pupilas brillaron con intención asesina.\n\n“¡Cómo pudo el jefe de los arcángeles hacer eso! Como ser humano, ¡cuál es la diferencia entre aparearse con un perro! ¿Pero quieres que te perdone? ¿Puedes?”\n\nUriel no pudo responder.\n\nEn cierto sentido, Kariel era como su propia gemela. Gemelas que nacieron con el conocimiento original de la primera Arcángel Ikael.\n\nSin embargo, sus personalidades eran tan diferentes como los conceptos originales que se les dieron. Y sobre todo, Kariel... … Realmente amaba a Ichael.\n\nKariel devolvió el halo al cuerpo celestial. Pero como si ya tuviera el corazón roto, se dio la vuelta fríamente.\n\n“Si no quieres ayudar, vuelve. Definitivamente romperé el espacio-tiempo del laberinto. ¡Destruiré a todos los humanos arrogantes y presuntuosos que han desafiado la voluntad de Dios!”\n\n'... … Para ser tímido.'\n\nUriel le miró la espalda con lástima.\n\nLas alas de luz, el símbolo del arcángel, se extendían espléndidamente, pero en cierto sentido, tenía un rincón que se parecía a un humano.\n\nComo Ichael.\n\n'Lo siento, Ikael. Pero nosotros, no, Kariel, todavía te necesitamos.'\n\nUriel dijo, poniendo su mano en el hombro de Kariel.\n\n\"Lo entiendo. Me equivoqué. No me acompañes en lo que estás a punto de hacer. Entonces, ¿está bien si destrozo esta tela o algo así?”\n\nKariel fingió no ganar y se dio la vuelta en silencio. Pero pronto recuperó su expresión brillante y dio su explicación.\n\n\"De acuerdo. Pero realmente no será fácil. Por mucho que hagas, tendrás que usar tu mejor fuerza para romperlo. Porque dio a luz un material mucho más duro que el material más duro del mundo.”\n\nAsintiendo con la cabeza, Yuriel pasó a Kariel y se acercó con un trueno.\n\nAl acercarse, todo lo que pude ver fue una barrera negra. Mirando la estructura molecular, no era una sustancia que saliera por calor y presión. Tal vez una explosión. Esto ciertamente no será fácil.\n\n“Debes recordar, Kariel. Ha pasado mucho tiempo.”\n\nUriel convirtió el asteroide en un halo.\n\nCuando la información se acumuló en un halo con un diámetro de 4 metros, un club hecho de luz nació a su lado. Tenía 4 metros de largo, pero el poste solo tenía 1 metro de largo, y los conos triangulares en cada extremo llenaban la longitud restante. Era una espada celestial llamada la Geon del Paraíso.\n\n“No hay nada que hayas hecho que yo no haya destruido.”\n\nCuando Yuriel aplicó fuerza mientras tomaba una postura a caballo, el Góndola del Paraíso giró rápidamente, creando una imagen posterior similar a la de una rueda. A medida que la velocidad de rotación excedía Mach, el aire hizo un sonido de rechinamiento como el hierro.\n\nLa Ley de Destrucción del Paraíso - Cheon Bo-ryun.\n\n(Cheondo Eunha-ryun ha sido modificado a Cheonbo-ryun ^^;)\n\n“¡Oohhh!”\n\nEl Arcángel Uriel es un ángel de la destrucción. Tiene un concepto de origen simétrico con Kariel, el ángel del nacimiento.\n\nAl principio, el mundo nació como una amplificación de algo. Luego, a medida que el nacimiento y la destrucción se entrelazaban, todas las cosas fueron creadas.\n\nKariel constantemente construye cosas y Uriel las destruye. Era el destino de dos hermanos nacidos del arcángel amplificador Ikael.\n\n“¡Goaaaaaa!”\n\nCuando Uriel torció la parte superior de su cuerpo y cruzó su brazo, Cheonbo-ryun, que había crecido a un diámetro de 10 metros, se movió a lo largo de su antebrazo. Luego, haciendo rebotar su cuerpo y balanceando su puño, una poderosa rueda de luz voló y golpeó su tela.\n\n¡Woo woo woo woo!\n\nUn enorme eco llenó la Gran Guerra Mundial.\n\nSin embargo, Cheonpok ni siquiera se movió, y solo la Geon del Paraíso que rebotó voló hasta el final de la Gran Guerra Mundial y regresó.\n\n\"¡Ja! ¡Taha! ¡Oooh!”\n\nYuriel continuó golpeando el Cheonbo-Ryun, que no dejaba de girar, contra el Cheonpok.\n\nKariel, quien conocía ese poder mejor que nadie, frunció el ceño cada vez que se lanzaba un golpe.\n\n'Tsk tsk, ser ignorante... ….'\n\nDespués de intentar docenas de ataques, Uriel no volvió a lanzar el Gon del Paraíso que regresaba. No mostraba signos de romperse por mucho que lo golpearan.\n\n\"Mmm, este es definitivamente bastante bueno.\"\n\nKariel lo consoló con una sonrisa en el rostro.\n\n“No tienes que esforzarte demasiado. Incluso este impacto en el espacio-tiempo del laberinto sería enorme. Es una pena que no haya podido ver la cara de la mujer asustada.”\n\nSe decía que era agradable de escuchar, pero solo animaba a Uriel.\n\nUriel balanceó sus alas hacia adelante y retrocedió muy lejos. Y midió la distancia por un momento, y dijo.\n\n“Aléjate. Esta vez será diferente.”\n\nKariel se encogió de hombros con ambas manos como si fuera a dar lo mejor de sí y voló al lado del techo.\n\n\"Vaya.\"\n\nUriel adoptó una postura como un soldado de infantería pesada a punto de cargar y exhaló un gran aliento.\n\nLa información de destrucción comenzó a acumularse a medida que el tsunami se expandía a un diámetro de 20 metros. A medida que las chispas doradas se elevaban alrededor del halo, la gran guerra mundial temblaba débilmente.\n\nKariel también miró alrededor de su laboratorio con una mirada preocupada, como si no se atreviera a bromear esta vez.\n\n“¡Ooooooooooooo!”\n\nYuriel se abalanzó sobre el cielo.\n\nUn Cheonbo-ryun de 25 metros de diámetro lo siguió y aumentó su velocidad de rotación. La atmósfera de la gran guerra mundial fue succionada hacia el centro de la rueda, y se desató una ventolera.\n\nYuriel balanceó la parte superior de su cuerpo con todas sus fuerzas frente a los 10 metros de ancho del cielo.\n\nCheonbo-ryun voló en una curva y chocó con Cheonpok. La imagen posterior del disco desapareció por un instante, y el Gon del Paraíso quedó enterrado en la superficie de forma clara.\n\nSin embargo, la inercia de rotación estaba completamente contenida en el Gon del Paraíso. La enorme anchura de la tela se sacudió violentamente, y comenzaron a crecer grietas blancas en las paredes negras.\n\n¡Aaaaaang!\n\nUna poderosa explosión estalló y la tela fue destrozada.\n\nAunque perdió la apuesta esta vez, el rostro de Kariel estaba lleno de alegría. Era el destino del concepto original que Yuriel destruyera lo que se esforzó en crear. Sin embargo, Kariel solo aplicó ese destino a la parte constructiva.\n\nDe todos modos, lo importante es que se rompió.\n\nAdemás, según sus cálculos, era lo suficientemente potente como para destruir el espacio-tiempo del laberinto.\n\n***\n\nConstrucción del laberinto.\n\nEl laberinto construyó un templo en un espacio sin sentido donde el final no podía especificarse. Fue un acto de reunir una enorme vacuidad y exprimir un solo significado.\n\nElla existe porque hay un templo, y basándose en su existencia, ha construido una enorme barrera entre el Cielo y la humanidad.\n\nMaze estaba sola en el enorme templo.\n\nSentada con las piernas cruzadas y meditando, su reloj biológico se había detenido hacía mucho tiempo. En un tiempo y un espacio nuevos, heredó el destino de mantener una pared dimensional infinita.\n\n'¿Qué estás decorando, Kariel?'\n\nHa habido intentos de eludir el espacio-tiempo del laberinto durante mucho tiempo, pero recientemente el enfoque ha sido descarado. Sentía que estaba siendo acorralada.\n\nSi atacas desde el cielo, el laberinto lo bloquea. Hasta ahora, sin problemas. Pero ahora tenía la ominosa sensación de que estaban apuntando a algo.\n\n'¿Qué estás pensando?'\n\nUn poderoso golpe impactó en el espacio-tiempo del laberinto. Se generaron ondas electromagnéticas, endureciendo las barreras del espacio-tiempo. Los ojos de Miro se abrieron de golpe.\n\nLuego vinieron el segundo y tercer golpes.\n\nA medida que el espacio-tiempo del laberinto temblaba, ondas de choque de la misma fuerza se precipitaron en la mente del laberinto.\n\n'Está golpeando el espacio-tiempo directamente. ¿Es una nueva tecnología?'\n\nAunque la humanidad ha desarrollado, no ha podido alcanzar la tecnología del cielo hasta ahora. Si fueran ellos, habrían encontrado una manera de romper la barrera dimensional con un sistema meca no mágico.\n\nMiro, quien se arrodilló apresuradamente, hizo un complicado signo con la mano. Luego, cruzó su mano izquierda con el índice y el pulgar, y su mano derecha con los dedos medio y anular presionados juntos en forma de cruz.\n\nAl fortalecer la dimensión con magia de escamas, las paredes del tiempo y el espacio comenzaron a engrosarse.\n\n'Este poder... … ¿Es Uriel?'\n\nEl rostro de Miro estaba arrugado. Un sudor frío brotó y los brazos cruzados comenzaron a temblar.\n\n¿Cuánto tiempo había pasado? De repente, el shock desapareció.\n\nRespirando con dificultad, cayó al suelo. Aunque fortaleció las paredes dimensionales, parecía que no podría durar en este estado. Se necesitaba un nuevo método.\n\n“¡Guau!”\n\nA medida que Cheon Bo-ryun golpeó a Cheon-pok, una onda de choque sin precedentes se precipitó en el espacio-tiempo del laberinto.\n\nMiro voló docenas de metros tan pronto como llegó el impacto, como si hubiera sido golpeado directamente.\n\nIncluso mientras se deslizaba por el suelo, apretó los dientes y aguantó. Los ojos temblaban de confusión.\n\nEste golpe causó una grieta en el espacio-tiempo del laberinto.\n\n'Se romperá así. No, ya ha sido perforado.'\n\nMiro decidió usar el último recurso.\n\nSe sentó con las piernas cruzadas y levantó los puños sobre las palmas, cerrando suavemente los ojos. No hay tiempo para juzgar. Si hubiera una brecha en la dimensión por 10 segundos más, entonces el ejército del cielo atacaría sin tiempo para defenderse.\n\n'Entra en Samadhi.'\n\nUna vez que entras en samadhi, no puedes salir por tu cuenta. Es porque es un estado de una sola mente que ni siquiera puede pensar en nada.\n\nComo única maestra del espacio y el tiempo, debe estar despierta en todo momento, pero ahora era el momento de caer en un sueño profundo.\n\nConcéntrate. Concéntrate de nuevo en esa concentración. Después de pasar por un proceso así sin fin, el ego se desvaneció y finalmente no le vinieron pensamientos a la mente. Solo quedaba la inercia de descender al abismo.\n\nLo que obtuvo a cambio fue una enorme energía mental. La grieta desapareció a medida que las paredes dimensionales se volvieron infinitamente más gruesas. Esta vez, ni siquiera Uriel sería capaz de romperla.\n\nEl temblor del templo disminuyó, pero el laberinto estaba tan duro como una piedra y ni siquiera se movió.\n\nPerdida en un enfoque infinito, olvidó su existencia. Y se quedaría así para siempre a menos que alguien viniera a despertarla.\n\n***\n\n\"¿Cómo fue?\"\n\nEn la parte superior del sistema de control central, Kariel y Uriel analizaban los resultados de este experimento. Kariel miraba la pantalla con una expresión interesante.\n\nUna grieta apareció en el espacio-tiempo del laberinto. Sin embargo, se restauró rápidamente sin tiempo para hacer nada en el cielo. Pude ver cuán ágil fue la respuesta de Miro.\n\nSobre todo, el hecho de que el espacio-tiempo del laberinto se haya restaurado lo ha hecho incomparablemente más fuerte que antes. El valor de durabilidad transmitido a través de la pantalla fue suficiente para que incluso el arcángel Kariel se diera cuenta de lo que es una emoción.\n\n“Todavía te estás haciendo más fuerte. ¿Qué has hecho? ¿Es esta realmente una figura que un ser humano puede crear?”\n\nUriel obtuvo un resultado complicado de una manera simple.\n\n\"¿Ha fallado?\"\n\nKariel sonrió amargamente.\n\n“Aun así, ha habido algunos resultados. Unos 3 segundos basados en el país de la tierra. Si hubiera sido solo tres segundos después, se habría roto por completo.”\n\n\"Bien.\"\n\nUriel no sintió pena por él. En realidad, no lo sé. Dijo que tal vez se sintió aliviada.\n\n“La tecnología de Chunpok en sí misma puede considerarse un éxito. Sin embargo, subestimé demasiado el laberinto. Ciertamente los Nephilim que representan a la gente de la tierra. ¿Cómo lo fortaleciste? Ahora, ni siquiera puedo morderlo con un ancho de tela decente.”\n\n“Los humanos son extraños. Parece infinitamente débil, pero también puede volverse infinitamente fuerte. Guffin lo hizo. Un laberinto también es un ser humano formidable. Quizás por eso Ra bloqueó el acceso.”\n\n“Hmph, al final solo soy humano.”\n\nKariel no reconocía a los humanos.\n\nNo son claros. Era el caos mismo. Por eso Ra debía controlar su vida útil en nombre de la vida eterna.\n\n\"¿Qué vas a hacer ahora? La estrategia para destruir la pared dimensional ha fallado. Será más difícil atacar en el futuro.”\n\nKariel no estaba preocupada.\n\n\"Es un camino, si lo encuentras de nuevo, deténgalo. Más bien, es importante que el espacio-tiempo del laberinto tuviera grietas. Cosas interesantes sucederán en el futuro. Este será un buen experimento.”\n\nKariel señaló el monitor. El proceso del experimento del techo se implementó como una imagen 3D.\n\nSe trazó una línea de referencia en un punto específico de la gran esfera, y el valor de durabilidad apareció como un número. Se aplicó el choque de Chun Bo-ryun, y se pudieron ver grietas.\n\nNinguna criatura, y mucho menos los ejércitos del Cielo, pueden pasar a través de una grieta de este tamaño. Sin embargo, era una categoría de seres vivos.\n\nEn las afueras del cielo, hay todo tipo de seres extraños que no pueden ser definidos por los estándares humanos. Y en este momento, algo que entró al país de la tierra a través de la grieta fue atrapado.\n\n\"¿Qué diablos es eso… …?\"\n\nKariel no pudo responder.\n\nSin embargo, no era que le faltara conocimiento. Sin embargo, era porque algo que fue al país de la tierra existía en un 'estado desconocido'.\n\n***\n\nDespués de la ceremonia de graduación en la escuela de magia, Shirone regresó a casa en un carruaje enviado por la familia Ogent.\n\nCuando volví a pensar en ello, ya había pasado un año desde que entré a la escuela. Es poco tiempo si es poco, pero hubo muchos incidentes."
}