{
  "id": 321,
  "title": "Ephemeral Rift (3)",
  "content": "Shirone se acostó en la cama y disfrutó del silencio.\n\nPuedes saltarte la evaluación de rendimiento porque entrarás a la clase senior el próximo semestre. Sin embargo, por el contrario, estas vacaciones eran la última oportunidad para repasar las habilidades básicas. Por eso Iruki y Ned también se negaron a jugar y regresaron directamente con sus familias.\n\n“Necesito descansar primero.”\n\nIncluso después de escupirlo, Shirone se rio como si fuera absurdo. Pero realmente no quería hacer nada ahora mismo.\n\nEra la primera vez que hacía algo así, así que estaba avergonzado, pero al ver que no estaba impaciente, parecía que había una razón.\n\n“Ahora que lo pienso, debo haber trabajado extremadamente duro.”\n\nAl mirar hacia atrás un año, no podía creer cómo había superado ese proceso. Parece que fue ayer cuando estaba en el último lugar de la Clase 7, ¿pero no está ya en la cima de la Clase 4?\n\n“Sufrí tanto como eso.”\n\nTodos los estudiantes de la escuela de magia dieron lo mejor de sí, pero Shirone en especial tuvo muchos accidentes.\n\nA través de luchas de vida o muerte, se hizo más fuerte. Para ser honesto, confiaba en que, incluso si entraba a la clase superior, no sería fácilmente relegado.\n\nShirone se levantó de la cama y se acercó a <Espada Demoníaca Armand>. Era satisfactorio verlo de pie por sí mismo sin ningún apoyo.\n\nHay un control clasificado, por lo que no hay problema en llevarlo. Sin embargo, mientras asistía a la escuela, no habría razón para usar esa espada.\n\nCuando se quitó la vaina de Armand, salió un sonido de alta frecuencia claro a lo largo de la hoja. Aunque más corta que una espada larga, era lo suficientemente afilada como para usarse en combate real y tenía un centro de gravedad bien equilibrado.\n\n'¿Por qué estás tan callado? ¿Será que murió?'\n\nTodas las noches, cuando enviaba una onda mental, estaba en silencio después de regresar a casa. Hubo tanta reacción de lo esperado que se preguntó si el contrato se había rescindido sin su conocimiento.\n\nDesde que se lo mostró a sus amigos, no ha activado las Fuerzas Armadas de Geumgang. No tenía una situación particularmente necesaria, pero de alguna manera era incómodo.\n\nSi algo se comparte con los humanos, es difícil tratarlo completamente como un objeto. ¿Crees que si activas el Armamento de Geumgang sin ninguna razón en particular, te verán de forma divertida?\n\nPor supuesto que sabía que no era necesario. Era algo a lo que tenía que adaptarse gradualmente.\n\n'¿Lo intentamos? De todos modos, es mi espada... ….'\n\nEra frustrante recibir un objeto de clase S y ni siquiera poder usarlo. No es que quiera pelear con nadie, pero cuando lo imaginaba desempeñando un papel activo con Armand, mi corazón se llenaba.\n\nShirone miró la espada con un corazón orgulloso y memorizó el lenguaje de inicio.\n\n“Fuerzas Armadas de Geumgang.”\n\nDejando atrás la ansiedad de que nada pudiera pasar, la hoja se abrió sin duda y se tragó a Shirone.\n\nEl cambio ocurrió en un instante. La capucha le cubrió la cara y la capa fibrosa revoloteó mientras escapaba como llamas. Una bola de cristal salió de la palma del guantelete, y finalmente, el cerebro cibernético giró rápidamente alrededor de Shirone.\n\n“¡Vaya!”\n\nShirone se sintió bien.\n\nSensación más clara que nunca. Una sensación de plenitud que parecía poder amplificar cualquier tipo de magia porque el punto de enfoque se profundizaba.\n\nArmand, que comparte cerebro con el usuario, cambia sus habilidades según la situación, pero como la situación actual no está relacionada con el combate, no se ha producido ningún cambio de estado especial.\n\nShirone se acercó al espejo de cuerpo entero y se miró. Era un mago bastante plausible porque vestía una túnica andrajosa que no parecía nueva y se cubría la cara con una capucha. Además, cualquier otro demonio se veía mejor que Mugu.\n\nSi no de inmediato, la idea de convertirse en un mago profesional algún día y explorar el mundo de esta forma le hizo latir el corazón.\n\nShirone apretó los puños y fingió levantar su maná.\n\nSoy el mago de la Función Inmortal. Un día, me convertiré en un mago infinito y ascenderé a la cima del mundo.\n\n“¡Oohhh!”\n\nShirone le gritó al techo, su cara se endureció cuando vio el reflejo en el espejo. Vincent abrió la puerta y entró, mirando a Shirone con una expresión absurda.\n\n“¡Oh, papá!”\n\nAvergonzado, Shirone pisoteó.\n\nMe alegraba de llevar capucha. Si incluso hubiera expuesto su rostro, su cara podría haber explotado.\n\n“Mamá quiere que coma. Baja rápido.”\n\n“Ah, de acuerdo.”\n\nVincent cerró la puerta y lanzó una palabra al salir.\n\n\"¿Ya tienes edad suficiente?\"\n\nEl rostro de Shirone se calentó y bajó la cabeza.\n\nCuando escuché el sonido de la puerta cerrarse, me quité la capucha y me agarré la cabeza.\n\n\"¡Dios mío! ¡Qué vergüenza! ¡Lo hice por primera vez hoy!\"\n\nComo era de esperar, pensando que hacer algo que no le convenía le causaría enfado, Shirone canceló a Armand. Las fibras y las bolas de cristal volvieron a ser absorbidas por la espada demoníaca.\n\nShirone, a quien habían guardado en la vaina con control clasificado, dejó a Armand en un rincón y bajó al primer piso.\n\nEl olor a sopa en la mesa me abrió el apetito. De repente hambriento, Shirone se sentó a la mesa y tomó la cuchara primero. Olina sonrió y sirvió la sopa en su plato.\n\n\"¿Tienes hambre? Vamos, come.\"\n\n\"Sí. ¡Gracias por esta comida!\"\n\nLa comida de la escuela de magia estaba meticulosamente llena de los nutrientes necesarios para los magos, pero como era de esperar, comer en casa era lo mejor.\n\nOlina, quien estaba feliz de ver a su hijo terminar rápidamente un plato de sopa, sirvió más sopa y preguntó.\n\n\"¿Cómo vas a pasar estas vacaciones? ¿Tienes algún plan?\"\n\n“Voy a tomarme un descanso por un tiempo y luego comenzaré a entrenar en serio. Pero antes de eso, hay cosas que quiero hacer.”\n\n\"¿Qué quieres hacer?\"\n\n\"Sí. Cada invierno, se celebra un festival local en las montañas Les. ¿Puedo ir allí?”\n\nVincent intervino.\n\n“Ah, te refieres a las ruinas de ese viejo castillo. Dijiste que querías ir antes.”\n\n\"¿En serio? No lo recuerdo.”\n\n“Porque era muy joven. Debe haberse quedado en mi corazón sin saberlo. Ven y vete. En ese momento, la situación era difícil, así que ni siquiera pude mostrarles los alrededores.”\n\nOlina apoyó la barbilla y sonrió con mal humor.\n\nPor mucho que el hijo fingiera no serlo, no podía engañar los ojos de su madre.\n\n“Entonces, ¿con quién vas a ir?”\n\nShirone sintió como si hubiera sido atacado por sorpresa. No era particularmente culpable, pero su rostro estaba ardiendo.\n\n\"Eso es… … Amy. Todavía no he hablado de eso.”\n\n\"Ah, entonces es una cita.\"\n\n\"¡No! Pensé que sería molesto, así que traté de cambiar mi estado de ánimo... … . ¡Uh, quizás digan que no!\"\n\nSabía que Ama había reprobado el examen de graduación. A Olina no le importaba. Amy, que pasó por Kazura, era una chica cariñosa y recta.\n\nAdemás, escuché que la familia Karmis también cuida bien a Shirone. ¿No fueron juntos a la isla en verano?\n\n\"Sí, ve. El sitio del castillo viejo tarda unos 3 días en recorrerlo correctamente. Hay muchos lugares para quedarse, así que no te preocupes, pero tienes que cuidar bien a Amy. No puedes llevarla a consolarla e intentar consolarla.\"\n\n\"… … Sí.\"\n\nLas últimas palabras de Olina fueron sutilmente discordantes, pero Shirone respondió que lo sabría. Una intuición animal de que cavar demasiado profundo era peligroso.\n\nDespués de ordenar la vajilla, Shirone subió a su habitación y empacó sus cosas. Se tardó bastante en Creas, así que tuvimos que salir antes del mediodía.\n\nTeletransportarse puede hacerte ir más rápido que una carreta, pero no quería romper las reglas por algo trivial.\n\nCon una bufanda de lana sobre un abrigo de invierno, Shirone se puso la mochila y se dirigió a la puerta.\n\nCuando agarré el picaporte, mi cabeza de repente zumbó. Cuando miró hacia atrás, no había duda de que Armand estaba enviando una onda mental. No podía escuchar su voz, pero era el eco de la protesta.\n\nShirone suspiró y dijo.\n\n“Lo siento, pero no. Los plebeyos no pueden usar espadas. Ni siquiera tengo licencia de armas.”\n\nPara que un plebeyo use un arma, se requiere una licencia de posesión de armas emitida por un gremio específico. Si te conviertes en mago, puedes adquirirla automáticamente, pero incluso eso era imposible para Shirone, que todavía era un estudiante. El Armand de clase S era un fastidio en muchos sentidos.\n\nArmand no se rindió y envió una onda mental.\n\nEl ego es difícil porque hay ego. No sé por qué tipo de dueño ha pasado hasta ahora, pero parece que no entiende por qué no se lo llevan después de firmar un contrato en la mayoría de los casos.\n\nPuede que haya estado en un estado de resignación en el momento en que perteneció a Zeon. ¿No es por eso que la luz de la tentación fue enviada incluso en medio de la presencia del dueño?\n\n'Me entristece pensar así. No puedo ser más misericordioso que el dueño anterior.'\n\nShirone se acercó a Armand como si no pudiera hacer nada al respecto.\n\nPara ser honesto, es cierto que Armand es confiable en cualquier situación. Incluso si te atrapan en el puesto de control, hay un control de calificación, así que es suficiente para esconderlo en otro lugar.\n\n“Vaya, de acuerdo. Vamos.”\n\nShirone abrió el abrigo y llamó a Armand.\n\nLa espada que voló como un disparo se posó en la cintura. Ser más corta que la espada larga también tenía la ventaja de ser más fácil de ocultar. Cuando se cubrió el abrigo, solo la punta de la vaina quedó ligeramente expuesta. A primera vista, ni siquiera sabrías que había una espada.\n\nCuando la onda mental de Armand desapareció, Shirone sacudió la cabeza y salió de la habitación. Se decía que había muchas espadas demoníacas que podían matar a sus amos, así que no había más remedio que convertir este nivel en un amuleto.\n\n***\n\nReino de Tormia.\n\nUna asociación de magia ubicada en la capital, Baska.\n\nEl Distrito Allog es un área donde se concentran las principales instituciones incluso en la capital, y cualquiera que pase por allí al mediodía fruncirá el ceño. Esto se debe a que muchos edificios de gran altura reflejan la luz del sol.\n\nEn particular, la Asociación de Magia, uno de los edificios más altos, parecía como si el oro estuviera en llamas.\n\nEn la puerta principal de la Asociación de Magia, una mujer pulcramente vestida ha estado esperando a alguien durante 30 minutos, mirando la calle principal.\n\nDe piel oscura, cabello rubio rizado recogido y gafas de montura de cuerno rojas. Su nariz era pequeña pero alta, y sus labios rosados estaban fuertemente cerrados, revelando su personalidad. Tenía una fuerte impresión con las comisuras de los ojos ligeramente bajas, pero en general tenía un encanto extraño que no se veía en Tormia.\n\nJefa de personal de la Asociación de Magia de Tormia, Ahoya Kang Nan.\n\nUbicado cerca del ecuador, el país sureño de Irán es una confederación de numerosas tribus. Gangnan era la última descendiente de la ahora extinta tribu del lobo y era una guerrera entrenada en el antiguo arte marcial Ram Muay.\n\nTambién era un hombre inteligente con un cerebro excepcionalmente bueno, e incluso habiendo comenzado a estudiar tarde después de llegar a Tormia a la edad de 15 años, derrotó una feroz competencia e incluso llegó a ser el secretario principal de la Asociación de Magia.\n\nSin embargo, los viejos y lascivos nobles de Tormia no la reconocían.\n\nEl punto de vista de Gangnan era el de una mujer plebeya de aspecto exótico con un cuerpo perfectamente proporcionado. Había innumerables personas que tenían los músculos abdominales desgarrados por patadas de rodilla mientras se metían sin conocer la personalidad de Kang Nan.\n\nEntre ellos había nobles de alto rango, pero la Asociación de Magia no la despidió. Fue un ejemplo clásico de cómo su habilidad eclipsaba su personalidad.\n\nPero por hoy, pensé que me encargaría de la intensidad. La persona que esperaba era el más alto emisario de su país vecino, la República de Yakma.\n\nAl final de la avenida, vi una carreta de casas con espléndidas decoraciones, y me arreglé la ropa de nuevo. Justo cuando estaba revisando mis tacones altos en busca de polvo y tratando de arreglarme las gafas de montura de cuerno, llegó un carruaje.\n\nCuando los guardaespaldas vestidos de hierro abrieron la puerta, apareció un hombre gruñón. Su cuello engordó, su barbilla se hundió y su estómago sobresalía como una bala de cañón. Sin embargo, los ojos enterrados en sus párpados brillaban intensamente.\n\n'Él es el más alto emisario del país. No puedo tratarlo a la ligera.'\n\nGangnan caminó pulcramente con un chasquido. Luego puso la carpeta en sus brazos sobre su brazo y se inclinó 90 grados.\n\n\"Bienvenido. Mi nombre es Kang Nan, la secretaria principal de la Asociación de Magia.”\n\n\"¿Ajá? Eres un tipo duro. Encantado de conocerte. Es Ordon.”\n\nOrdon extendió su mano para un apretón de manos.\n\nEs de buenas maneras que el principal emisario le dé la mano primero al jefe de personal, pero en realidad, tenía otra intención oculta.\n\nLa anécdota de Kang Nan, quien envió a innumerables nobles a la meta, incluso se transmitió a los círculos sociales de otros países. Ordon no pudo evitar interesarse cuando se añadió la apariencia exótica al título de plebeya y flor indestructible.\n\nCuando Gangnan estrechó la mano, Ordon frotó suavemente el dorso de su suave mano con el pulgar.\n\nLa expresión de Kang Nan no cambió. También había escuchado rumores sobre Ordon, por lo que estaba preparada para un poco de interés.\n\n“El presidente de la asociación está esperando. Te guiaré.”\n\nOrdon entró en la Asociación de Magia apreciando la estrecha cintura de Gangnan.\n\nViendo que están bien incluso después de vencer a los nobles de Tormia, parece que la Asociación de Magia los está cuidando, pero no podrán faltarle el respeto a los mejores enviados de otros países.\n\n'Déjame arrancar esa flor.'"
}