{
  "id": 327,
  "title": "Segunda Salida (5)",
  "content": "Pero era demasiado pronto para alegrarse. Esto se debe a que el objetivo que estaba a punto de caer volvió con una exclamación.\n\n“¡Lo siento! ¡La primera edición falló!”\n\nVivian miró el péndulo con consternación, luego levantó su ojo de hacha y discutió con el moderador.\n\n“¿Por qué estás fallando? Tenías razón.”\n\n“No, no. Dijiste que tenías que derribar el objetivo.”\n\n“¿No es esto una estafa descarada?”\n\n“¡Jajaja! ¿Es una estafa? ¿Nuevo en el festival de invierno? Esto es un hecho que todo el mundo sabe. Además, ¿qué colección es esta? Si lo vendes más tarde, es una muñeca que vale más de 1 oro.”\n\nZocre se volvió hacia Ludvans y preguntó:\n\n“Parece que hay un resorte debajo. ¿Puedes hacerlo?”\n\n“Qué… … Todavía quedan nueve pies.”\n\nPoniendo la bola de nieve en una posición cómoda, Ludbarns miró el objetivo y pensó.\n\n'Hiciste el ángulo ambiguo. Después de todo, ¿no hay más remedio que competir con una recta?'\n\nDespués de eso, lanzó las 9 bolas de nieve restantes en 10 minutos.\n\nLudvans, que había aceptado el desafío con la actitud de un matrimonio diario, seguía inexpresivo, pero gotas de sudor se formaban en su frente y le salía vapor de la cabeza.\n\n“Lo siento. Creo que tendré que hacerlo una vez más.”\n\nEl desafío fue un fracaso.\n\nGolpeó las bolas 2 y 3 sucesivamente, pero falló en las bolas 4, 5 y 6.\n\nNo era fácil ni siquiera para un semiprofesional golpear el objetivo con la máxima potencia a una distancia mayor que la del estadio.\n\nGolpeó todas las bolas de nieve ferozmente desde el 7º lanzamiento, pero el objetivo no cayó.\n\nShirone obtuvo una pista de allí.\n\n'Tienes que usar la elasticidad para pasarlo. De alguna manera, pensé que era extraño que el resorte estuviera instalado en el objetivo.'\n\nCuando la fuerza del movimiento pendular permanece, si el objetivo es golpeado continuamente, la elasticidad se vuelve gradualmente más fuerte. Finalmente, después de pasar el punto crítico, era una estructura que colapsaba sin poder superar el peso.\n\nLa precisión de Ludvans, que anotó 7 de 10, es excelente, pero falló porque la fuerza no se aplicó continuamente.\n\n“Amy, ¿qué tal un desafío?”\n\n“¿Eh? ¿Yo?”\n\nAmy miró a Shirone sorprendida.\n\nDe hecho, no había forma de que a la mujer traviesa no le picaran las manos frente a un juego tan divertido. Pero, por lo general, los hombres intentaban poner algo de fuerza en sus hombros frente a las mujeres, así que solo observé.\n\n'Ajá, ¿es esto por una situación así?'\n\nParecía entender las intenciones de Shirone. La persona que debería esforzarse ahora mismo es ella misma.\n\n'En ese caso, no hay necesidad de quitarlo.'\n\nAmy se acercó al moderador y pagó 10 monedas de plata.\n\nSi Ludbarns era el representante de los estudiantes lanzadores, Amy era un motivo de orgullo como futura francotiradora.\n\n“Yo también acepto el desafío. Diez monedas de plata aquí.”\n\n“Oh, ¿hace tiempo que no tengo una retadora? Pero, señorita, los soldados de la atalaya no se dejan hechizar por la belleza. Pero te daré otra bola de nieve como bonificación, así que haz tu mejor esfuerzo.”\n\n“No, está bien. 10 es suficiente.”\n\n“¡Jajaja! ¡Qué valiente jovencita! ¡Todos, den un aplauso a esta valiente señorita!”\n\nEstallaron aplausos de los espectadores cuando una esbelta chica, preguntándose si podría lanzar una bola de nieve a la atalaya, aceptó el desafío.\n\nAmy se humedeció los labios con la lengua y sostuvo la bola de nieve en la mano. Sus ojos se enrojecieron al recordar el estado actual de su memoria.\n\n“Coche joven.”\n\nCuando balanceé mi brazo con un delicado movimiento, la bola de nieve se estrelló como una bala sin explotar.\n\nEstalló la risa amistosa de los turistas.\n\nPero Shirone contuvo el aliento y observó. El verdadero valor de Amy acababa de comenzar.\n\nA diferencia de la primera bola, Amy, que estaba bien posicionada, miró fijamente el objetivo.\n\nLa información de la memoria de autoimagen corrigió el error y hizo que el cerebro sintiera la trayectoria correcta.\n\nA través de la construcción básica del esquema, fortaleciendo sus músculos, agarró firmemente la bola de nieve, amplió su zancada y balanceó sus brazos ampliamente.\n\nLos ojos de los espectadores se abrieron cuando la bola de nieve, que voló a una velocidad similar a la de Ludvans, golpeó el objetivo.\n\nAmy guardó el estado de la segunda esfera de nuevo en Hongan. Luego lanzó mecánicamente los lanzamientos 3, 4 y 5.\n\nCada vez que la bola de nieve golpeaba el objetivo, el temblor del objetivo aumentaba, y finalmente no pudo soportar el 8º lanzamiento y cayó con un golpe seco.\n\n“¡Guau! ¡Pasó! ¡La chica pasó el objetivo!”\n\n“Chica, ¿eres atleta? ¿Realmente genial?”\n\nAmy suspiró y miró al techo.\n\nCuando lo jugué yo misma, definitivamente era un juego con un alto nivel de dificultad. Incluso si viniera un usuario de esquemas, sería difícil para cualquiera que no hubiera entrenado su sistema sensorial.\n\nPor supuesto, si fueras un maestro del esquema, podrías pasar el objetivo de un solo disparo con la potencia de un cañón, pero tal persona no actuaría con rudeza solo para recibir una muñeca en un festival.\n\nEl moderador entregó felizmente los premios a quienes lograron el desafío.\n\nAmy recibió la muñeca de la Reina de Hielo, agradeció a la gente que la apoyó y la sostuvo como un trofeo.\n\nMirando la muñeca de la Reina de Hielo sonriendo en forma de media luna, Vivian puso una expresión triste.\n\n“Ah, ojalá. Quería tener eso.”\n\nShirone y Amy se alejaban emocionados, sin siquiera recordar que Zocre y los demás estaban allí.\n\ndijo Ludbarns.\n\n“… … Estoy un poco molesto.”\n\nZocre sintió lo mismo.\n\n“Oye, desde pequeña, solo me conocía a mí misma. Debido a ese tipo de personalidad, suspendí el examen de graduación. Dices que te golpearon. Así que, solo hay gente con la que me puedo llevar bien.”\n\nFue después de que ya habían llegado al primer piso cuando Shirone y Amy recordaron a Zokrae y los demás.\n\nNo tenía ganas de volver. Porque no eran los que se acercaron a mí con buenos sentimientos desde el principio.\n\nAmy abrazó la muñeca de la Reina de Hielo contra su pecho y se frotó las mejillas, sintiendo el suave tacto.\n\n“¡Ji, ji! Muy linda.”\n\nShirone estaba feliz solo con mirar.\n\nContrario a su personalidad exterior, le gustaban las muñecas lindas. ¿No había en realidad muchos osos de peluche en su habitación?\n\n'Me alegro de que sea un gusto ordinario.'\n\nLo pensé sinceramente.\n\nLa colección de Uorin, como las muñecas de porcelana de El Crouch, no es algo que valga la pena coleccionar a menos que sea de mal gusto.\n\n“Como di 20 monedas de plata y gané, incluso si asumo que solo recibo 1 de oro, he ganado 80 de plata.”\n\n“¡Jajaja! es tu idea. ¿Pero no es ya hora de discutir sobre eso? La persona más rica de la escuela de magia.”\n\n“¿El más rico? ¿Yo?”\n\nAmy señaló el abrigo de Shirone.\n\n“Armand. ¿Escuché que el valor de los bienes robados solo supera los 2 mil millones de oro? Si es así, ¿no se duplicaría al menos en la subasta? En una palabra, estás paseando por toda nuestra escuela ahora mismo.”\n\nDándose cuenta de eso, Shirone parpadeó.\n\nDado que la cantidad estaba tan fuera de lo común, ni siquiera podía pensar en estimar el valor de la espada.\n\nCuando pensé que estaba caminando entre una multitud de personas vistiendo un objeto de clase S valorado en más de 4 mil millones de oro, de repente sentí que mi costado que llevaba una espada se ponía rígido.\n\n'¿Y si alguien la roba? No, como comparten la misma mente, no hay forma de que la roben.'\n\nAmy guardó cuidadosamente la muñeca de la Reina de Hielo en su bolso. Dijo mientras Shirone, que estaba mirando, señalaba afuera.\n\n“Hace calor por jugar, así que salgamos a refrescarnos.”\n\n“Ajá. Yo también necesito aire fresco. ¿Patín? Escuché que el hielo aquí es realmente bueno.”\n\nShirone asintió felizmente.\n\nMe recordó a cuando jugaba felizmente en el lago helado con los patines que mi padre me hizo cuando era pequeña.\n\n“¡Bien! ¡Entonces vamos a la pista de patinaje!”\n\n### Filosofía del Mago de Batalla (1)\n\nHabía muchos amantes en la pista de patinaje.\n\nShirone y Amy patinaron uniéndose a la corriente que rodeaba el perímetro exterior de la pista.\n\nEl frío viento invernal soplaba fresco.\n\nMientras se deslizaba sobre el hielo siguiendo a la persona que tenía delante, Amy pudo olvidar sus preocupaciones en la realidad por un momento.\n\nSin embargo, el buen humor desapareció en el momento en que vio a Zokre y su grupo entrar en la pista de patinaje.\n\nSin unirse al flujo, realizaron sus acrobacias de patinaje en el centro de la pista.\n\nNo iba en contra de las reglas, pero a Amy no le gustó ni eso, probablemente porque ya estaba atascada en el odio.\n\n“¿Qué? ¿Me seguiste hasta aquí?”\n\n“Debe haber venido a patinar. No te preocupes.”\n\nAmy no quería enredarse con el grupo de Zokre.\n\nCada vez que los veía aprobar con orgullo el examen de graduación y disfrutar de su tiempo juntos, sentía que las cicatrices de la deserción crecían.\n\n“Está bien. Simplemente evitémoslo. Ya me he refrescado de todos modos, y quiero mirar otros lugares.”\n\n“¿Es así? De acuerdo.”\n\nShirone y Amy empujaron las cuchillas de sus patines y se dirigieron hacia la salida.\n\n“¡Oye! ¿Ya te vas?”\n\nCuando Shirone se dio la vuelta, Zocre corría a toda velocidad, balanceando los brazos.\n\nMe apresuré a tirar de Amy, pero él giró y se detuvo de repente. Cuando las cuchillas de los patines arañaron el hielo, se esparció polvo de hielo. Mientras las cosas frías le mojaban la cara, las cejas de Shirone se estrecharon.\n\n“¿Por qué haces esto? En la cara de una persona.”\n\n“¡Jajaja! ¿De qué te enojas? Contrariamente a lo que he oído, tiene una personalidad suave. Solo bromeabas.”\n\n“¿Entonces por qué bromeas conmigo?”\n\nAmy empujó a Shirone y dio un paso adelante.\n\n“¿Por qué me sigues? Si tienes algo que decir, dilo directamente. No seas infantil como los niños.”\n\n“Hace tiempo que no nos vemos. Esto también está relacionado, pero divirtámonos. Todavía tenemos tarea que resolver.”\n\n“¿Resolver? ¿Qué solución?”\n\nLo único que me viene a la mente al pensar en Zocre es que renunció a la competencia en una escuela de prestigio y se transfirió a otra escuela como si huyera.\n\n'¿Eh? De ninguna manera… … ¿?'\n\nUna escena borrosa pasó por la mente de Amy.\n\nZokre una vez le confesó su amor antes de ir a la escuela.\n\nEra algo común en ese momento. Por eso es un incidente extrañamente trivial que permanece en mi memoria.\n\nPero hoy, Shirone se dio cuenta.\n\nProbablemente no hay mujer en el mundo que realmente tome la palabra \"citas\" como una broma solo porque se dijo como una broma.\n\nAmy era una mujer y no una idiota.\n\nEstaban completamente preparadas para el hecho de que cualquier cosa podría pasar si un hombre y una mujer iban de viaje solos durante dos noches y tres días, y siguieron a Shirone.\n\nNo quería avergonzar a Shirone con una historia pasada ridícula.\n\nNo me haría sentir mal simplemente por recibir una confesión, pero tener a la persona delante era otra cosa.\n\n“Está bien. No quiero hablar contigo. Shirone, vamos a otro lugar. No tienes que juntarte con estos tipos.”\n\nMientras Amy intentaba irse, Zocre pasó junto a Shirone como si la ignorara.\n\n“Espera un minuto. De lo que hablabas… ….”\n\nZokre dejó de hablar y giró la cabeza. Shirone frunció el ceño mientras le sujetaba el hombro.\n\n“Dices que no te gusta.”\n\n“Tú, ¿no soltarás esta mano? Aunque la escuela sea diferente, soy tu superior. Un mago formal.”\n\n“Eso es eso, y esto es esto.”\n\nZocre se sorprendió por la descarada aparición de Shirone.\n\n“Estaba muy emocionado cuando la gente de mi alrededor me apoyó a pesar de mi baja condición. Tú, ¿no es así? Amy y yo nos conocemos desde los trece años. No es asunto tuyo.”\n\n“¿Qué importa cuándo nos conocimos? Si ese es el caso, nos conocimos cuando teníamos 12 años. No sigas molestando a los que no les gusta, por favor, vete.”\n\n“¿Qué? ¿Os conocisteis cuando teníais doce años?”\n\nZocre quedó atónito por las mentiras de Shirone.\n\nGracias a memorizar revistas académicas, también sabía sobre el pasado de Shirone.\n\n¿Cómo podía conocer a Amy a la edad de 12 años cuando solo llevaba un año asistiendo a la escuela de magia?\n\nAdemás, el hijo de un montañista que ni siquiera es noble.\n\n“Un tipo sorprendentemente descarado. ¿Crees que tal mentira funcionará? ¿Sabes lo que pasará si un superior te atrapa en este piso? Especialmente para un tipo como tú que no tiene dónde quedarse, simplemente vete de aquí.”\n\n“Ni siquiera quiero entrar en un lugar donde hay superiores que hacen amenazas insignificantes.”\n\n“¡Este bastardo es de verdad!”\n\nZocre perdió los estribos y levantó el puño al ver a Shirone atacando sin perder una palabra.\n\nPero justo cuando estaba a punto de balancear el puño, una bola de nieve voló de la nada y se estrelló contra la parte posterior de su cabeza."
}
