{
  "id": 331,
  "title": "Noche de Invierno (2)",
  "content": "El atuendo, que parecía que se congelaría hasta morir en cualquier momento, era una delicia para la vista de los borrachos.\n\nSin embargo, la mujer estaba predicando un mensaje a la gente, sin prestar atención a la mirada que la observaba.\n\n“Se acerca el fin del mundo. Es peligroso aquí. Todos, abandonen el castillo rápidamente.”\n\n'¿Fin? ¿De qué estás hablando de repente?'\n\nDante no lo tomó en serio.\n\nHay personas que incluso abandonan sus vidas porque están preocupadas por las pseudoreligiones.\n\nEl personaje de la reina de hielo era en sí mismo una leyenda procesada para el festival, por lo que no tenía sentido que fuera peligroso.\n\nNo pude encontrar a una sola persona que escuchara seriamente, como si los turistas tuvieran la misma idea.\n\n“Si de todos modos es el fin, ¿no es lo mismo a donde vayas? ¿Adónde vas cuando te vas de aquí? ¿Seguramente no me pides que muera en los brazos de la esposa más enferma que me espera en casa? ¡Fuhahaha!”\n\n“Lo escuché y lo vi. Eso nunca va a pasar. Señorita, si necesita atención, ¿por qué no deja de decir tonterías y baila?”\n\nLa mujer los miró fijamente a la cara sin cambiar una sola expresión, quizás acostumbrada a este tipo de tamusi, y los confrontó.\n\n“No es mentira. Este es un oráculo de la diosa Achaeans, que controla la melodía del tiempo.”\n\n“¿Aceanis? Nunca he oído hablar de tal religión.”\n\n\"¡Tienes que creerme! Tarde o temprano, el amanecer del apocalipsis tendrá lugar aquí. ¡Todos mueren!”\n\n“Está bien, está bien. Te confiaré, así que entremos. Hablemos mientras bebemos.”\n\nCuando el hombre alto abrazó a la mujer por los hombros, ella lo apartó con ambas manos y gritó:\n\n\"¡No le pongas tu mano impía!\"\n\n\"¡Uf! Esta señorita de verdad. No hagas eso, entra. ¿Qué clase de mala persona soy yo?\"\n\nLa mujer metió la mano en el cilindro que llevaba colgado en la parte inferior de su mochila, sacó algo y se lo clavó en el cuello al hombre.\n\nA primera vista, pensé que era un carcaj, pero cuando miré el contenido, era un delgado núcleo de hierro de 50 cm de largo.\n\nLa punta era afilada como un punzón, y dentro del anillo del otro lado había una pequeña campana que tintineaba.\n\nSintiendo la fuerza de haber sido apuñalado, el gigante rápidamente quitó su mano de la mujer y retrocedió.\n\n\"Vaya, con mi genio.\"\n\nA medida que el negocio crecía, los turistas que no lo habían considerado un gran problema se interesaron y se reunieron.\n\nDante escuchó a los hombres detrás de ellos intercambiar bromas triviales.\n\n“Estaba loca. Aunque se ve muy bien. ¿Qué tal, jugamos contigo hoy?”\n\n\"Arturo. Puedes sangrar al tratar con una mujer así. ¿Cómo sabes lo que pasará?”\n\n“Es una lástima, sin embargo. Ella es una belleza rara.”\n\nDante estudió a la mujer cuidadosamente.\n\n\"Es Achaeans... ….”\n\nDante, que tiene mucho interés en lo psíquico, era también un nombre del que nunca había oído hablar.\n\nBueno, hay decenas de miles de religiones en el mundo, así que era imposible saber los nombres de todos los dioses en los que creían.\n\nLa mujer estaba hablando lo mismo como un loro.\n\n“Se acerca el fin. ¡Date prisa y abandona las ruinas del viejo castillo! de lo contrario todos morirán. ¡Lo que quiero decir es verdad!”\n\n\"¿Irme lo resolverá?\"\n\nLos ojos de la gente se fijaron en Dante.\n\nAtrajo más atención porque fue la primera persona en tomarse en serio la historia de una mujer.\n\nDante dijo, dando un paso adelante.\n\n“Si el apocalipsis realmente llegara, ¿no tendría que haber una solución? No creo que vaya a terminar con una huida.”\n\nCuando la mujer confirmó que Dante era un chico más joven que ella, se volvió hacia la multitud con una mirada de decepción.\n\n“Soy la totemista Lyria, maga del Santuario de Akeanis. Un edicto será intentado aquí esta noche. No hacerlo puede ser peligroso. Así que, por favor, salgan de aquí lo antes posible.”\n\nDante prestó más atención al hecho de que ella era una maga que al sentimiento de ser ignorado.\n\nLos magos son aquellos que trabajan en la Orden del Espíritu, y los círculos mágicos que utilizan tienen muchas similitudes con los círculos mágicos.\n\nPor eso Dante, que se especializó en magia de la información, también estudió los espíritus, aunque solo en la superficie.\n\nSi el mago materializa el fenómeno a través de un intercambio equitativo, el mago fortalece un aspecto de la razón con el poder de la voluntad.\n\nLos dos son similares pero diferentes.\n\nSi el fuego necesita ser extinguido, el mago creará agua. Sin embargo, el mago suprime la voluntad del fuego fortaleciendo la voluntad del agua.\n\nLo que gobierna el equilibrio de la fuente.\n\nLos magos llaman a esto la ley.\n\nEra la capacidad de abarcar un rango más amplio y amplio de fenómenos, aunque carecía de un sabor agudo como la transformación mágica.\n\nSin embargo, la razón por la que no recibe atención en el mundo occidental es que el poder de la ley en sí mismo no es lógico.\n\nLos magos, exactamente los blancos, son aquellos que luchan para destruir el mal en el mundo.\n\nSin embargo, el bien y el mal no son más que distinciones artificiales hechas después de que nacieron los seres humanos.\n\n¿Pero cómo pueden los magos sellar el mal?\n\nDebido a la ambigüedad de esta prueba, la realidad era que la gente del mundo menospreciaba la ley como una imitación de la magia, es decir, magia alternativa.\n\n\"¡No hay tiempo! Sal de aquí antes de que termine el día. ¡Tu vida está en juego!”\n\nLyria apeló con voz desesperada, pero la gente ni siquiera la escuchó.\n\nDante miró a su alrededor, pero al no ver a nadie, se acercó de nuevo a ella.\n\n\"¿Puedo ayudarte?\"\n\nLyria suspiró suavemente sin mirar a Dante.\n\n'De todos modos, los chicos de hoy en día.'\n\nNo era solo una o dos veces que conocía a un chico que se comportaba así mientras iba a rezar.\n\nParecía que ser un mago en sí mismo era un trabajo que despertaba bastante curiosidad entre los niños pequeños.\n\nMirando la apariencia del chico, tiene una cara guapa y un buen estilo. Incluso llevaba piercings en las orejas como si hubiera estado jugando bastante.\n\n'Pero esta vez escogí al oponente equivocado, niño.'\n\nLyria miró a Dante con ojos fríos.\n\n“No es para que un niño como tú intervenga. Tú también deberías irte a casa pronto. Si no quieres ofender a tus padres.”\n\nDante estaba a punto de responder, pero uno de los curiosos dijo:\n\n\"¿Ajá? Ese niño... … ¿No es Dante? El sirviente del aire Dante, el mago más prometedor del reino.”\n\nEl hombre de mediana edad conocía el rostro de Dante gracias a su trabajo en la cadena de suministro de materiales mágicos.\n\nIncluso si no eran magos, la mayoría de las personas dedicadas al trabajo relacionado con la magia leían revistas académicas.\n\nEsto se debe a que cada año se desarrollan cientos de tipos de armas mágicas, y es necesario analizar las necesidades de los estudiantes para copar los productos populares.\n\n\"¿Ajá? ¿Ese chico es un mago? ¿No lo parece?\"\n\n“No, todavía soy un estudiante. Pero por lo que he oído, se dice que es una habilidad que ni siquiera los profesionales pueden tocar descuidadamente.”\n\nEl mago era un ser misterioso para la gente común.\n\nAdemás, el título de lo mejor del reino en cualquier campo no se le daba a cualquiera, por lo que la atención de la gente se centró.\n\nSolo entonces Lilia corrigió su expresión y miró a Dante.\n\nComo maga, también sabe mucho más sobre la sociedad mágica que la gente común, por lo que el sentimiento de desprecio ha desaparecido por completo.\n\n\"¿El mejor estudiante del reino?\"\n\nDante se lamió los labios y se encogió de hombros.\n\n\"No, qué… … ¿Vas a ser el número dos ahora?\"\n\nEl hombre que trabajaba en el gremio de magia también sabía que un chico llamado Shirone había derrotado a Dante.\n\nPero la nostalgia por un campeón no se olvida fácilmente.\n\nTambién fue Dante quien ostentó un récord invicto desde la infancia, por lo que la popularidad del público no se enfrió fácilmente.\n\nLyria no le importaba si Dante era el número uno o el número dos. Era una maga con cierta experiencia, y por primera vez, era importante que la tomaran en serio.\n\nDante señaló la taberna del tercer piso y dijo:\n\n“Este lugar es un poco diferente. ¿Entramos y tomamos una copa?”\n\nLyria miró a Dante con sospecha.\n\nAunque fuera un excelente mago, sería una historia diferente si coqueteara con él de esta manera.\n\n\"Si estás pensando en hacer un trato, busca a otra persona.\"\n\n\"¿De qué estás hablando? ¿Trabajo?\"\n\n\"Entonces, ¿por qué intentas ayudarme?\"\n\n“Mi especialidad son los círculos mágicos. ¿Eso también tratará con los márgenes sellados? porque me interesa. Podría ser útil para mi especialidad.”\n\n\"¿Un círculo mágico?\"\n\nSi las palabras del chico son ciertas, seguramente podrá ayudarse en su trabajo.\n\nAdemás, si eres la mejor promesa del reino, al menos a nivel de estudiante, ¿no significa que eres el mejor manejando círculos mágicos?\n\n\"De acuerdo. Entremos. Pero no beberé.”\n\n“Como quieras. Yo también solo necesito una cerveza.”\n\nSolo entonces Lilia se sacudió el cabello cubierto de nieve y siguió a Dante al bar.\n\n\"Esto… … Fue llevado por un niño cuya cabeza ni siquiera tenía sangre.”\n\nEl antiguo emplazamiento del castillo no era solo un lugar de citas para enamorados, sino también un lugar para que los solteros solitarios encontraran una relación.\n\nNumerosos jóvenes que intentaron desafiar a Lilia miraron a los dos con expresiones de envidia.\n\n***\n\n8 de la tarde.\n\nEl antiguo emplazamiento del castillo estaba muy tranquilo.\n\nLa luz de la luna brillaba sobre la estatua de hielo.\n\nIncluso el sonido de las risas que resonaban desde el lejano distrito comercial se podía escuchar reverentemente aquí.\n\nRompiendo el silencio de la noche, las dos figuras saltaron rápidamente el muro derrumbado y entraron en los desiertos terrenos del castillo.\n\nLa expresión de Dante era seria.\n\nSi la historia de la taberna era cierta, el viejo castillo nunca estuvo seguro.\n\n'¿Ves el futuro? ¿Es realmente posible?'\n\nSegún Lyria, la jefa de los Achaeans es una mujer de 70 años llamada Poriter.\n\nSe dice que tenía la capacidad de recordar lo que sucedería en el futuro desde su nacimiento, como un déjà vu.\n\nSe rumoreaba que tenía una enfermedad mental cuando era joven. Llegó a sospechar incluso de sí misma de megalomanía.\n\nSin embargo, ¿cuál es la probabilidad de que la escena del futuro que de repente le vino a la mente coincida incluso por casualidad?\n\nUn día, a la edad de 18 años, Poriter se dio cuenta de que vio su pueblo incendiado por bandidos tal como lo había imaginado.\n\nTienes la capacidad de ver el futuro.\n\nDijo que no tenía previsión, aunque ella misma no podía decir por qué medios podía prever lo que sucedería en el futuro.\n\nMás bien, así como una persona que camina hacia el futuro recuerda el pasado, las imágenes como viejos recuerdos surgen de repente.\n\n“¿Alguien así dijo que habría un desastre en las ruinas del viejo castillo?”\n\nLillia asintió con la cabeza con los ojos llenos de confianza.\n\n“Un desastre no es solo un desastre. Dijo que aparecería una entidad capaz de provocar el fin del mundo.”\n\n“Es el fin del mundo. Si estás contra un tipo tan grande, no hay nada que podamos hacer, ¿verdad?”\n\n\"No. Por eso el profesor Poriter es genial. El futuro puede cambiar. No sé qué tipo de desastre es, pero solo necesito lidiar con él antes de que se manifieste. Quitas el huevo antes de que eche a andar.”\n\n\"Correcto. ¿Has pensado en una manera?\"\n\n“Voy a usar hechicería nigromántica. Su energía impregna este lugar ahora. Después de materializarlo, lo encerraré inmediatamente en los barracones.”\n\n\"Pero, ¿será fácil? ¿Qué pasa si es más fuerte de lo esperado?\"\n\nLyria metió la mano en el barril que llevaba en la cintura, sacó una aguja y sacudió la muñeca para hacer sonar una campana.\n\n“Por eso fui enviado yo, el totemista. Este tótem tiene una mecha de abedul incrustada. Si fortaleces el poder de la ley con esto, serás atrapado.”\n\nLyria plantó su tótem en el suelo. Luego se alejó y sacó otro tótem, dijo:\n\n“Es cierto que hubo escasez de mano de obra porque fue un oráculo repentino. Hay mucho más mal en el mundo de lo que la gente piensa. No solo yo, sino la mayoría de los espíritus ancestrales están vagando por el mundo sin siquiera poder entrar en sus hogares.”\n\nLyria dibujó un enorme círculo de 20 metros de diámetro usando 20 tótems y caminó hacia el centro.\n\nDante lo siguió y preguntó:\n\n\"Siempre he tenido curiosidad, ¿cómo lo haces?\"\n\n\"¿Ajá? ¿Qué?\"\n\n“Si es un círculo mágico que otorga restricción física, yo también puedo diseñarlo. ¿Pero no es así el margen de sello? Solo reacciona al mal. Cuando algo entra en el Bongmargin, ¿cómo sabes si es bueno o malo? ¿Cuál es la definición del mal?”"
}