{
  "id": 332,
  "title": "Noche de Invierno (3)",
  "content": "Lyria respondió sin dudar.\n\n“Solo piénsalo. El mal es todo lo que rechaza el bien.”\n\n\"¿De acuerdo? Entonces, ¿qué es esa línea?\"\n\n“Todo lo que rechaza el mal.”\n\n“…….”\n\nLyria explicó como si entendiera el silencio de Dante.\n\n“Recibes muchas preguntas así. Pero no lo entiendo porque intento analizarlo de una sola manera. La lógica es, después de todo, solo una forma para que los humanos entiendan el mundo. Más ampliamente, acepta lo pre-lógico.”\n\nLillia levantó sus dedos índices y los cruzó en una X.\n\n“El bien y el mal están probando su existencia al referirse el uno al otro. Si no hubiera bien, ¿sabrías qué es el mal? Por el contrario, debido a que existe el mal, el concepto de bien se vuelve más claro.”\n\n“Hmm, parece que los dos conceptos en conflicto apoyan la realidad del otro.”\n\n\"Así es. Los magos llaman a esto el número de la ley.”\n\n\"¿El número de la ley?\"\n\n“Cada número tiene un significado. Al principio no habría nada. O infinito. El número que lo representa es 0. Luego algo cobra existencia con su propio nombre, como Bien, Mal, Dante y Lyria. Eso es 1. Por eso el nombre del lanzador debe incluirse en el sello.”\n\n“Hmm, es un nombre propio. Entonces, ¿qué hay del 2?”\n\n“La razón por la que no pudiste definir el bien y el mal es porque veías el bien y el mal como 1 cada uno. Pero si combinas el bien y el mal y creas el concepto de 2, eso se convierte en la ley.”\n\nLillia extendió sus tres dedos y continuó.\n\n“Lyria es 1, Ley es 2. Por lo tanto, 3 es el número para encontrar el yo perfecto en la ley. En el santuario, esto se llama la Trinidad. Por supuesto, es difícil alcanzar la trinidad perfecta.”\n\nLillia entrelazó sus dedos para dibujar un triángulo.\n\n“Todo en este mundo comienza con el número 3. Este es el número de la ley. Es la verdadera intención del Santuario de Akhaenis y el primer hwadu dado al sacerdote ancestral.”\n\nAl usar el número de la ley, todos los principios del universo pueden expresarse.\n\nEra como Dante salvando el mundo con 0 y 1.\n\nY esta era la perspicacia de los magos.\n\nLyria continuó.\n\n“El sello es diferente del círculo mágico. Aquellos que no han refinado sus mentes a través de una disciplina interminable nunca podrán confinar el mal. Por eso es un poder espiritual. Por supuesto, por esa razón, no es reconocido en el mundo académico.”\n\nOrganizando sus pensamientos, Dante asintió.\n\n\"Comprendo. Entonces, ¿qué voy a hacer a partir de ahora?\"\n\n“Creo que necesitaré ayuda en caso de que el desastre se materialice con hechicería nigromántica. Una vez materializado, afectará la realidad. También estableces un círculo mágico y me proteges si alguna vez me pongo en peligro. No hay necesidad de salvarme, pero es mortal si el hechizo se rompe antes de que sea sellado. ¿Cuánto tiempo tardará en prepararse?”\n\n“Hmm, no mucho. ¿Crees que podemos empezar ahora?”\n\nCuando Lyria lo miró con curiosidad, Dante sonrió.\n\n“No me gustan los círculos mágicos grandes. Principalmente uso el círculo mágico instantáneo.”\n\nLyria asintió obedientemente.\n\nEl círculo mágico instantáneo tenía la flexibilidad de lidiar con situaciones imprevistas a pesar de que su poder era bajo.\n\nDe hecho, los sacerdotes también exorcizaban caballos con márgenes improvisados cuando la situación no era favorable.\n\n\"De acuerdo. Entonces comenzaremos.”\n\nMientras Lyria se arrodillaba y se preparaba para orar, Dante dio un paso atrás y se preparó para lo que vendría.\n\n“Aura flotando en el aire, ato tus manos con cadenas de poder sagrado. cuelga en su lugar da la vuelta La sustancia está dedicada, y todas las mil máscaras serán removidas.”\n\nLa oración de Lyria continuó sin cesar.\n\nFortalece la voluntad de la entidad y ejerce presión sobre la no-entidad. Hablar la voluntad a través de la boca y aumentar la intensidad era similar al comando verbal.\n\nAl final de la firma del mago, se desató la ceremonia matrimonial nigromántica.\n\n“En el nombre de Lyria, te ordeno que reveles la verdad.”\n\nDante expandió la zona espiritual y se preparó para la batalla.\n\nNo pasó nada durante un minuto después de eso.\n\nSin embargo, dado que Lyria seguía en posición de oración, no se relajó.\n\nDespués de un rato, sentí que la tierra temblaba.\n\nLa anchura de la vibración no era grande, pero el radio era enorme. La nieve caía como polvo del castillo de la reina de hielo a lo lejos.\n\n'¡Mierda! Si quieres salir, ven a verme.'\n\nDante se rodeó con un círculo mágico defensivo.\n\nCon el paso del tiempo, las vibraciones se hicieron gradualmente más fuertes. Sin embargo, todavía no había señales de que la realidad apareciera.\n\n\"¡Uf… …!\"\n\nUn gemido escapó de la boca de Lyria.\n\nEstaba empujando algo hacia la realidad con todas mis fuerzas, hasta el punto de exprimir hasta la última gota de mi espíritu.\n\nDe repente, el paisaje se iluminó de azul. Y finalmente, una gigantesca red eléctrica se extendió por el cielo nocturno.\n\nDante levantó la cabeza con una expresión cansada.\n\nIncluso a primera vista, no era una red hecha por humanos, sino una forma compuesta por conexiones inespecíficas entre cargas.\n\n\"¡Uf!\"\n\nLyria exhaló bruscamente mientras rebotaba la parte superior de su cuerpo.\n\nDante estaba perdido. ¿Es esa la realidad del desastre? Si es así, ¿debo luchar?\n\nNo, ¿cómo diablos luchas contra algo así?\n\n\"¿Qué? Tienes que decirme que me mueva.”\n\nLyria negó con la cabeza con una expresión de tristeza.\n\n“Me equivoqué. Eso no es un demonio. Una psique pura.”\n\n\"¿Cuerpo cerebral? Por favor, explícame.”\n\n“Tiene una voluntad neutral que no está sesgada hacia ningún lado. No se puede sellar en este estado. Pero parecen estar absorbiendo rápidamente las leyes de este lugar.”\n\nDante observó el intercambio de señales a través de una red de mallas electromagnéticas.\n\nA medida que los patrones aumentaban exponencialmente, el cielo brillaba con una luz azul.\n\n'Maldita sea, ¿qué diablos es esto?'\n\nNo había dos patrones iguales.\n\nEra una prueba de que la entropía de la información que la ley estaba aprendiendo era extremadamente baja.\n\n¿Cómo podría ser eso?\n\nEl cerebro de un bebé recién nacido no es tan activo. Esto se debe a que el aprendizaje sobre la naturaleza ya se ha realizado a nivel genético.\n\n“…… No es de este mundo. Soy de otro lugar.”\n\nNo había otra forma de explicarlo que esa.\n\nPara el cuerpo cerebral, la información aquí recopilada sería de alta calidad, equivalente a secretos de estado en términos humanos.\n\nLyria no sabía nada de la entropía. Pero hasta cierto punto, tenía pensamientos similares a los de Dante.\n\nSi el cuerpo mental fuera de este mundo, no podría haber nacido en un estado neutral tan puro.\n\n“¡Entonces tenemos que sellarlo con más razón ahora! ¡Si se deja solo, absorberá rápidamente el mal de este mundo! ¡Probaré con el margen del palo!”\n\nEn el momento en que Lyria se arrodilló de nuevo, se escuchó un sonido como el de rascar una placa de hierro con las uñas desde el cielo.\n\nA medida que el sonido agudo encontraba su propia frecuencia, creaba ondas sonoras extrañas que los humanos no podían producir.\n\n\"Soy… … ¿Quién?\"\n\nLa cara de Dante se puso seria.\n\nLa pregunta de quién soy significa que tengo un yo.\n\n¿Entonces qué pasará después?\n\nAntes de que pudiera organizar mis pensamientos, una simple pero ciega onda de choque sin personalidad me clavó al suelo.\n\n\"¡Mierda!\"\n\nDante instaló un círculo mágico defensivo donde estaba Lyria.\n\nLa onda de choque del cuerpo cerebral se estrelló contra el suelo con una densidad tremenda y se extendió en un anillo, creando un fuerte viento.\n\nDante fue arrastrado por un fuerte viento.\n\n\"¡Dante!\"\n\nSorprendida, Lyria corrió hacia Dante.\n\nEl cuerpo cerebral desapareció en el cielo nocturno como si estuviera huyendo, pero ni siquiera pude pensar en perseguirlo.\n\n\"¡Dante! ¡Dante! ¡Vuelve en ti!\"\n\nLas lágrimas brotaron de los ojos de Lyria.\n\nFue él mismo quien atrajo a Dante. Además, cumplió con precisión su promesa de protegerse hasta el final del margen de pago.\n\nDante fue puesto en peligro al confundir la identidad del enemigo desde el principio.\n\nSi algo sale mal, todo es tu culpa.\n\n“Ay, esa es la cabeza. Me sorprendió.”\n\nEn ese momento, Dante levantó la parte superior de su cuerpo y se tocó el cabello.\n\nLyria lo miró con una expresión en blanco.\n\n\"Dante, ¿estás bien?\"\n\n\"Vaya, por eso los círculos mágicos instantáneos son tan buenos.\"\n\nDante extendió las palmas. Un círculo mágico defensivo del tamaño de una moneda de oro estaba grabado con luz azul.\n\nEn el momento de la crisis, rescató el círculo mágico defensivo en el menor tiempo y dividió la onda de choque.\n\nLilia finalmente entendió la situación.\n\nSin embargo, era cuestionable si eso era posible en el momento en que no había ni un segundo de sobra.\n\nLa fuerza se le escapó del cuerpo y se desplomó desde la posición en la que estaba parada y se golpeó el trasero.\n\n\"Ja, eso está bien. Lo siento. ¿Sabes lo sorprendido que me quedé cuando pensé que estabas muerto?\"\n\n“Si fuera a morir tanto, habría muerto cien veces más. ¿Qué demonios es eso de todos modos? ¿Cómo puede el cuerpo cerebral crear una onda de choque?”\n\nLyria recuperó la compostura y se levantó de su asiento.\n\n“Quizás sea la ley. Creo que fue un instinto defensivo que apareció de repente cuando desarrollé un ego.”\n\n\"¿La ley? ¿Cómo puedes usar la ley para producir un poder destructivo tan monstruoso? Era casi mágicamente poderoso.”\n\nLos magos que usan la ley refuerzan el concepto opuesto para presionar el concepto que quieren atacar.\n\nPor lo tanto, si la magia distorsiona artificialmente el fenómeno, se puede decir que la ley distorsiona el fenómeno según el orden de la naturaleza.\n\nPor eso es cierto que no está ligado al intercambio equivalente, pero su poder físico es inferior al de la magia.\n\n“Quizás sea una ley que trasciende los límites humanos. En términos de 'el número de leyes', si los humanos aceptan la ley como 2, es 1 para él. Porque era la ley desde el principio. Habría sido solo un cuerpo cerebral durante casi eones. Dado que tal ser se ha materializado, la intensidad de la ley no tiene más remedio que ser diferente.”\n\n“Por eso la entropía de la información era notablemente baja. Si existe aquí, no hay forma de que no haya aparecido hasta ahora. De todos modos, cuanto menor sea la entropía, más rápido ocurrirá el cambio.”\n\nAunque no estaba familiarizado con la entropía de la información, Lilia tenía los mismos pensamientos en términos de falta de tiempo.\n\n“Ese es el problema. Necesitamos atraparlo lo antes posible. Dado que se ha materializado, seguramente se convertirá en algo que destruirá el mundo.”\n\n\"Pero… … ¿Todavía estás en las primeras etapas? No hay garantía de que necesariamente se vuelva malvado.”\n\nLyria negó con la cabeza con firmeza.\n\n“No es posible que Poriter vea todas las calamidades del mundo. Pero una vez que ves el futuro, nunca te equivocas. Dijo que era un ser que traería el fin. Te aseguro que ese cuerpo cerebral eventualmente se convertirá en maldad.”\n\n\"Mmm, así es. Pero… … Él no habría sabido que había algo aquí a menos que fuera un alfarero. De acuerdo, entonces, ¿qué hacemos ahora?\"\n\nLyria estaba a punto de decir algo, pero miró a Dante.\n\nHabía cosas que tenían que corregirse antes de comenzar los ritos en serio.\n\n\"Pero tú… … Eres muy fuerte. Para ser honesto, no esperaba mucha ayuda solo porque era un estudiante.”\n\n“¿Qué, de repente? Incluso si no dices eso, te ayudaré, así que no te preocupes y dime el plan.”\n\n\"No, lo digo en serio. Como miembro de la Sociedad del Espíritu, vine a realizar numerosos trabajos de exorcismo. Entiendo perfectamente lo poderosa que fue la onda de choque de antes. Si no fuera por ti, no habría llegado tan lejos. Me gustaría expresar mi gratitud en nombre de los Aqueanos que siguen la bondad.”\n\nLillia juntó las palmas con educación e inclinó la cabeza.\n\nPero a Dante ni siquiera le importó.\n\nImpresionante, gracias, estas expresiones las he escuchado tantas veces desde que era joven, ahora voy a bostezar.\n\n“De acuerdo, así que está bien. ¿Qué vas a hacer ahora? Ya que se ha materializado, ¿es un alma espiritual? ¿No sería eso inútil también?”\n\n“Esta es una cuna para un recién nacido cerebral. No puedo irme fácilmente. Por supuesto, no es una situación para relajarse.”\n\n“Hmm, ¿no preferirías ir afuera y pedir ayuda? Nadie creía en eso antes, pero ahora puedes ver la existencia de desastres con tus propios ojos, ¿verdad?”\n\nLyria negó con la cabeza con una expresión triste.\n\n\"Tarde. Después de ir a la ciudad, todo habrá terminado. Si el cuerpo mental entra en la etapa de pensamiento intelectual, no puedo detenerlo.”"
}