{
  "id": 335,
  "title": "Noche de Invierno (6)",
  "content": "4 a.m.\n\nLa naturaleza de la reina de hielo.\n\nLa botella de vino marrón golpeó la pared del castillo y se rompió.\n\n\"¡Niños! ¡Salgan! ¡Vamos!\"\n\nZocre, ebrio, gritó fuerte. Sus pupilas estaban completamente deshechas y sus pasos eran tambaleantes.\n\nLudvans y Vivian lo apoyaron por la izquierda y por la derecha.\n\n“Zocre, no lo hagas. ¿Qué haces si te atrapan? No puedes entrar aquí a esta hora.”\n\nLa depresión se convirtió en ira a través de la intoxicación.\n\nZocre necesitaba algo por lo que luchar, y su espíritu de lucha por el mundo finalmente lo hizo ir más allá del área restringida.\n\n\"¡Ja, ja! ¿Quién me toca? ¡Soy un mago! ¡Un verdadero mago! ¡Oh, sí! ¡Volveré a los guardias con un solo disparo mágico!”\n\nZocre sacudió su cuerpo para alejarse de sus amigos.\n\nVivian y Ludvans no pudieron detenerlo. Por mucho alcohol que bebieran, también estaban en una situación en la que sus mentes iban y venían.\n\nAl menos, Ludvans, que no tenía una inyección, se aferró a Zocre de nuevo y lo llevó de vuelta a su verdadera naturaleza.\n\n\"Frío. Entremos. Si gritas más aquí, te meterás en problemas.”\n\n\"¡Alcohol! ¡Lud Barnes! ¡Vamos a tomar una copa! ¡Bebámoslo!\"\n\n\"De acuerdo. Así que cállate y sígueme.”\n\nLa sala de la que la gente se había ido estaba desolada.\n\nDurante el día, los objetos que pasaban casualmente daban una sensación grotesca como si tuvieran vida.\n\nLa imagen de la Reina de Hielo reflejada en la fría luz de la luna a través de la ventana era particularmente espeluznante.\n\nDijo Vivian, frotándose el hombro.\n\n\"Alguna magia de iluminación.\"\n\nZocre no estaba de humor para lanzar magia, así que Ludvans y Vivian lanzaron magia de iluminación.\n\nSin embargo, como también estaban borrachos, la magia tuvo éxito solo después de varios intentos y errores.\n\nCon un sonido de estallido, dos luces se elevaron al techo, iluminando instantáneamente la sala.\n\nZokre se arrastró por los resbaladizos escalones de hielo.\n\nAl entrar en el pasillo del piso 1.5, se peleó con una figura de cera de la Reina de Hielo atrapada en un hielo gigante.\n\n\"Oye, ¿Señorita Reina de Hielo? ¿Buenas noches? ¿Te gustaría tomar una copa juntos?\"\n\nNo se escuchó respuesta.\n\n\"¡Ja, ja! ¡Mira! El mago legendario tampoco es gran cosa. ¡Sobre el tema de dormir atrapado en el hielo como mucho! ¿Es eso siquiera magia?”\n\n- magia. Una ley que tuerce el status quo. reina de hielo. Mago.\n\nEl cuerpo cerebral absorbió información de Zokre.\n\nOptrus, materializado por el espíritu nigromántico de Lyria, huyó instintivamente al lugar donde se concentraban los pensamientos más familiares.\n\nEse lugar era la verdadera naturaleza de la Reina de Hielo.\n\nEsto se debe a que la reina de hielo representaba la mayor parte de la información que vomitaban los turistas.\n\nOptrus se estaba adaptando rápidamente a este mundo basándose en mucha información.\n\nDespués de cierto punto, la conciencia ocurrió en el cuerpo mental, donde solo existían las sensaciones.\n\nA medida que los sentidos y la cognición se comunicaban entre sí, la conservación del conocimiento simple comenzó a pasar a la etapa de pensamiento.\n\n- Yo pienso. Existe en alto grado.\n\nOptrus llegó a la conclusión de que necesitaba una forma de demostrar su existencia. Y encontró un recipiente especial que podía materializar sus pensamientos.\n\nLa Reina de Hielo abrió los ojos en un destello.\n\nZokre no se sorprendió. Porque sabe que pararse al pie de una figura de cera abre sus ojos.\n\nLa belleza de la reina de hielo le hizo doler más las heridas al ser abandonado tan trivialmente por una mujer.\n\nZocre golpeó el hielo como si llamara a una puerta.\n\n\"Oye, mi reina. ¿Te gustaría enamorarte de mí? ¿Ajá? Jejeje.”\n\nVivian chasqueó la lengua mientras miraba la inyección de Zocre patéticamente.\n\n“Es completamente insípido. Oye, cálmate. Si pierdes la cabeza aquí, morirás congelado.”\n\nZocre se arremangó y se enzarzó en una pelea con la Reina de Hielo.\n\n\"De acuerdo, vamos a unirnos. Es una batalla de mago contra mago. En cambio, si gano, saldrás conmigo.”\n\nA medida que la información recopilada hasta ahora se clasifica en la categoría de experiencia, Optrus ha llegado a la etapa de juzgar el mundo basándose en sus propios estándares.\n\n- ¿Qué es la fuerza? superioridad en alguna característica. control de calidad. Transformación, alteración, cambio del sistema físico.\n\nEntonces, de repente me vino una pregunta a la mente.\n\n- Entonces... … ¿soy fuerte?\n\n\"Detente ahora. Volvamos. Vamos a dormir. ¿Cuánto tiempo te vas a quedar aquí así?\"\n\nViendo que los ojos de Zocre estaban medio cerrados, Ludvans lo abrazó por detrás y lo arrastró.\n\nCruzándose de brazos y suspirando, Vivian miró a la Reina de Hielo y siguió a Ludvans.\n\nY en el momento en que dio un paso, giró el cuello como si fuera a romperse con una cara llena de asombro.\n\n\"¿Uh, uh?\"\n\nLos ojos de la reina de hielo, que deberían haber estado mirando directamente hacia adelante, la estaban mirando a ella.\n\nVivian pensó que estaba menos sobria.\n\nSin embargo, por mucho que recuperara los sentidos, la mirada de la Reina de Hielo estaba claramente de lado.\n\nSentí que se me erizaban los pelos. Estaba en shock, mi corazón latía como si fuera a explotar.\n\n“Oye, oye, chicos… ….”\n\nLa voz de Zokre se alejó escaleras abajo.\n\n“Bueno, quieres salir conmigo… … ¿hmm?\"\n\n¡No me dejes!\n\nVivian estaba tan aterrorizada que no podía emitir un sonido.\n\nLa mirada de la Reina de Hielo, aparentemente hecha de cera, ahora se movía libremente y miraba a su alrededor.\n\nEmocionalmente, parecía que estaba analizando qué sustancia la estaba aprisionando.\n\nVivian no estaba enferma, pero sentía que iba a morir.\n\nNo, era incluso más aterrador que morir.\n\nA medida que pasaba el tiempo, el deseo de vivir empujaba aire hacia su estómago al sentir que la distancia de sus amigos se hacía cada vez mayor.\n\nVivian gritó lo más fuerte que pudo en su vida.\n\n\"¡Yaaaaaa!\"\n\nLa sala rugió, haciendo eco de sus gritos.\n\nCuando Ludvans bajó las escaleras y giró la cabeza con una mirada de sorpresa, una luz brilló en el área donde estaba la Reina de Hielo.\n\n\"¿Qué?\"\n\nLudvans dejó a Zocre y subió las escaleras.\n\nLa reina de hielo estaba bañada en el resplandor, y Vivian, con el rostro pálido, la observaba con la barbilla temblorosa.\n\n“Lu, Ludbarns… … esto, esto… ….”\n\nLa piel cerosa de la reina de hielo se abrió, y la luz se filtró por las grietas.\n\nA medida que su cuerpo vibraba, la masa de hielo se resquebrajó y se dividió en miles de piezas de oro como si estuvieran a punto de explotar.\n\n'Hay que evitarlo. Necesito evitar... ….'\n\nEl bloque de hielo explotó con un rugido. Al mismo tiempo, Ruud Barnes agarró a Vivian y lanzó su cuerpo.\n\nFragmentos de hielo se extendieron hasta el final de la sala.\n\nZokre, que estaba en las escaleras, se cubrió rápidamente la cara mientras volaban los trozos de metralla. Y levantó la cabeza asombrado.\n\nVivian no pudo quitar los ojos de la reina de hielo ni siquiera en el momento en que se golpeó el trasero.\n\nDentro de la figura de cera destrozada había un brillo fosforescente que brillaba dorado.\n\nSe movió lentamente y se acercó a la barandilla.\n\nA medida que la luz se desvanecía gradualmente, apareció la reina de hielo, llena de una vivacidad incomparable a la de un momento antes.\n\nVivian murmuró con incredulidad.\n\n“La Reina de Hielo… … ¿Has resucitado?”\n\nHabiendo presenciado de cerca el regreso de la Reina de Hielo, vio claramente cómo la piel de cera se agrietaba como un molde y se llenaba con una nueva Reina de Hielo.\n\nZocre llegó al pasillo de enfrente y estaba a punto de correr hacia Vivian, pero se detuvo abruptamente.\n\nAl igual que Vivian, su rostro estaba pálido.\n\n“¿La Reina de Hielo?”\n\n¿Era cierta la leyenda?\n\nSi la situación actual no era un sueño, ahora estaba confrontando a la maga que había llevado a innumerables personas a la muerte.\n\n\"Haaaaa.\"\n\nLa Reina de Hielo abrió la boca y dejó escapar aire. El aire comenzó a congelarse como una fina capa de hielo a medida que la escarcha se escapaba.\n\n“Este es el fenómeno de congelación.”\n\nEra una voz hermosa.\n\nPero al encontrarse con los ojos inanimados de la Reina de Hielo, Zokre sintió que la sangre que corría por sus venas se congelaba.\n\nLa Reina de Hielo, que había estado mirando a Zocre con ojos indiferentes, dijo:\n\n“Si me vences, lo haré por ti. Se llama citas.”\n\n\"¡Uf… … ¡Aaaaaa!\"\n\nLos nervios de Zokre corrieron hacia la muerte.\n\nPor el contrario, el deseo de vivir rápidamente eliminó la energía del alcohol y desplegó la magia que había sido entrenada durante más tiempo.\n\nUna bola de fuego nació en la palma de su mano.\n\nLa especialidad de Zocre es la magia de fuego de corto alcance.\n\nAunque la velocidad de disparo no era rápida, podía presumir de no ser derrotado por nadie en términos de poder.\n\n\"¡Broma! ¡No!\"\n\nVivian gritó. Desde el punto de vista de la tercera persona, era un acto imprudente.\n\nSin embargo, si alguna vez hacía contacto visual con la Reina de Hielo, no habría tenido más remedio que hacer lo mismo que Zokre.\n\n\"¡Muere, muere!\"\n\nLa bola de fuego lanzada por Zocre golpeó la cabeza de la Reina de Hielo.\n\nNo, parecía que no tenía intención de evitarlo desde el principio. Un sonido de estallido encendió la parte superior de su cuello.\n\n\"¡Kyaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaah!\"\n\nOriginalmente una figura de cera, Vivian gritó al imaginarse una vela humana.\n\nEn cualquier caso, el agua ya se había derramado.\n\nLudvans, que era al menos racional, murmuró mientras examinaba cuidadosamente los movimientos de la Reina de Hielo.\n\n\"¿Está muerto?\"\n\nLa Reina de Hielo ni siquiera se movió. Porque todos sus nervios están concentrados en su cerebro.\n\nFue interesante experimentar la sensación por primera vez después de obtener la forma.\n\nEl dolor de quemarse la cara era terrible porque cambió la ley a una forma de criatura.\n\nPero para ella, que no podía definir claramente el dolor, el dolor era solo un estado sensorial anormal.\n\n'¿Es este el calor? Absorbe energía y la somete.'\n\nA medida que la energía era succionada a través de la ley, el fuego desapareció en un instante y la atmósfera a su alrededor se congeló.\n\nEl rostro distorsionado de la reina de hielo se reveló.\n\nZocre, la persona que lo hizo así, se le entumecieron los isquiotibiales y se golpeó el trasero.\n\n\"Ahhh, compra, salva… ….\"\n\nLa Reina de Hielo saboreó la convulsión de los nervios reunidos en su rostro.\n\nEl dolor era una sensación verdaderamente desagradable.\n\n'El cerebro... ….'\n\nA medida que se acercaba a Zocre, el rostro de la Reina de Hielo comenzó a regenerarse poco a poco.\n\n“Casi se derrite.”\n\nSi tu cerebro se derrite, mueres.\n\nEs una criatura.\n\n\"¡Ayúdame! ¡Mal!\"\n\nZokre se postró y rogó por su vida. Lidiar con un mago que estaba vivo incluso después de quemarse la cara era una locura.\n\n\"¡Zocre!\"\n\nVivian y Ludvans corrieron y bloquearon el camino de Zocre.\n\nAun cuando no podían ser los oponentes de la Reina de Hielo, Zocre sintió que los amigos que estaban frente a él eran como salvadores.\n\nVivian cayó de rodillas y eyaculó.\n\n\"¡Ayúdame! ¡Fue porque mi amigo estaba borracho! Nunca tuve la intención de atacar a la reina.”\n\n\"¿Alcohol?\"\n\nAlcohol. Cerebro. Sustancias disruptivas.\n\n\"Correcto.\"\n\nLa Reina de Hielo desvió su atención cuando descubrió que la causa de su dolor era un disruptor cerebral.\n\n\"No creo que absorber algo llamado alcohol sea muy beneficioso para una criatura.\"\n\n\"¡Sí! Sí, lo siento.\"\n\n\"Entonces, ¿qué vas a hacer ahora?\"\n\nLa Reina de Hielo preguntó con pura duda.\n\nNací como un humano y conocí a un humano. Si es así, se preguntaron qué le harían a sí mismos.\n\nLa inocencia y la locura van de la mano, por lo que la pregunta honesta de la Reina de Hielo aterrorizó a Zocre.\n\n“Haré lo que me pidas. Así que, por favor, solo perdóname la vida.”\n\n\"¿Haces lo que te dicen?\"\n\n\"Sí, lo que sea… ….\"\n\nLa Reina de Hielo inclinó la cabeza.\n\n\"¿Por qué?\"\n\nZokre miró a la Reina de Hielo con ojos desconcertados.\n\nCuando recuperé los sentidos, pensé que su forma de hablar y su comportamiento eran extraños.\n\nSin embargo, si la leyenda es cierta, ha estado en hibernación durante 800 años. Es muy posible que haya perdido la memoria.\n\n“Por supuesto, la reina es la gobernante. También es una gran maga. Así que debe volver a gobernar.”\n\n\"¿Controlar?\"\n\nLa cabeza de la Reina de Hielo se inclinó aún más. Luego, como si algo no le gustara, frunció el ceño.\n\nAunque tomó forma humana y ganó individualidad, la velocidad de procesamiento de la información era notablemente baja.\n\nSin embargo, tales discrepancias en el sistema nervioso solo se aceptaban como una característica de los seres vivos, no como algo desagradable.\n\n\"Correcto. Yo gobierno. Porque soy fuerte.”\n\nZokre dejó escapar un suspiro de alivio.\n\nComo era de esperar, la Reina de Hielo era la Reina de Hielo. Si hubiera actuado según su truco, seguramente habría perdido la vida.\n\n“Esta es una declaración sabia. Es diferente de nosotros que somos débiles.”\n\nZocre gimió sin cesar.\n\nEs el punto donde has trabajado duro toda tu vida y finalmente obtuviste tus primeros resultados.\n\nSi lo mataba un perro en un lugar remoto antes de que incluso disfrutara de su vida como mago, no podría cerrar los ojos ni siquiera después de convertirse en un cadáver."
}