{
  "id": 337,
  "title": "Onda de la Ley (2)",
  "content": "La Reina de Hielo dijo, levantando su mano lentamente.\n\n\"Ustedes, humanos débiles, arrodíllense ante mí.\"\n\nCuando la voz de la reina de hielo fue bastante sincera, los turistas aplaudieron y se regocijaron.\n\n\"¡Buena voz! ¿Es plausible?\"\n\n“¡Oye, mi reina! Mírame a mí también. No hagas eso, aprovecha esta oportunidad para darle la mano a la Reina de Hielo… ¡Kuck!”\n\nEl hombre de repente se agarró el cuello y cayó de rodillas.\n\nLa misma situación les ocurrió a varias personas al mismo tiempo.\n\nSu rostro, empapado en sangre, estaba rojo como si fuera a estallar en cualquier momento. Desesperadamente aspiraba aire, pero su respiración se volvía cada vez más áspera.\n\nLas únicas personas de pie normalmente eran Shirone y los demás.\n\nShirone observó los cambios en las personas. Antes de que se dieran cuenta, sus cuellos estaban ceñidos con collares con púas cónicas.\n\nLyria frunció el ceño y murmuró.\n\n“¿Esa es la Rueda de la Ley… …?”\n\nLa rueda de la ley es una herramienta de exorcismo de los ritos que contiene los principios de la ley en su forma, y su eficacia se maximiza cuanto más se acerca a un círculo perfecto.\n\nLas ruedas de la ley que podían obtenerse de los civiles eran meras imitaciones, y en el mejor de los casos promovían la estabilidad mental y física.\n\nSin embargo, era imposible fabricar la Rueda del Dharma oficial que poseía el sacerdote ancestral a menos que el fabricante de armas hubiera alcanzado el estado de nirvana.\n\nEn los ojos de Lilia, las Ruedas de la Ley que colgaban de los cuellos de la gente eran genuinas.\n\nEs imposible distinguir la perfección de Won a simple vista, pero los sacerdotes celestiales que han pasado por un largo entrenamiento pueden sentir el temperamento de Won con sus ojos internos.\n\n“La Rueda de la Redención. No es algo de este mundo. Ustedes tengan cuidado también. Si los arrastran las olas de la ley, así es como terminarán.”\n\nCuando todas las personas afectadas por la ola de la ley perdieron la fuerza en sus piernas y se arrodillaron, la rueda de la ley se aflojó y el aire finalmente entró en sus oraciones.\n\nSe escuchaba un respiro pesado por todas partes.\n\n\"¡Ay! ¡Guau! ¿Qué? ¿Quién puso este collar?\"\n\n\"¡Oye! ¡Que alguien suelte esto!\"\n\nZokre sintió un escalofrío recorrer su columna vertebral mientras observaba a la gente gritar aterrorizada.\n\nLa forma de la rueda de la ley era la encarnación de los propios recuerdos de la Reina de Hielo, pero la forma en que estrangulaba a la gente era una estrategia que ella propuso.\n\nLa Reina de Hielo puede cambiar las reglas del mundo.\n\nPara ser honesto, me preguntaba si esto era posible, pero cuando vi a todos arrodillados, me di cuenta.\n\nLa leyenda de la Reina de Hielo, que dominó la era hace 800 años, era cierta sin una sola mentira.\n\n'¡Hecho! ¡Realmente es! Nunca pensé que un día como este me llegaría a mí.'\n\nA este ritmo, gobernar el mundo ya no era un sueño.\n\nEs más, no recordaba nada del pasado, probablemente porque había estado en hibernación durante 800 años.\n\nLa maga que aterrorizó al mundo se ha convertido en una niña a la que se puede convencer con un trozo de caramelo.\n\n'Tendré a la Reina de Hielo.'\n\nDespués de ordenar el lugar, estaba pensando en engatusar suavemente a la Reina de Hielo para que se convirtiera en su mujer.\n\nEra extraño salir con alguien de más de 800 años, pero si la engatusabas, podrías superarlo, y lo más importante, era hermosa.\n\nIncluso comparada con Amy, quien lo había rechazado fríamente hace cinco años, su apariencia no era inferior en lo más mínimo.\n\nMientras estaba solo en tal delirio, la Reina de Hielo se volvió hacia Zocre y preguntó:\n\n\"¿Está bien hacer esto?\"\n\nZocre sonrió con satisfacción ante la actitud de la Reina de Hielo de preguntar y depender hasta de las cosas más pequeñas.\n\nSin embargo, no había necesidad de ofenderse hasta el momento, así que respondí con la cabeza inclinada como si estuviera tratando con una verdadera reina.\n\n\"Sí. Todos obedecerán a la reina.”\n\nLyria se dio cuenta de que la mayoría de los elementos que conformaban la personalidad de la Reina de Hielo estaban influenciados por Zokre.\n\n'Al final, ¿es según la profecía... ….'\n\nComo en la mayoría de los mitos del Adviento, esta vez la Reina de Hielo conocería a un solo humano y hundiría al mundo en un abismo de maldad.\n\nShirone miró el sombrío paisaje donde cientos de personas estaban arrodilladas con una expresión cansada.\n\n\"¿Qué es esto? No creo que sea magia.”\n\nEra una pregunta natural para quienes no conocían la ley.\n\nNo es un intercambio equivalente.\n\nNo había forma de que la rueda de la ley estrangulara a cientos de personas por no seguir las instrucciones.\n\nCenar fuera con Lee Ki-rin, jefe del departamento de hadas en el cielo, no fue tan desastroso.\n\nDante, que no tuvo tiempo de explicar, habló brevemente.\n\n“Es la habilidad llamada ley. Ten cuidado. Esa mujer tiene la capacidad de cambiar las reglas del mundo.”\n\n\"¿Un cambio en las reglas?\"\n\nLo primero en lo que pensó Shirone fue en los Registros Akáshicos.\n\nSin embargo, ningún ser que no fuera el Mago Infinito podía retorcer las reglas a una escala tan grande.\n\nSi es así, una posibilidad.\n\nFue el caso de los Registros Akáshicos desde el principio.\n\n\"¿Cual… … ¿Es como un cuerpo conceptual?\"\n\nLyria abrió mucho los ojos y giró la cabeza.\n\nEra imposible ver el cuerpo espiritual dedicado al cuerpo humano y comprender su esencia a menos que fueras un practicante del sistema espiritual.\n\n'Este niño conoce la ley... ….'\n\nLa mayoría de las personas pasan sus vidas sin saber que el mundo opera de acuerdo con las reglas del todo.\n\nFue sorprendente que Shirone conociera el mecanismo de la ley, que se transmitía a solo unas pocas personas en el santuario.\n\n\"Así es. En primer lugar, era un cuerpo mental que no podía identificarse. Es un fenómeno llamado semidiós. Es imposible para ti que no conoces la ley defenderte. No te alejes de mí.”\n\nAmy levantó el puño y le gritó a Zokre:\n\n\"¡Tú! ¿Qué demonios te propones?\"\n\n\"¡Ja, ja, ja! ¿Decorar? ¿Todavía ves esto como una broma? Conquistaremos el mundo.”\n\n\"¡Deja de decir tonterías! ¿Estás seguro?\"\n\nZocre se burló y le dijo a la gente:\n\n“Todos adoren a la Reina. Si no obedeces, la ley de la reina te matará.”\n\nA medida que la rueda de la ley les apretaba el cuello y entraba, las personas en blanco y negro pusieron sus manos en el suelo y gemían.\n\nEntonces gritó con voz tensa.\n\n\"¡Oye, viva la reina!\"\n\n\"¡Seguiré a la Reina!\"\n\nCuando los rostros de quienes adoraban a la reina volvieron a un estado de calma, Shirone finalmente se dio cuenta de la gravedad de la situación.\n\nLa ley también se aplica a las instrucciones de Zokre. Esto se debe a que, a diferencia de la magia, que designa lógicamente un objetivo, la ley reequilibra el todo.\n\nEl sonido de la alabanza a la reina de hielo traspasó el cielo, y Zokre saboreó un placer que nunca antes había sentido en su vida.\n\nEra como si todos lo adoraran a él.\n\n\"¿Cómo es? Esta es mi fuerza. Si te pones bajo mi mando incluso ahora, te salvaré de ese tipo de situación.”\n\nZocre esperaba ver a Shirone y a los demás temblar. Sin embargo, contrariamente a las expectativas, nadie se movió y observó la situación.\n\nCon las manos en los bolsillos, Dante salió torcidamente.\n\n“Oye, tú. ¿Cómo te va la mente? ¿Sabes lo que estás haciendo?\"\n\n\"¡Abajo! ¿Crees que estoy loco? ¡De nada! ¿No sabes cómo es la gente mirándolos? Tú también terminarás así.”\n\n\"Tú, casi matas a cientos de personas.\"\n\nLa sangre se escurrió del rostro de Zokre.\n\n\"¿Quieres gobernar el mundo? ¿Sabes lo que eso significa o estás hablando de ello? ¿Puedes realmente asumir la responsabilidad de esas palabras?\"\n\n\"¡Ay… …!\"\n\nZokre no pudo responder.\n\nConvertirse en el gobernante del mundo es una ambición que todo hombre ha tenido al menos una vez. Pero cuando volvió a la realidad, era solo un ser humano que odiaba ir a la cárcel y odiaba morir aún más.\n\nLa Reina de Hielo puede cambiar las reglas. Entonces, si la pones con correa, obedecerá sus órdenes incluso si no quiere morir.\n\nEsto era todo lo que Zocre había calculado.\n\nPero ¿qué pasa si te niegas?\n\nTodos se convierten en cadáveres con los huesos del cuello rotos.\n\nPor supuesto, nadie quiere morir, pero una vez que lo imaginé, sentí un miedo insoportable.\n\n'¿Realmente puedo conquistar el mundo?'\n\nComo dijo Dante, es posible que haya estado loco por un tiempo.\n\nMientras pensaba eso, escuché la voz de Vivian.\n\n\"¡Alegría! ¿Qué significó eso? ¡Según nosotros, nadie muere! ¡Entonces tú serás la primera víctima!\"\n\nZocre miró a Vivian con una expresión en blanco. De la noche a la mañana, sus ojos habían cambiado por completo.\n\n\"¿Cuánto tiempo sabías que eran los protagonistas del mundo? ¡Nosotros somos los que controlamos esta situación!\"\n\n'Vivian... ….'\n\nZocre vio a Vivian y se dio cuenta.\n\nElla estaba preparada para perderlo todo para tener la única oportunidad en su vida.\n\nSí, no hay dónde retroceder. Si has llegado hasta aquí, tendrás que ver el final pase lo que pase.\n\nPorque las grandes empresas requieren valor.\n\nZocre, recuperando la compostura, extendió su mano y salió.\n\n“Ponte de rodillas, Amy. Y cúlpame. De lo contrario, mataré a todos en esta habitación.”\n\nSorprendidos por las palabras de Zokre, las personas levantaron la cabeza. Ya sentía que la rueda de la ley le apretaba el cuello.\n\n\"¡Oye! ¡Ponte de rodillas! ¡Realmente voy a morir así!\"\n\n\"¡Malditos niños! ¡Quiero decir, háganlo rápido! ¡Ojalá me equivocara!\"\n\nA los turistas no les importaba lo que la gente de Shirone le hiciera a Zocre.\n\nSi no sigues las instrucciones, todos morirán.\n\nIncluso si no hiciste nada malo, por supuesto que debes obedecer a Zocre.\n\n\"¡Reza! ¡Les ruego a todos! ¡Tengo esposa e hijos! ¡No es nada!\"\n\n\"¡Por favor, sálvame! ¡Haz lo que dices!\"\n\nNinguno del grupo de Shirone se movió.\n\nSi cedes la iniciativa aquí, no tendrás más remedio que ser arrastrado en el futuro según la intención de Zokre y los demás.\n\nAmy miró a Zocre con ojos fríos.\n\n\"¿Por qué yo? ¿Por qué quieres aceptar mis disculpas? ¿Porque no acepté tu corazón?\"\n\nEl rostro de Zocre se puso rojo cuando Amy lo golpeó en la cabeza.\n\nNo pude encontrar su mirada de vergüenza en la pista de patinaje. Este era un campo de batalla, y preocuparse por sus sentimientos personales era un lujo.\n\n'Funciona. ¿Realmente quería una disculpa mía por eso? La locura es... ….'\n\nProvocar a Zocre no implica una contramedida particularmente buena, pero para crear una variable, había que sacudir al oponente.\n\nSegún el plan, Zocre no pudo ocultar su vergüenza. Su rabia se desató como si su propia estrechez mental hubiera sido descubierta.\n\n\"¡Cállate! ¡Si no me escuchas, todos morirán! ¿De verdad estás diciendo que no te importa si todos aquí mueren?\"\n\nDijo Dante.\n\n“Si la gente muere, tú los mataste. No hicimos nada. O conviértete en un asesino y vive huyendo el resto de tu vida.”\n\nDante fue sincero.\n\nPara un mago, distinguir entre el bien y el mal no es un asunto muy importante. En situaciones donde no hay solución, es mejor sacrificar personas que apresurarse a lo peor.\n\n“Amy, no tienes que dejarte llevar por las palabras de ese tipo. Porque ni siquiera tiene el valor de hacer eso.”\n\nZokre gritó amenazadoramente.\n\n\"¡Alegría! ¿Es realmente así? ¿De verdad me matas? ¡Sí!\"\n\nLa gente aterrorizada arremetió contra Amy.\n\n\"¡Maldita perra! ¿De verdad vas a matarlos a todos? ¡Ponte de rodillas! ¡Ojalá me equivocara!\"\n\n\"¡Por favor, sálvame! ¡Me voy a morir así!\"\n\nAmy se mordió el labio.\n\nSu juicio no era diferente al de Dante. Incluso si cumplía la petición de su oponente, le esperaba una petición mayor.\n\nSin embargo, cuando la señalaron, las vidas de cientos de personas estaban en juego en su juicio, por lo que la sangre tuvo que secarse.\n\n“Tomemos un tiempo. Haré lo que dices.”\n\nLa comisura de la boca de Zokre se levantó cuando Amy se acercó.\n\n'Así es, ¿qué puedo hacer para aguantar?'\n\nEntonces, Shirone agarró el hombro de Amy. Mientras Amy miraba hacia atrás con expresión de sobresalto, vio chispas en los ojos de Jokre.\n\n\"¿Qué estás haciendo? Incluso si todos mueren, quieres cuidar el orgullo de tu amante, ¿verdad?\"\n\nShirone no lo negó.\n\n\"De acuerdo. No hay razón para que Amy te obedezca.”\n\nEl rostro de Zokre se retorció.\n\n¿Es la frialdad de los llamados magos?\n\nNo, es arrogancia.\n\nConstruir el orgullo de un amante no puede valer cientos de vidas."
}