{
  "id": 340,
  "title": "Onda de la Ley (5)",
  "content": "“¿Llamada de fuego?”\n\nZokre escaneó la dirección de donde había venido la roca. Amy estaba de pie a una distancia que la hacía indistinguible del paisaje a menos que se mirara de cerca.\n\n“¿Cómo te atreves a menospreciarnos?”\n\nZocre elevó su equipo de velocidad al nivel 10 mientras usaba la teletransportación. Amy disparó apresuradamente una llamada de fuego, pero él, que podía controlar su inercia, la evadió fácilmente.\n\n\"¡Ja, ja, ja! ¿Es solo esto?\"\n\nLas comisuras de los labios de Amy se elevaron ligeramente. En el momento en que Zocre se sintió perplejo, docenas de llamadas de fuego cayeron del cielo y lo golpearon.\n\n\"¡Ay!\"\n\nUn ángulo de francotirador de 88,97 grados.\n\nNi siquiera el equipo de velocidad pudo bloquear el ataque que la Llamada de Fuego, que había estado fuera de la cognición, de repente golpeó desde un punto ciego.\n\nAmy corrió hacia Vivian sin detenerse. El radio cero proporciona un entorno ventajoso para los aliados, pero tiene un defecto fatal: él mismo está petrificado. Al final, Vivian no pudo hacer nada y recibió un golpe en el estómago de Amy y se levantó con un salto.\n\n\"¡Keuk! ¡Uy!\"\n\nMientras Vivian yacía boca abajo y vomitaba, Amy se dio palmadas en las manos y resopló.\n\n\"Je, me alegro de que haya terminado así.\"\n\nQuería regañarlo, pero la situación no era fácil. Mientras luchaba contra Zokre y los demás, una explosión de ruido estalló desde el cielo. Significaba que la lucha a largo plazo de Shirone había comenzado en serio.\n\n\"¿Y Shirone?\"\n\nShirone flotaba en el cielo occidental. La Reina de Hielo no se veía por ninguna parte, en cambio, pude ver nubes de frío acumulándose a su alrededor.\n\n\"¿Eh? Eso... ….\"\n\nEl rostro de Amy estaba en shock. La Reina de Hielo revelada a través de su neblina estaba más allá de su imaginación.\n\nTrinidad (1)\n\nShirone tragó saliva con una cara seria.\n\nA medida que las nubes frías se levantaban, vi los enormes ojos de la Reina de Hielo moverse.\n\nProbablemente no sería fácil de encontrar. También es difícil para los humanos capturar objetos más pequeños que sus pupilas.\n\nCosas como polvo, mosquitos y cabello.\n\nSinceramente, no lo sé.\n\nNo, ni siquiera quería saberlo.\n\nAl ver la vista de pupilas, pupilas e iris moviéndose a la misma velocidad que los movimientos de los ojos humanos, mi mente simplemente se quedó en blanco.\n\nSi los ojos de la reina de hielo tuvieran el tamaño de un hombre, su rostro tendría el tamaño de una casa. El aire frío se escapaba de entre los dientes perfectamente alineados que medían decenas de metros de largo.\n\nEl hecho de que solo la cara hubiera crecido era lo más extraño.\n\nUn cuerpo pequeño se aferra a una cara enorme. Si esto fuera un sueño, sería mi peor pesadilla.\n\n¿Por qué tomaste esa decisión?\n\nEs una táctica bastante buena si vas a asustarla y detenerle el corazón, pero ciertamente no estaba destinada a ser tan primordial.\n\n'Aumenté mi capacidad cerebral.'\n\nSolo podía pensarlo de esa manera.\n\nPor primera vez, el rostro de la reina de hielo, que apenas había cambiado su expresión, mostró una fuerte emoción.\n\nMiedo y enfado.\n\nFue solo cuando experimentó la crisis de extinción debido al disparo continuo del Cañón de Fotones que alcanzó la emoción más intensa que los humanos pueden sentir.\n\n'Los humanos son fuertes.'\n\nLa Reina de Hielo se dio cuenta a través de Shirone.\n\n'Entonces me hago más fuerte.'\n\nLa fuerza de Shirone proviene de su cerebro. Por eso debería ser más grande que Shirone. En cierto sentido, era un método ignorante, pero por otro lado, era la respuesta más intuitiva y clara.\n\n\"¡Ooooooooooo!\"\n\nUn escalofrío se extendió desde la boca de la Reina de Hielo. A medida que el aire se contraía, todo el cielo parecía estrecharse.\n\nLas secuelas llegaron al suelo. El suelo se congeló y el aire se enfrió tanto que era difícil respirar.\n\nDante y Lyria temblaron por el frío intenso. Incluso los monstruos cubiertos de hierro estaban perdiendo su vitalidad. gritó Amy, que había doblado el brazo de Vivian detrás de ella, y vino corriendo.\n\n\"¡Dante! ¿Qué pasó con Yojin Park? ¡Si no lo hacemos rápido, todos moriremos congelados!\"\n\nLyria negó con la cabeza sombríamente. La transformación de la forma de la Reina de Hielo era extraña. Aparte de su poder, no parecía que pudiera superar a un monstruo así. En ese caso, habría sido mejor encarcelar a la Reina de Hielo, incluso si eso significaba morir aquí.\n\n\"¡Amy! ¡Libera a Vivian!\"\n\nZocre y Ludvans recuperaron el sentido por el frío. Sin embargo, incluso ellos notaron el cambio de la reina de hielo que apareció en el cielo y dejaron de caminar con una expresión aturdida.\n\n\"Yo… … ¿Qué es eso?\"\n\nNo había Reina de Hielo que Zokre conociera. Solo su rostro era un enorme monstruo flotando en el cielo.\n\nAmy gritó, llevando a Vivian, quien fue tomada como rehén:\n\n“¿Lo entiendes ahora? ¿Qué monstruo has despertado? ¡Así que deja de rendirte y ayúdanos!\"\n\nDijo Vivian, luchando.\n\n\"¡Qué sabes tú! ¡Zocre, ataca!\"\n\nZokre no se movió. No, no podía moverse. La temperatura bajaba severamente. Es un ataque o lo que sea, todo se congela hasta la muerte a este ritmo.\n\n\"¡Ocho! ¡Mantente tranquilo!\"\n\n\"¡Aww! ¡Oye! ¡Manéjalo con cuidado!\"\n\nAmy, que estaba peor, arrojó a Vivian y entró al centro del grupo. Cuando lancé Muro de Fuego y rodeé el área con una pared de fuego, el calor se transmitió por un momento.\n\n\"¡Zocre! ¡Haz algo también! ¿Vas a morir así?\"\n\nZokre también es un mago de fuego. De repente, volviendo en sí, dibujó otra barrera dentro del radio del muro de fuego de Amy.\n\nPero en vano. El fuego hecho por la omnipotencia tenía un punto de ignición mucho más bajo que en la realidad, pero no pudo soportarlo y se apagó.\n\nEl frío extremo golpeó. Sus pulmones se congelaron y sus ojos se nublaron. Era como si el fin del mundo se acercara. Justo como ese día hace 800 años cuando la reina de hielo se congeló a sí misma.\n\nPor primera vez, Zokre sintió el miedo a la muerte. Su rostro se convirtió en una mancha de lágrimas, y un grito desesperado estalló.\n\n“¡Sa, sálvame! ¡No puedo morir así!\"\n\nLudvans se agarró el cuello y se arrodilló.\n\n\"¡Keugh! ¡No puedo respirar!\"\n\nLa temperatura actual en el suelo es de 120 grados bajo cero.\n\nTres minutos fueron suficientes para matar a todos.\n\n'Shirone, por favor... …!'\n\nAmy miró a Shirone con ojos anhelantes.\n\nLa única persona que podía soportar el frío extremo era Shirone, quien estaba protegido por el poder del Armamento de Diamante.\n\n\"¡Shirone! ¡Todos morirán a este paso!\"\n\nEl órgano auditivo de Armand recogió el sonido de Amy y lo transmitió al cerebro de Shirone.\n\nPero incluso sin escuchar, Shirone ya lo sabía.\n\nEra un frío insoportable a pesar de que Armand estaba fortaleciendo todas las fuentes de calor de su cuerpo.\n\nLa energía consumida por segundo alcanzó la asombrosa cifra de 1 kilocaloría.\n\nIncluso las túnicas orgánicas que maximizaban el efecto del clima frío se endurecieron hasta el punto de que la gente en el suelo ya no tendría energía para moverse.\n\n'¿No hay más remedio que chocar?'\n\nShirone echó las alas hacia atrás y se abalanzó sobre la reina.\n\nA medida que aumentaba el viento de frente, la temperatura percibida bajaba aún más.\n\nFue un intento suicida, pero Armand hizo todo lo posible para mantener su temperatura corporal sin quejarse.\n\nPero finalmente incluso eso llegó a su límite.\n\n- Necrosis de tejido vivo. Producción orgánica imposible. Tiempo para mantener la actividad vital. 4 segundos. 3 segundos. 2 segundos.\n\n\"¡Genial!\"\n\nShirone apretó los dientes y cargó. Sintió como si todo su cuerpo se hubiera convertido en una masa de piedra fría.\n\nY finalmente, en el momento en que estaba a punto de enfrentar el último momento de su vida, se metió en la boca de la reina de hielo, la fuente del frío.\n\nAmy exclamó sorprendida.\n\n\"¡Está loco! ¡Shirone!\"\n\nEntrar en el cuerpo de la reina de hielo era más una locura que enfrentar el frío extremo de frente. No solo termina con la muerte. ¿Cómo podría un humano saber lo que podría haber allí?\n\nDijo Dante, respirando con dificultad.\n\n\"Amy. La temperatura está subiendo. Lanza el muro de fuego.”\n\nLa Reina de Hielo que se tragó a Shirone ni siquiera parpadeó. Por razones desconocidas para ella, parecía estar en un estado de inactividad temporal.\n\nComo resultado, el juicio de Shirone fue excelente. Sin embargo, si hubiera tenido la intención de salvar a todos incluso a costa de su propia vida.\n\nLa expresión de Amy al lanzar Muro de Fuego no era buena. Sentía que Shirone ya había abandonado el mundo.\n\n\"Regresaré. Shirone definitivamente regresará.”\n\nDante no dio una respuesta esperanzadora. La probabilidad de que Shirone, quien se lanzó a un mundo desconocido, regresara era imposible de calcular.\n\n“Una vez compré tiempo. No sé cuánto espacio habrá, pero tenemos que hacer algo dentro de él. Reúnanse, planeemos una estrategia.”\n\nMientras Dante y los demás discutían la estrategia, Zocre miró fijamente al cielo.\n\n'Esa es la esencia de la Reina de Hielo.'\n\nEl gigantesco rostro de la Reina de Hielo era aterrador. Era como si alguien de fuera del mundo solo estuviera mostrando su rostro a través de una lupa.\n\nY en ese lugar, Shirone saltó.\n\nTal vez podría haber aguantado un poco más. No, tiene habilidades de vuelo increíbles, así que en el peor de los casos, simplemente puede huir con sus amigos.\n\nEn cambio, se lanzó al vacío.\n\n¿Quieres salvar el mundo? ¿Quieres ser un héroe? Si no, ¿es esto también un acto de arrogancia?\n\n\"¿Por qué?\"\n\nZocre preguntó sinceramente, pero Shirone, quien se suponía que debía responder, ya había desaparecido bajo la ley de la reina de hielo.\n\n* * *\n\nShirone era rica en el mundo de la ley.\n\nNumerosas estrellas cuya distancia no podía medirse intercambiaban señales mientras parpadeaban sin cesar.\n\nLuz y oscuridad son 1 y 0. Un sistema de números binarios estaba aplicando la ley de la Reina de Hielo.\n\nSin embargo, no era información importante en la situación actual.\n\nLa información realmente importante era que no había aire aquí.\n\n-Tiempo de consumo de oxígeno residual: 2 minutos 37 segundos.\n\nShirone estaba aterrorizado. El tiempo que Armand le dio era literalmente su esperanza de vida.\n\n'Mantengamos la calma. Consumo mucho oxígeno cuando estoy emocionado.'\n\nTrató de recuperar la calma, pero eso no cambió nada.\n\nNo hay nada más que las señales de 1 y 0. Por eso no pude crear una variable para romper la situación.\n\n¿Morirás por falta de oxígeno? ¿Se convertirá en un cadáver y vagará por el mundo frío para siempre?\n\nEn ese momento, la velocidad a la que parpadeaban las estrellas aumentó rápidamente.\n\nEra como si las hormigas que se movían lentamente aceleraran como locas cuando caía comida al suelo.\n\nShirone sintió que su mente se nublaba. Cuanto más rápido iban las estrellas, más lejos se sentían.\n\n'Ah, ya veo.'\n\nEste era el órgano digestivo de la ley.\n\nSi no hubiera estado protegido por la ley de Armand, ya se habría desintegrado y permeado en la ley de la Reina de Hielo.\n\nDe hecho, cada vez que su mente fluctuaba, Armand reajustaba su punto de concentración para mantener su conciencia.\n\nSe sentía como un pastel de arroz arrojado al mar.\n\n'Por favor, aguanten.'\n\nShirone le rogó encarecidamente a Armand. Sé que es solo una herramienta, pero es mi única línea de vida en este momento.\n\nArmand se mantuvo bien.\n\nLa razón por la que no te dice cuánto oxígeno tienes es porque ha determinado que el miedo empeora las cosas.\n\nProbablemente él mismo lo pensó, pero Shirone pensó que era más aterrador.\n\n'Consumo de oxígeno. Solo hay que saberlo.'\n\n-Tiempo de consumo de oxígeno residual: 2 minutos 1 segundo. 2 minutos. 1 minuto 59 segundos.\n\n'Me quedan dos minutos de vida.'\n\nLo pensé a propósito. De lo contrario, la tasa de consumo de oxígeno sería el doble de rápida.\n\nPor supuesto, si aguantas la respiración, puedes aguantar un poco más, pero a partir de entonces, realmente entras en el final de tu vida.\n\nTienes que encontrar una manera cuando tengas un poco de tiempo libre.\n\n\"¡Dios mío!\"\n\nShirone vomitó el precioso oxígeno.\n\nDe repente se escuchó un sonido enorme. No, fue una señal que hizo un sonido enorme.\n\nAgitar.\n\nAsí como los pasteles de arroz que habían estado sumergidos en el agua se encontraron con una tormenta y se liberaron, la conciencia de Shirone comenzó a desintegrarse rápidamente.\n\nRomper.\n\n'¡Uuuuuuuuuuuuuuu!'\n\nTodo lo que había formado uno se iba agitando la bandera de la independencia.\n\nLa conciencia se fue. Armand está intentándolo desesperadamente, pero finalmente la ley de la reina de hielo comienza a devorar su mente.\n\n\"¡Genial!\"\n\nShirone frunció el ceño. A medida que los nervios alrededor de los ojos se elevaban, las pupilas comenzaron a oscurecerse.\n\nEn el nivel de profundidad 1, se produjo una explosión devastadora, empujando la ley de la reina de hielo. \n\nContra el invitado no deseado que se infiltró en la mente, el sello de guppin se abrió y el demonio fue sacado de nuevo.\n\n- Detección de múltiples cuerpos mentales. Operación de sobrecarga.\n\nArmand encontró la única esperanza de salvar a su amo e inmediatamente se puso en contacto con Behemoth."
}