{
  "id": 341,
  "title": "Trinidad (2)",
  "content": "El consumo de oxígeno se disparó a medida que la respiración se volvía áspera.\n\n- Tiempo de consumo de oxígeno residual: 1 minuto 17 segundos. 1 minuto 3 segundos. 42 segundos.\n\nLa luz voló desde todas las direcciones y se clavó en el cuerpo de Shirone.\n\nCuando el acceso a la ley fue bloqueado, se trataba de penetrar y derretir la mente directamente de forma física.\n\nArmand reaccionó de inmediato.\n\n- Observación de puntos de unión neural. Copiar después del acoplamiento.\n\nLos tentáculos de Armand se conectaron a las agujas de luz. Luego, más luz se precipitó y penetró el cuerpo de Shirone.\n\nDecenas, cientos.\n\nLa luz que inundaba sin cesar solo requería una cosa.\n\nSer desmantelado.\n\n\"¡Genial!\"\n\nShirone torció el puente de su nariz con una cara asustada.\n\nLa sensación de ser absorbido por otro ser era tan humillante como ser comido vivo por una bestia.\n\n- Tiempo de consumo de oxígeno residual. 4 segundos. 3 segundos. 2 segundos.\n\nTal como está, es absorbido.\n\n\"¡Qué descarado… …!\"\n\nShirone concentró su mente en un punto infinito.\n\nCuando la función inmortal se abrió, el espíritu de la infinitud se extendió por todo el mundo de la ley.\n\n- Detección de puntos de concentración inmensurables. Penetración.\n\nLa materia orgánica de Armand proliferó infinitamente. Los tentáculos se extendieron y se unieron a todas las espinas clavadas en Shirone.\n\nHabiendo copiado la información destinada a piratear el cerebro del propietario, Armand comenzó a construir un firewall adecuado basándose en ella.\n\nY finalmente, Shirone y la Reina de Hielo llegaron a compartir un mundo como sujetos de leyes separadas.\n\n- Firewall completo. Comportamiento.\n\nUna luz brotó de las retinas de Shirone.\n\nCreación de un mundo pequeño.\n\n\"¿Aquí?\"\n\nShirone miró a su alrededor.\n\nEra un espacio oscuro como el mundo de la ley. La única diferencia es que no hay estrellas titilantes.\n\nPero Shirone podía ver.\n\n'¿Cómo puedo verlo?'\n\n¿Es realmente posible ver donde no hay luz?\n\n'Quizás… ….'\n\nShirone encontró una respuesta interesante.\n\nEs un recuerdo. No hay luz en la memoria.\n\nPorque la luz no permanece en el pasado.\n\nPero él estaba en la realidad.\n\nEntonces, este es un espacio donde todo el tiempo se desarrolla. Era la totalidad del tiempo en la que el pasado, el presente y el futuro ni siquiera podían distinguirse.\n\nA medida que movía sus pasos, un número incontable de Shirone se acercaron desde la oscuridad.\n\n\"¿Qué?\"\n\nDi una vuelta. Como si usara un espejo para expandir el espacio, un número infinito de yoes giraban.\n\nShirone señaló a una persona y se acercó. Cuanto más corta era la distancia, más estrecha era la composición, y numerosos Shirone se alineaban en líneas paralelas.\n\nSus pupilas eran negras, y se quedó allí con una cara malvada.\n\nShirone extendió su mano. Shirone también extendió su mano.\n\nPude sentir la fría textura de la pared de cristal.\n\n'¿Este soy yo?'\n\nNo, este no soy yo.\n\n¿Dónde está esto? ¿Está fuera o dentro del espejo? ¿Soy yo el que mira en el espejo o soy yo el que se refleja en el espejo?\n\n\"Ah… ….\"\n\nShirone finalmente se dio cuenta.\n\n\"Esto… ….\"\n\nLos dos Shirone dijeron al mismo tiempo:\n\n\"Eres tú.\"\n\n¡Puf, puf, puf, puf!\n\nTodas las paredes de cristal que se extendían en una línea paralela infinita explotaron a la velocidad de la luz.\n\nCon el sonido de cristales rotos, el límite del espejo comenzó a destruirse a la velocidad de la luz.\n\nLas manos de Shirone y Shirone se encontraron. Pero antes de que pudiera sentirlo, Shirone del otro lado desapareció.\n\nEn la Ley de la Reina de Hielo, Shirone y Shirone se refieren el uno al otro, formando una trinidad perfecta.\n\nEl Shirone malvado de la Pupila Negra ya no existía. Solo había un Shirone inmutable que no se inmutaba ante ninguna ley.\n\nUna técnica llamada arte de encarnación en el cielo. Sin embargo, los magos consideraban esto un estado y lo llamaban así.\n\nTrascendencia mental.\n\nHéroe de vida (1)\n\nDespués de completar la trinidad, Shirone abrió los ojos. Al mismo tiempo, Armand comenzó a atacar la ley de la reina de hielo a la inversa a través de la creación del mundo pequeño de la red de múltiples leyes.\n\nEl mundo tembló y la luz de las estrellas brilló. Incapaz de soportar a Shirone, la Reina de Hielo le sacó la garganta y vomitó sobre ella.\n\n\"¡Ay! ¡Guau! ¡Aaaagh!\"\n\nEl rostro de Amy, observando desde el suelo, se puso pálido. La visión de su gigantesco rostro que le daba a sus globos oculares una fuerza considerable era más que aterradora, más allá de su horror.\n\n\"¡Quaaaaaagh!\"\n\nCuando la Reina de Hielo le dio su fuerza por última vez, Syrone con sus tentáculos colgando de ella vomitó. Lo primero que hizo cuando se detuvo con las alas extendidas fue inhalar el aire.\n\n\"¡Guau! ¡Guau!\"\n\nFue la primera vez que se dio cuenta de que incluso el aire tiene un sabor.\n\n\"¡Shirone! ¡Shirone ha vuelto con vida!\"\n\nEl rostro de Amy, que había sufrido como si fuera a morir pronto, finalmente se iluminó. Incluso la grotesca figura de la reina de hielo no pudo superar la alegría del regreso sano y salvo de Shirone.\n\nPero los ojos de Dante seguían serios.\n\nSobre todo, la condición de la Reina de Hielo era extraña.\n\nLa Reina de Hielo hacía una expresión grotesca que ningún músculo facial humano podría producir. Sin embargo, esa era la forma que revelaba con mayor precisión los sentimientos actuales de la Reina de Hielo.\n\n'¿Infinito? ¿Infinito? ¿Infinito? ¿Infinito? ¿Infinito?'\n\nLa Reina de Hielo estaba confundida.\n\n'¿Qué es eso?'\n\nMientras Armand construía el firewall, la Reina de Hielo también copió la información de Shirone.\n\nPero había un problema.\n\nSe había instalado una función inmortal que era difícil de analizar por completo incluso con la vasta cantidad de información de Optrus.\n\nLa reina de hielo no pudo controlar su boca que se abrió espontáneamente mientras una enorme sensación de euforia la inundaba, superando la escala de la ley.\n\nIr al infinito.\n\nEse fue el único hecho que la Reina de Hielo pudo conocer.\n\nLa mandíbula, que se había ensanchado sin cesar, excedió el rango de movimiento de la articulación y finalmente comenzó a tragarse a sí misma a la inversa.\n\nComo uvas pelándose y saltando, un nuevo ser emergió de la garganta.\n\n'Soy infinito.'\n\nUn rostro humano estaba adherido a tres lados, y los brazos que sobresalían de los hombros se multiplicaban en docenas y se extendían como las plumas de un pavo real.\n\nGuanshi Yin de las Mil Manos y Tres Caras.\n\nFue la segunda dedicación de Optrus que absorbió la Función Inmortal.\n\n\"¡Galgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgal, galgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgal!\"\n\nUn sonido como el chirrido de miles de escarabajos brotó de la boca del risueño Cheonsu Guanshiyin.\n\n\"¡Kuk!\"\n\nShirone, quien fue golpeado directamente por la repentina onda sonora, ajustó su audición con Armand y luego se distanció. Luego, cuando la cabeza de Guanshiyin de las Mil Armas giró, las comisuras de los ojos se elevaron y las comisuras de la boca descendieron, y el rostro ocupó el frente. Cuando la Ley de la Ira explotó, innumerables bolas de fuego volaron en todas direcciones.\n\n\"¡Peligroso!\"\n\nCuando Lyria señaló la lluvia torrencial de fuego, Dante extendió un enorme círculo mágico defensivo sobre su cabeza. En el momento en que la bola de fuego golpeó, rugió ruidosamente y se agrietó.\n\n\"¡Keugh! ¡Maldita sea!\"\n\nDante tenía una expresión de tristeza en su rostro. En un espacio aislado, el crecimiento del cuerpo cerebral es limitado, pero después de tragarse a Shirone, el cuerpo cerebral era una ley poderosa que era incomparable a la de la Reina de Hielo. Quizás sea una función inmortal. Bueno, para los seres que absorben la ley, no había resistencia tan excelente como la de Shirone.\n\n\"¡Park Yo-jin ahora mismo!\"\n\nLyria miró la batalla en el cielo con ojos confundidos. Shirone dispara un cañón de fotones continuamente, pero ni siquiera el oro ha llegado al cuerpo de Guanyin de las Mil Armas.\n\n\"Aún no. El alcance de Park Yo-jin es mucho más estrecho que el margen del palo. Si no puedo traerte aquí, prefiero morir aquí.\"\n\nAmy gritó al cielo.\n\n\"¡Shirone! ¡Empuja al monstruo hacia aquí!\"\n\nArmand copió la voz de Amy. Una voz mezclada con ruido fue transmitida al cerebro de Shirone.\n\n\"¿Empujar?\"\n\nSignificaba encontrar un camino hacia algo en el suelo. Pero ¿cómo se empuja a un monstruo que ni siquiera se mueve con un cañón de fotones?\n\n'No tengo más remedio que hacerlo.'\n\nShirone abrió los ojos y se centró en aumentar el poder del Cañón de Fotones. Entonces, el espíritu de trascender la mente buscó una enorme expansión.\n\nLa Función Inmortal puede tomar prestado un poder mental infinito, pero no puede aumentar su poder más allá de la Zona Espiritual.\n\nSin embargo, la trascendencia mental fortalece a la fuerza la zona espiritual.\n\nPor supuesto, como la trascendencia divina, la tormenta mental posterior era una cuestión aparte.\n\nAsí como el brazo de Rian explotó cuando disparó la espada a una velocidad que excedía la velocidad de su cuerpo, su mente preferiría ser destruida si intentara exceder el valor disponible.\n\n- Expansión del punto de enfoque. Activar overdrive.\n\nPero Shirone no dudó. Sintiendo un poder tremendo que nunca antes había experimentado, extendió su mano, y docenas de destellos de luz golpearon directamente el torso de Guanyin de las Mil Armas.\n\n\"¡Galgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgal, galgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgalgal!\"\n\nEl cuerpo de Guanshi Yin de las Mil Armas, que había estado inmóvil como si estuviera atascado en el espacio, comenzó a ser empujado poco a poco. Luego disparó ondas de sonido en todas direcciones, pero Shirone no detuvo su ofensiva. No, su poder se hacía más fuerte a medida que pasaba el tiempo.\n\nA 250 metros del punto de instalación de Park Yo-jin.\n\nAquellos que observaban la batalla desde el suelo quedaron hipnotizados por la vista de docenas de cañones de fotones destellando.\n\n\"¿Cómo puede una magia así… …?\"\n\nLilia, la maga, fue la más impactada. La razón por la que clasifica su cuerpo mental como un semidiós es porque usa sus leyes libremente. La existencia de la ley debe ser sellada con la ley. Sin embargo, Shirone estaba haciendo retroceder al semidiós solo con fuerza física.\n\n“… … Pensé que era una chica inocente.”\n\nDante sonrió amargamente ante el malentendido de Lyria. Si juzgas a Shirone por su apariencia, termina así. Es un chico humilde que no tiene interés en vestirse y coser casualmente en un café. Pero fue el único chico que lo venció.\n\n\"Bueno, te ves más genial cuando eres un mago.\"\n\nLyria estaba en conflicto. Era visible que la distancia de movimiento de Guanyin de las Mil Armas se acortaba gradualmente. Si el poder del Cañón de Fotones no se hacía más fuerte, sería imposible conducir a Park Yo-jin al punto de instalación.\n\n\"Lilia. Despliega Park Yo-jin. Ya sea que Shirone tenga éxito o fracase, si hay algo que deba hacerse, ahora es la última oportunidad.”\n\n'Yo soy… … ¿Qué debería hacer?'\n\nSi Park Yo-jin falla, Guanshi Yin de las Mil Manos escapa al mundo. Incluso si el reino hacía preparativos, a juzgar por la escala de la ley, una ciudad pequeña era un enemigo que podía ser arrasado en cuestión de horas.\n\nLyria se volvió hacia Dante y dijo:\n\n\"Prepararé a Park Yo-jin.\"\n\nNo tengo más remedio que ir a Shirone. La gente de aquí es tan importante como la gente de afuera. Era una situación diferente a la de no matar al monstruo.\n\n\"De acuerdo. Entonces te contaré la operación. Si Shirone empuja solo 50 metros, construiré un círculo mágico defensivo en una mansión para atrapar al monstruo. Puede que no sea lo mismo que un margen de barra, pero será un dispositivo de seguridad mínimo. Mientras tanto, Amy prepara magia para apoyar a Shirone con potencia de fuego.”\n\nAmy asintió.\n\n\"De acuerdo. Lanzaré la magia más poderosa.\"\n\nZokre los miró mientras luchaban desesperadamente. Su ira se disparó al contrastarse con su incapacidad para hacer nada.\n\n¿Por qué arriesgar tu vida?\n\nSimplemente tienen que irse. De todos modos, él tendría que pagar por todos sus pecados, y era el trabajo del reino encargarse de las consecuencias.\n\n\"¿Por qué luchan?\"\n\nDante, que estaba custodiando a Lyria, giró la cabeza.\n\n\"¿De qué estás hablando? Si tienes la intención de interferir, te mataré primero.\"\n\n\"¿Por qué luchan? ¡Ustedes son inocentes, así que simplemente huyan! ¿No quieren vivir? ¡Tan fuertes, tan dotados! ¿Están diciendo que quieren que los maten en un lugar como este cuando se les garantiza un futuro próspero?\"\n\nDante miró a Zocre con asombro. Sin embargo, suspiró como si lo supiera.\n\n\"¿Aprendiste magia porque querías tener éxito?\"\n\n\"¿Qué?\"\n\n\"¿No se ha cambiado el orden? Aprendes magia porque te gusta la magia, y el éxito te sigue cuando te vuelves bueno en magia. Si huyo de aquí, ¿no se me revolverá el estómago? Simplemente estoy luchando con la magia que aprendí. Así que no me molestes y mira en silencio.\"\n\nDespués de terminar la ceremonia de secuencia, Amy abrió los ojos.\n\n\"Se acabó. Empezaré ahora.\"\n\nA medida que los ojos carmesí irradiaban un resplandor rojo, dos pilares de fuego se elevaron de debajo de sus pies y se fusionaron en una enorme bola de fuego. Era un Infierno varias veces más grande que el disparado en el radio cero.\n\nZokre miró fijamente el fuego que ardía como el sol, luego se dio cuenta de algo y bajó la cabeza.\n\n'Están locos por la magia... ….'\n"
}