{
  "id": 344,
  "title": "Protagonista de la vida (4)",
  "content": "A medida que la ley se levantaba, los turistas que recuperaron su forma humana se horrorizaron al ver el cuerpo desnudo. Hubo un alboroto. Las mujeres gritaron y se cubrieron, mientras los hombres entraron en pánico y buscaron un lugar para esconderse. El grupo de Shirone pidió ayuda a las personas de fuera del muro y lograron evacuar a todos a una posada.\n\nShirone se sentó en la barandilla de la terraza del café y observó a los turistas apiñados en cada edificio.\n\nHabía gente que decía que demandaría a la oficina de turismo, y había gente que gritaba en voz alta para llamar al gerente.\n\nTambién conocieron a los seres del cielo. Era imposible predecir qué tipo de repercusiones tendrían los acontecimientos de hoy.\n\nShirone miró hacia atrás a Gangnan. Ella también se enfrenta a los turistas, pero en su cabeza era su rostro errante.\n\n\"¿Ahora qué? ¿Vas a convencer a la gente?\"\n\n\"¿Es necesario?\"\n\n\"¿Sí?\"\n\n“No tenemos que preocuparnos por las nimiedades. La gente de la asociación vendrá. Ellos lo resolverán.”\n\n\"Pero será difícil rectificarlo con el tiempo. ¿Qué pasa si se corren rumores?\"\n\n“Solo necesitamos publicitarlo como si el mito de la Reina de Hielo fuera real. Lo creas o no, estás contaminando la información. Pero no importa si dices la verdad. Aunque lo sepas de todos modos, no está al nivel de que la gente común pueda hacer algo al respecto.”\n\nGangnan experimentaba esta situación a menudo. Cuando la información sobre el cielo se propaga por el mundo, parece que se producirá el caos, pero te aseguro que no pasará nada.\n\nLa gente seguirá preocupándose por lo que comerá ese día, se despertará pensando en un contrato importante mañana y se preocupará por cómo criar a sus hijos de rápido crecimiento.\n\nGangnan miró a Zocre y su grupo. Él se mantuvo a su lado y no se despegó, a pesar de que no dio instrucciones específicas.\n\nEllos también lo saben. Que no es una situación que puedan rectificar.\n\nPero era solo una molestia para Gangnan.\n\n“Tu tratamiento también lo decidirá la Asociación. Así que no me sigas y vete. Si quieres huir, puedes hacerlo.”\n\nZokre y los demás agacharon la cabeza sombríamente.\n\nComprendo perfectamente lo que significa tener a la Asociación Mágica como enemigo. Incluso si va a prisión, su licencia de mago no será revocada mientras pertenezca a la Línea Roja. Sin embargo, en el momento en que huyeron, el único lugar al que podían pertenecer era la Línea Negra. En el mundo de los atrapados en la locura, Zocre y su grupo no tenían la capacidad de resistir.\n\n\"Sí. Lo siento. Cuando vengan los miembros de la asociación, me rendiré.”\n\nAmy miró en silencio a Zocre y a los demás mientras se alejaban. Esta era la vida que podía compartir con ellos. No importa lo que pase, al final hay que vivir, y hay que vivir ferozmente para convertirse en el protagonista de la propia vida.\n\nDespués de algunas consultas, Kang Nan se preparó para irse. Antes de pronunciar sus palabras, miró fijamente a Shirone.\n\nDespués de desarmar al Keumgang, parecía mucho más joven de lo esperado. Por supuesto, no soy tan estúpido como para juzgar a alguien por su apariencia.\n\nSin embargo, una vez que ingresé a la asociación, pensé que estas características podrían ser un dolor de cabeza.\n\nPor eso la propuesta de Gaold fue poco convencional.\n\n\"Shirone. Debemos empezar ahora. Te estaré esperando en el carruaje, así que date prisa y sígueme.\"\n\n\"Sí. Iré pronto.\"\n\nShirone planeaba seguir a Gangnan a la Asociación Mágica. También sentía curiosidad por cómo estaban las cosas con Miro, aunque el hecho de no haber tenido la oportunidad de enfrentarse cara a cara con Gaold influyó.\n\n'Si voy a la capital, podré encontrarme con Rian. Tess también.'\n\nShirone se puso la mochila y se acercó a Amy.\n\n\"Lo siento. Porque terminó así.\"\n\nNo tenía cara para ver a Amy. Esta vez quería disfrutar de sus vacaciones como es debido, pero la volvió a poner en peligro.\n\n\"Te digo que nunca más viajaré contigo.\"\n\n\"¡Jaja! Lo siento mucho. No tengo nada que decir.\"\n\nAmy sonrió y negó con la cabeza.\n\n“Gracias, Shirone. Gracias a ti, tengo confianza. Creo que puedo volver a trabajar duro ahora.\"\n\nShirone también lo sintió. Además de la capacidad de someter al grupo de Zocre, el Infierno sobrecalentado era una magia difícil de implementar a la misma edad que Amy.\n\nTuve una epifanía durante la batalla, pero no pregunté al respecto. Si hay 100 personas, hay 100 realizaciones, y nadie puede seguir el estilo de Amy. Llegará el día en que hablaremos y escucharemos.\n\n“Te llamaré cuando llegue. Y Dante, gracias por hacerme un favor. Cuida bien a Amy.\"\n\nDante se encogió de hombros. De repente terminó escoltando a la novia de su rival, pero no fue en detrimento suyo. El cielo y el espacio-tiempo del laberinto, Shirone y Amy parecían estar adivinando algo. Tuve mucho tiempo en el camino, así que pensé en preguntarle sobre el cielo.\n\n\"No sé qué está pasando, pero es bueno ir.\"\n\n\"De acuerdo. Entonces nos vemos en la escuela.\"\n\nCuando Shirone se fue, Dante y Amy también se dieron la vuelta. De camino a la salida, Dante señaló el café y preguntó:\n\n\"¿Una copia antes de irte? Por supuesto, mientras vivas.\"\n\n\"¿Hasta dónde llegará esto? ¡Compra algo! ¡Tienes mucho dinero!\"\n\n\"Ajá. Te escolto a casa, pero al menos el café… … ¿Eh?\"\n\nDante sintió la presencia y se dio la vuelta. Estaba de pie allí con una mochila grande a la espalda, tal como Lyria la había visto por primera vez.\n\nAhora que el gobernante ha sido sellado, debe regresar al Santuario de Akeanis e informar. Probablemente pensó que después de hoy nunca volvería a ver a Dante. Un mago y una maga son buenos y malos, porque siguen caminos diferentes desde el principio.\n\nSin embargo, Lilia todavía tenía remordimientos. Si no hubiera conocido a Dante, este envío probablemente habría fallado. Es difícil imaginar a un mago errante compartiendo sentimientos con alguien, pero como dependía de muchas cosas, no podía aliviar sus sentimientos como si los estuviera cortando con un cuchillo.\n\n\"Te invito a un café.\"\n\n\"Mmm.\"\n\nDante leyó el gusto de Lyria revelado en sus ojos. Era realmente una mujer que no podía ocultar sus emociones. No era del tipo que disfrutaba de las citas, pero no era cuidadoso para evitar que una mujer se acercara, así que abrazó a Dante por el hombro y señaló a algún lugar.\n\n\"De acuerdo. El café está listo. ¿Vamos a algún lugar tranquilo?\"\n\nEl rostro de Lyria se sonrojó al mirar la dirección que Dante señalaba. Había un cartel que decía Posada Tteokhani.\n\nLilia, que no conoce el mundo, no pudo evitar sorprenderse con el método de amor instantáneo.\n\n\"Dios, ahora… … qué… … sonido... ….\"\n\n\"¡Jaja! No hay necesidad de restar. Ya tienes edad para saberlo todo de todos modos. No perdamos el tiempo.\"\n\nLyria gruñó y gimió. Pensé que podía aceptar su personalidad egocéntrica, pero su circunstancia con las mujeres era inaceptable.\n\n\"¡Es como un ligue! ¡Suelta esto!\"\n\nCuando Lyria la apartó, Dante retrocedió dócilmente.\n\n\"¿Un ligue? ¿Qué hemos hecho, ya estás deseando?\"\n\n\"¡Está bien! ¡De repente me quedé sin cabeza! ¡No los necesito a todos, volveré al santuario!\"\n\nDante se rio. Si su relación había llegado tan lejos, no tenía motivos para retenerla.\n\n\"De acuerdo. Ten cuidado.\"\n\n'Niña indiferente… ….'\n\nCuando Dante la soltó de verdad, Lilia se sintió triste. Pero ella no miró hacia atrás en todo el camino. Si giraba la cabeza aquí, realmente parecía que no había vuelta atrás.\n\n\"Si algo interesante pasa, ¡escríbeme!\"\n\nLyria parpadeó ante la voz de Dante desde lejos, luego estalló en carcajadas.\n\nSirviente del aire Dante. 18 años.\n\nSegundo en el orden de los aspirantes a magos en el reino de Tormia.\n\n'Vaya. Lo recordaré.'\n\nDespués de soltar a Lyria, que caminó hacia el horizonte con una expresión brillante en su rostro, Dante y Amy se dirigieron de nuevo hacia la salida.\n\nEstaba a punto de dejar las ruinas del castillo, que odiaba solo con mirarlas, pero Zokre y su grupo me esperaban en la taquilla.\n\nTenía una cara muy digna. No podía ocultar completamente sus miedos, pero no parecía querer parecer débil.\n\nVivian se acercó a Amy.\n\n\"Lo siento.\"\n\nAmy le estrechó la mano. Este incidente no era un juego de niños. Se consideró que la situación era equitativa al ser arrestados.\n\n\"Está bien. Porque tú y yo luchamos de acuerdo a nuestras convicciones. No tienes que disculparte solo porque perdiste.\"\n\n\"No. El que me salvó al final. Si hubiera muerto entonces, no habría habido una próxima vez.\"\n\n\"Así es… ….\"\n\nAmy negó con la cabeza tímidamente. Sinceramente, no era el único acto para Vivian. Ella fue quien hizo que el Jade King Park Yojin tuviera éxito, y lo que gritó al final fue lo que quería decirse a sí misma.\n\n\"No sé por qué me dijiste eso, pero haz tu mejor esfuerzo. Asegúrate de convertirte en mago en el próximo examen de graduación. Porque mereces ser el protagonista.\"\n\nAmy lloró. Sé que es un pensamiento cruel, pero las palabras de la boca de una perdedora me dieron más confianza que cualquier consuelo que hubiera escuchado.\n\nVivian colgó los hombros débilmente y regresó con sus amigos. Amy, que había estado observando las palabras de una perdedora miserable, abrió la boca.\n\n\"Oye.\"\n\nCuando Vivian se dio la vuelta, Amy desabrochó una de las correas de su bolso y rebuscó en él.\n\n\"Gobernante. Esto. Toma.\"\n\nEn la mano de Amy había una muñeca de la Reina de Hielo que había recibido como premio en la sala de minijuegos. Tomando su mano temblorosa, Vivian miró a la reina de hielo durante mucho tiempo. Su reina de hielo, la única persona en su vida que no le prestaba atención, su rostro sonreía tan brillante como el de su hijo.\n\n\"Negro. Uy.\"\n\nVivian derramó lágrimas y abrazó a la reina de hielo contra su pecho. Zocre se acercó y le dio palmaditas en la espalda. Y miró a Amy por un momento, luego se alejó, llevándose a Vivian con ella.\n\nAmy los observó irse durante mucho tiempo. Lucharán hasta el final por sus vidas. Si es así, ¿no llegará el día en que ellos también puedan ser los protagonistas?\n\n'De acuerdo. Solo me han eliminado una vez. Si esta fuera mi vida, lucharía y ganaría.'\n\nAmy apretó los puños y se dio la vuelta. A diferencia de ayer, su andar hacia Dante era imparable.\n\nTrascendencia divina (1)\n\nUna escuela de esgrima Kaizen en Baska, la capital.\n\nKuan, que actualmente es un espadachín certificado de grado 6 y fue llamado un mago de la muerte antes de lesionarse el tendón de Aquiles, estaba luchando contra una pesadilla del pasado a la que nunca podría regresar.\n\nNacido en una familia de soldados, Quan perdió a toda su familia en el campo de batalla a la edad de seis años. Su tío lo acogió y lo crió, pero solo le quitó sus propiedades y lo envió a una escuela de esgrima en otro país.\n\nPero no guardaba rencor a nadie.\n\nEra porque no tenía a nadie en quien confiar, pero tenía el genio suficiente para convertirse en un fiscal certificado de grado 6 a la edad de solo 20 años.\n\nLa pesadilla comienza con un incidente de hace 10 años.\n\nFue a la edad de 21 años, cuando fue nombrado Comandante de la Segunda Compañía del Batallón de Búsqueda para capturar a Cointra, el fundador de la Iglesia Oscura.\n\nLa tripulación no dio la bienvenida a Kuan. Era natural que un joven de 21 años se hubiera trasladado a la unidad de veteranos con una edad promedio de 38 años.\n\nA Kuan tampoco le importó. Para él, su comandante, un soldado era solo un objeto de consumo necesario para ganar la guerra.\n\nSin siquiera tener tiempo de saludar a la tripulación, Quan condujo a sus tropas al Bosque Encantado tan pronto como fue nombrado.\n\nHasta ahora, numerosos equipos de búsqueda habían entrado, pero todos sin excepción habían perdido el contacto.\n\nEl ex comandante de la compañía, que estaba asustado, regresó a su país de origen por baja por enfermedad, por lo que Quan fue puesto en una emergencia.\n\nPero Kuan estaba confiado.\n\nIncluso si realmente hubiera fantasmas en el bosque, no había nada en el mundo que su espada no pudiera cortar.\n\n'No me atrapes. Que es un fantasma.'\n\nEl primer día pasó sin incidentes.\n\nSin embargo, algo sucedió cuando la Segunda Compañía, que había terminado el campamento, estaba realizando tareas de mantenimiento al amanecer.\n\n\"¡Ataque! ¡Es un ataque!\"\n\nEl grito del centinela desapareció después de un golpe. Dándose cuenta de que ya había irrumpido, Quan agarró su espada y salió del cuartel.\n\nLos otros miembros, cada uno equipado con armas, estaban recelosos del enemigo que se acercaba desde fuera del crepúsculo del amanecer.\n\nUna ráfaga de viento sopló. No, en realidad el viento no existía. Simplemente resonaba en los oídos de todos. Qu An cortó reflexivamente la oscuridad, pero nada atrapó su hoja."
}