{
  "id": 346,
  "title": "Trascendencia Divina (3)",
  "content": "Las compañeras de clase la miraron con ojos de envidia.\n\n“Tess. Ya lo he sentido antes, pero realmente tienes un cuerpo bonito. ¿Estás haciendo ejercicio por separado?”\n\n\"¿Qué es el ejercicio? Es difícil seguir el ritmo del entrenamiento. Además, no es particularmente bueno. Es muy engorroso quedar atrapada en combate cuerpo a cuerpo como hoy.\"\n\nLe dio una sonrisa de lástima como si entendiera su motivo.\n\n“Si lo haces, hay todo tipo de niños. Hay hombres que me tocan suavemente. Por supuesto, si me haces eso a mí, te romperé la espalda.”\n\nOtro motivo salió a la luz.\n\n“Es cierto que es desventajoso. Porque tengo que competir con monstruos musculosos que solo comen carne diez veces al día.”\n\nTess, que llevaba una camiseta sin mangas, dijo mientras se ponía su traje de entrenamiento.\n\n“Hay deportes que son ventajosos para las mujeres de todos modos. De todos modos, es la última evaluación, así que hagamos nuestro mejor esfuerzo.\"\n\n\"De acuerdo. Cuando me vaya de vacaciones, tengo que dormir primero. Perder algo de músculo también. Definitivamente conseguiré un novio este año.”\n\nLa compañera que se cambió de ropa preguntó mientras calentaba ligeramente.\n\n\"Por cierto, ¿cómo está Tess? ¿Siguen Rian y Jindo igual? Ese chico es realmente indiferente.\"\n\nTess dobló las rodillas hacia atrás, llevó las plantas de los pies a las caderas y se rio.\n\n\"¡Jaja! ¿Estás bien? Rian tiene grandes sueños. Si mi novio tiene éxito, es bueno para mí.”\n\n\"Ugh. No hagas eso, rebótalo y pruébalo. Si le gustas a una chica bonita como tú, no será suficiente con una reverencia.”\n\n“Porque estoy realmente bien. No me voy a ningún lado, ¿y qué?\"\n\nMe reí frente a mis amigos, pero no fue así en mi corazón. Últimamente, Leon ha hablado menos que antes. Estaba claro que estaba preocupado, pero nunca dijo nada.\n\n'¿Qué es? ¿Me estás haciendo esto a mí también?'\n\nDecidí aguantar hasta hoy. Mañana estoy de vacaciones de todos modos, así que incluso si es una preocupación seria, podré preguntar cómodamente.\n\nDespués de salir del vestuario, los cadetes se dirigían por el pasillo al campo de entrenamiento. Un hombre escapó de la multitud y se acercó a Tess. Tess inmediatamente mostró su disgusto, pero él, acostumbrado a comprar y vender, le habló con ojos amigables.\n\n“Hola, Tess. Te veo aquí.”\n\n“Como es el mismo edificio, por supuesto que lo verás. Cualquiera que lo escuche sabrá que nos conocimos en el infierno.”\n\nEl nombre del hombre es Rock. Proveniente de una familia de primera clase, su padre era el actual Viceministro de Defensa de Tormia.\n\nComo viejo camarada del padre de Tess, un comandante de colonia, la conocía desde la infancia.\n\nLa mandíbula cuadrada y angulosa, el cabello rubio y los ojos profundos eran atractivos para cualquiera. Su cuerpo estaba correctamente angulado y sus habilidades con la espada eran excelentes, por lo que circulaban rumores en la sociedad de que ya estaba obteniendo un asiento en coma.\n\nSin embargo, Rockeo eligió a Tess como su mujer número uno. Ella tiene el prestigio de la familia Elzain, pero su hermosa apariencia y su bonito cuerpo no carecían de nada para convertirla en su propia pareja.\n\n“Tess. ¿Qué tal algo para cenar esta noche? Porque entrené duro durante medio año.\"\n\n“Lo siento, pero no. Tengo un acuerdo previo con Rian.”\n\n\"No mientas. Todo cadete sabe que no te aceptará. ¿Qué demonios estás haciendo? Puedes cenar con viejos amigos, ¿verdad?”\n\n\"No. No me gustas, y no quiero que Rihanna se dé cuenta de ti en ningún caso. Así que olvidemos los viejos sentimientos y finjamos que no nos conocemos.”\n\nEl pez roca suspiró. No podía entender por qué Tess, que era inteligente y sensata, se enamoró de Rian.\n\nTiene pocas habilidades y, sobre todo, no tiene futuro. ¿Cómo podría un espadachín sin conocimientos convertirse en comandante?\n\n“Tess. Tienes que pensar con cuidado. ¿Cuánto tiempo vas a actuar como una niña? Tú también tienes un sueño. Conmigo, puedes hacer realidad ese sueño. Rihanna nunca podrá hacerte feliz.\"\n\nTess guardó silencio como si ni siquiera fuera digna de una respuesta. Rockeo sintió el muro de hierro en sus ojos. Pero cuanto más lo hacía, más fuerte se volvía su deseo posesivo de poseerla.\n\n“Tess. ¿Qué estás haciendo? Vámonos.\"\n\nEl rostro de Tess, que había estado frío, se iluminó en un instante. Ni siquiera saludó a Rocker y corrió hacia Rian, que la esperaba al final del pasillo.\n\n'Esa niña… …!'\n\nRockfish tembló de humillación y miró a Rian. Pero, como siempre, Rian solo se dio la vuelta después de dispersar su vida con su mirada indiferente.\n\nRian y Tess guardaron silencio. Rian ha estado reticente últimamente, y a Tess le preocupa que Rian se preocupe por su relación con el Rockfish.\n\nNo fue hasta después de que salió del edificio que Rian habló.\n\n\"¿El rockero te está molestando de nuevo?\"\n\nTess agitó la mano apresuradamente.\n\n\"No. ¿Y si te molesto? ¿Estás seguro de que no te importa? Te dije que no me hablaras en el futuro.”\n\n\"No te preocupes. Porque no me importa.\"\n\nTess frunció los labios. Si Rian era consciente del lenguaje del rock, eso sería un dolor de cabeza, pero después de escuchar la respuesta indiferente, me sentí maltratada como si me trataran de forma insignificante.\n\n“Rian. Por estos días… ….\"\n\n\"¿Qué tan fuerte se ha vuelto Shirone?\"\n\nTess guardó silencio. ¿Qué esperaba él? Desde el principio, no había lugar para ella en los pensamientos de Rian.\n\nLa razón por la que Rian entrenaba al extremo todos los días era para convertirse en un caballero comparable a Shirone, que crecía rápidamente.\n\nSi era una relación amo-sirviente bajo juramento de caballero, era natural.\n\nSin embargo, Shirone era una amiga preciada para ella, por lo que era un problema que a veces olvidara su relación.\n\nTess se sacudió la tristeza y le dio una palmada a Rian en el hombro.\n\n\"¿Debes haberte vuelto muy fuerte? Shirone es un genio. Pero tú también hiciste tu mejor esfuerzo. Si te veo ahora, me sorprenderé y me quedaré en blanco.”\n\nRian sonrió amargamente. Lo que sentía cada vez que hacía lo mejor posible era lo extraordinario de un ser humano llamado Shirone.\n\nPero ahora también estaba viendo la respuesta a su larga agonía. No habrá más conflicto.\n\n\"De acuerdo. Tienes que sorprenderme de verdad.”\n\nAl entrar al campo de entrenamiento, muchos cadetes ya se habían reunido. Después de hoy, los logros de los aspirantes a caballeros en el reino se registrarán nuevamente como un expediente académico.\n\nTess ocupó el primer lugar en la mayoría de las evaluaciones y ya estaba en el grupo de cabeza.\n\nPor otro lado, Rian todavía no podía salir del último lugar.\n\n\"¡Atención tropas!\"\n\nCuando Kuan entró al campo de entrenamiento, todos los cadetes se pusieron de pie. El nerviosismo que tenía cuando entró por primera vez a las instalaciones desapareció y sintió un espíritu disciplinado.\n\n\"Descanso. Hoy es una evaluación de lucha. ¿Lo saben?\"\n\n\"¡Sí!\"\n\nUn recital unificado resonó.\n\nFue suficiente para satisfacer incluso al exigente Kuan, pero el tono era áspero porque era el día más desagradable del año.\n\n\"¿Qué están haciendo? Quítense la parte de arriba.\"\n\nComo si fuera una carrera, los botones de su traje de entrenamiento se desabrocharon. Los hombres, que expusieron sus torsos superiores de color carne, prestaron atención a Kuan sin dudarlo, independientemente del frío.\n\nNadie miró a la cadete femenina. Era una falta de respeto para ella como alguien que tomaba lecciones de caballero, e incluso con su corazón mundano, era el final del día cuando Quan la atrapó.\n\nSin embargo, Kuan no puso ninguna restricción especial a que los hombres se miraran. Porque esa es la agresión y el instinto salvaje del macho.\n\nA medida que se acerca el período de evaluación, el número de cadetes que usan baños públicos disminuye significativamente. Esto se debe a que el cuerpo es honesto y contiene el proceso de entrenamiento tal cual.\n\nMostrar el cuerpo antes de la competencia no es bueno tácticamente. Fue por esta razón que la evaluación de lucha libre sin camisa se realizó el último día.\n\nEl foco de los cadetes estaba en el cuerpo del pez roca. Los grandes músculos se dividían como si llevaran una armadura, y el músculo trapecio que partía del cuello se sentía intimidante solo con mirarlo.\n\n'Es un gran aumento de masa. ¿Cuánto creció en un mes?'\n\n'Es un gólem humano. Si me atrapan, ni siquiera puedo recoger los huesos.'\n\nEn cuanto a las habilidades con la espada, Tess, que maneja espadas afiladas, fue la primera, pero en cuanto a la capacidad física, Rockfish, que esperaba ser un soldado de infantería pesada, tenía la ventaja. La lucha libre, en particular, era la habilidad en la que más confiaba, y era un hombre hábil que incluso podía romper el cuello de un oso con sus propias manos.\n\n\"Guau… ….\"\n\nMientras exclamaciones estallaban aquí y allá, el pez roca giró la cabeza con una cara triunfante. Sin embargo, el objeto de admiración era Rian, no el pez roca. Todos no podían apartar los ojos de él.\n\nEl cuerpo de Rian se desarrolló sin perder un solo músculo pequeño. Fue sorprendente que hubiera tantos tipos diferentes de músculos dentro de la piel humana. La sensación de estar perfectamente integrado. Estaba tan duro como si lo hubieran puesto en un molde y lo hubieran exprimido.\n\nIncluso los cadetes masculinos que no perderían ante la facción corporal estaban hipnotizados, por lo que era natural que Tess tuviera corazones grabados en sus ojos.\n\n'Rian… ….'\n\nSin embargo, sus ojos cambiaron rápidamente a una mirada vaga. Sabía cuánto dolor sufrió Rihanna para hacer su cuerpo perfecto.\n\nDespués de comer el brazo de Ymir, el brazo derecho de Rian se desarrolló anormalmente. Es bueno tener una fuerza física más fuerte, pero nunca es bueno perder el equilibrio.\n\nDesde entonces, Rian pasó por un entrenamiento extremo, empuñando un garrote más pesado que un mandoble 3.000 veces al día.\n\nLa retroalimentación biológica es realmente asombrosa, y con el tiempo, todo el cuerpo comienza a desarrollarse de una manera que equilibra el brazo derecho.\n\nLo que nació de esa manera fue el cuerpo actual de Rian.\n\nSu fuerza muscular, que logró un equilibrio corporal perfecto, era 4 veces más fuerte que hace medio año.\n\nQuizás era el más fuerte entre los que no podían hablar de esquemas.\n\n'Me ha golpeado la espada.'\n\nMientras los cadetes admiraban la apariencia de Rian, Kuan prestaba atención al aspecto funcional.\n\nNo es un cuerpo construido para objetivos unidimensionales como la fuerza o la resistencia.\n\nEra una forma optimizada para la tarea de blandir una espada.\n\n'Pero es bastante extraño. No es la primera vez que veo el cuerpo de una persona entrenada, pero siento que lo estoy viendo por primera vez.'\n\nEl sentido de incongruencia de Quan era exacto.\n\nEl cuerpo de Rian estaba en un estado más allá de los límites de perfección que los humanos normales podían alcanzar a través de la retroalimentación de su brazo derecho anormal.\n\n'De todos modos, si lo ves, lo descubrirás. ¿Qué puede hacer ese cuerpo entre los usuarios de esquemas?'\n\nKuan dejó de pensar y levantó la cabeza.\n\n\"Atención a todos. Explicaré brevemente la evaluación de hoy.\"\n\nLos cadetes que recuperaron el sentido prestaron atención a Kuan. La roca, que estaba mirando a Rian con molestia, giró la cabeza.\n\n“La lucha libre es la materia principal de la posición de infantería pesada. Por lo tanto, no les exigiré ninguna habilidad especial a los niños como ustedes. Mientras estén en contacto cercano entre sí en un equipo de dos personas, no importa si se golpean. Porque de todos modos no puedo distinguirlos. Como las categorías de peso son diferentes, ganar y perder no se incluyen en los criterios de evaluación, y está bien usar 'plegado'.\"\n\nAl escuchar las últimas palabras de Kuan, los ojos de los cadetes cambiaron.\n\nUn esquema es un diagrama del cuerpo humano virtual que surte efecto al superponer varios diagramas de una constitución específica.\n\n'Plegado' es una técnica avanzada de esquema, que dobla un diagrama específico del cuerpo humano por la mitad para crear un efecto como si se superpusieran dos hojas.\n\nPor ejemplo, si una prueba que utiliza el fortalecimiento muscular como árbol de técnicas base realiza el plegado, la fuerza muscular aumenta más del doble.\n\nEn un nivel superior, se introducen dos pliegues, que se denominan 'doble'.\n\nDe esta manera, se desarrolla en triple, cuádruple y quíntuple, y se sabe que el límite de plegado que los humanos pueden alcanzar es de 7 veces.\n\nPor supuesto, a nivel de cadete, está claro que incluso las técnicas sencillas son difíciles. Sin embargo, la Academia de Esgrima Kaizen, que no es cualquier otro lugar, es una escuela prestigiosa donde se reúne la gente más talentosa de Tormia.\n\nAunque todavía eran tratados como niños por los instructores, más de la mitad de ellos podían hablar el plegado básico.\n\nTess se volvió hacia Rian. Como era de esperar, su expresión se oscureció. Las habilidades de Rian no son inferiores a las de los otros cadetes. Sin embargo, mientras el esquema estuviera incluido en los elementos de evaluación, siempre ocuparía el último lugar.\n\nLa descripción del esquema no se limita al plegado.\n\nSe han desarrollado numerosas tecnologías avanzadas, como la 'transmisión', que expresa las propiedades de dos diagramas del cuerpo humano a la vez, la 'inversión', que invierte el árbol de técnicas, y la 'intersección', que dobla el diagrama del cuerpo humano en diagonal."
}