{
  "id": 350,
  "title": "La Fe del Fiscal (2)",
  "content": "Clump, que estaba sentado en el asiento de honor, tenía los brazos cruzados y una expresión seria en su rostro. En el asiento de al lado, Quan, que corrió tras recibir una llamada de Clump desde la academia de esgrima, se unió a ellos.\n\nRian, que estaba de pie mirándolos a los dos, enderezó la espalda y captó los ojos de Klump con una mirada inquebrantable antes de hablar.\n\n“Es algo que he decidido. Es extraño pedir permiso para mi decisión, pero por favor, acéptelo.”\n\nClump suspiró y dejó escapar el aliento.\n\nEl linaje de cabello azul es de espíritu libre y de carácter fuerte. Sabía más o menos lo mucho que Rian había trabajado hasta ahora, y no es que no pudiera entender sus sentimientos de no poder esquematizar. Pero ahora solo falta un año. Era demasiado pronto para juzgar el éxito o el fracaso de la clase.\n\n“… … ¿Estás huyendo? ¿Qué vas a hacer al abandonar la escuela? ¿Estás pensando en volver con tu familia y practicar en privado?”\n\n\"No. Me voy para el entrenamiento de caballero.”\n\nLa barba de Klump se agitó mientras apretaba los dientes. La ira y la alegría se mezclaban. ¿Cómo es que piensa lo mismo que él cuando era más joven?\n\nAun así, tenía que oponerse.\n\nIncluso cuando Klump era joven, había muchos ascetas caballeros. La situación mundial era caótica, y no era un sueño unificar el mundo con una espada.\n\nPero los tiempos han cambiado.\n\nUna espada es una habilidad que mata gente. Por lo tanto, puede que no haya mejor entrenamiento que experimentar el combate, pero era un arma de doble filo que podía acabar con tu vida con un solo error.\n\n\"No me digas que eres joven. Porque pronto cumplirás diecinueve. Pero, ¿puedes asegurar que no aprendes nada en la escuela? ¿Es la escuela realmente tan insignificante para ti?”\n\n“Nunca pensé en nada de eso. Solo quiero ser fuerte.”\n\nEsta vez, Klump también mostró su ira.\n\nEstar satisfecho con ser como uno mismo e insistir en seguir el camino de los antepasados son dos cosas diferentes. Sobre todo, no podía presionar a su lindo nieto con sus propias extremidades.\n\n“¿Quieres volverte más fuerte, así que dejas el entrenamiento? ¿Crees que esa tontería funcionará incluso después de haber llegado tan lejos?”\n\n\"¡No es broma! ¡Sinceramente arriesgo mi vida… …!\"\n\nClump fue inflexible.\n\n“Si no puedes, entonces no. La práctica se puede experimentar en cualquier momento. Lo primero es desarrollar tus habilidades lo suficiente como para salir al mundo.\"\n\n\"No. Ya he presentado mi carta de renuncia. La decisión ya ha sido tomada.”\n\n“La cancelé. Este anciano, que tiene 70 años, le rogó a un joven aquí que la reparara.”\n\n\"¡Abuelo!\"\n\nRian levantó la voz.\n\nAdemás de aceptar la carta de renuncia, era frustrante que Klump tuviera un romance con alguien por su propio negocio.\n\nJusto cuando Rian estaba a punto de hablar con sus emociones ardientes, escuchó un golpe en la puerta.\n\nKlump frunció el ceño como si estuviera preocupado.\n\n\"¿Qué? Estamos hablando ahora, así que hazlo más tarde.”\n\n“El anciano Shirone-kun ha venido a visitar.”\n\nEl rostro de Rian se endureció. De repente, su corazón empezó a latir con rapidez.\n\nMi mejor amigo y señor con quien hice juramentos de caballero. Fuera cual fuera la razón, era la única persona a la que nunca quise ver así.\n\nIncluso Klump sabía lo que Shirone significaba para Rian. Se acarició la barba por un momento, absorto en sus pensamientos, antes de tomar una decisión.\n\n“Dile que entre.”\n\nLa personalidad de Rian, obstinada y de carácter fuerte, ni siquiera es una semilla para un miembro de la familia. Pero Shirone podría haber cambiado la situación.\n\nLa puerta se abrió y Shirone entró. Tess asomó la cabeza para comprobar el ambiente de la habitación, pero Louis cerró inmediatamente la puerta sin darle un momento de descanso.\n\nRian evitó inconscientemente la mirada de Shirone. Pero a Shirone no le importó, y saludó a Clump primero.\n\n“Hola, viejo.”\n\n\"De acuerdo. Lo supe por Rayna. Ella sufrió mucho.\"\n\nYa sabía lo que había pasado en Kazura. Después de pasar por la prueba, las oraciones de Shirone eran notablemente fuertes.\n\nPero ahora mismo, no podía permitirse prestar atención a los cambios de Shirone. Shirone sabía por qué Clump lo había llamado, así que no cambió de opinión.\n\n\"Rian abandonó la escuela.\"\n\nKlump hizo una mueca de disgusto exagerada y se rascó la cabeza.\n\n\"De acuerdo. Mira cómo puedes convencerme. ¿Tienes tanta estupidez?”\n\n\"Estoy de acuerdo.\"\n\nLa mano de Clump, que se estaba rascando la cabeza, se detuvo. No solo Rian, sino incluso Kuan, que no conocía a Shirone, lo miraron con sorpresa.\n\n\"¿De acuerdo? ¿Eso significa que Rian puede abandonar la escuela?\"\n\n\"Sí. No conozco las circunstancias, no he escuchado la razón, pero creo que es el camino correcto si Rian tomó esa decisión.”\n\nClump luchó por mantener la compostura.\n\nSe pensó que la aparición de Shirone causó una variable en su conversión, pero no podría haber sido más problemático que esto si estuviera actuando como el abogado de Rian. Va a ser un abogado muy duro.\n\n\"De acuerdo. Como señor de Rian, su opinión también merece ser considerada. Pero si pensaste así, podrías dar una buena razón, ¿verdad?”\n\nShirone giró la cabeza hacia Rian. Y cuando Rian bajó la mirada en silencio como si su rostro aún estuviera inestable, miró a Clump y continuó.\n\n“No existe una buena razón.”\n\n\"¿Qué?\"\n\n“No sé cuál sería más eficiente para Rian. Pero una cosa se puede garantizar.”\n\nShirone dijo con confianza.\n\n“El Rian que conozco no es un amigo que huye bajo ninguna circunstancia.”\n\nRian apretó los puños. Tenía más confianza que mil palabras.\n\n“Puede ser un juicio insensato. Pero nunca intentes evitarlo. Si es así, creo que apoyar a Rian es nuestro deber como amigos.”\n\nClump estalló en carcajadas mientras la sensación de colapso le hacía cosquillas en los pulmones.\n\nEs una hermosa amistad. Y es la naturaleza humana querer proteger las cosas hermosas.\n\n'Bastardo malvado. Ya sabes para qué soy débil.'\n\nEs diferente a tratar con el dueño de la casa, Bischoff. Ciertamente, si salía así, el hombre leal, Klump, no podía detenerlo con firmeza.\n\nPero como Shirone ya sabía, no era el tipo de persona que manejaba las cosas solo con la emoción.\n\n\"Sé cómo te sientes. También es persuasivo. Pero Shirone, esa es solo tu legitimidad y la de Rian. Todavía no conoces el mundo. Al menos he sido fiscal durante décadas. ¿Crees que es solo la escuela? De nada. Un día, llegará el día en que el abandono de hoy atrapará el tobillo de Rian.”\n\nKuan levantó la mano.\n\n\"Tengo algo que decirte al respecto.\"\n\nTodos los ojos se volvieron hacia Quan.\n\nShirone vio a Kuan por primera vez, pero pudo decir por el aura que desprendía que no era una persona común.\n\n“En realidad, como maestro, no respondí a la llamada del general para tener una entrevista. Siento que debería transmitirte esto.”\n\nKuan sacó un sobre de su bolsillo interior.\n\nEra la carta de renuncia de Rian.\n\n“Respeto al general y quiero ayudarlo, pero retirarse de la renuncia es inaceptable. Enseñar a estudiantes que ya han abandonado la escuela va en contra de mi filosofía educativa.”\n\n\"Gruñido.\"\n\nPara Clump, era una montaña más allá de una montaña.\n\nLa terquedad de Quan es tan obstinada que incluso la academia de esgrima lo reconoce. Incluso si su oponente era un general de un fiscal de tercera clase certificado, lo mismo era cierto.\n\n\"Permítame pedirle un favor. ¿Cómo puedo no dejarlo ir solo esta vez?\"\n\n'Abuelo… ….'\n\nRian se asfixió hasta el punto de ahogarse. Pude sentir su negación en la apariencia del general pidiendo a un joven distante por su nieto.\n\nPero Kuan realmente no era un oponente fácil.\n\n“Esto es irresponsable como maestro, pero la verdad es que Rihanna no tiene futuro en la escuela. Por supuesto, hay cosas que aprender en la parte técnica, pero los elementos de evaluación son definitivamente el esquema. Actualmente, existe la opinión de que la mejora cerebral también entra en la categoría de esquema, pero aun así, no es una naturaleza para ser enseñada en las escuelas. Como saben, la educación y la práctica son muy diferentes. Además, la práctica y la práctica son sistemas completamente diferentes. No es una pelea de espadas, pero solo porque los cadetes ganaron un combate de lucha, no puedes contar eso como una puntuación.”\n\nLas palabras de Quan no sonaron particularmente desagradables. Quan, como la persona que observó a Rian más de cerca, solo estaba expresando su opinión sincera.\n\nEl silencio envolvió la habitación. Nadie habló.\n\nEn ese momento, Lewis, el mayordomo, habló de nuevo desde fuera de la puerta.\n\n“El anciano, el segundo muchacho ha llegado.”\n\nEl rostro de Rian se endureció.\n\nAugust Rye. Por supuesto, en este momento, una enemistad de por vida entra en la casa. Era una persona que no quería ver de una manera diferente a Shirone.\n\nCuando Rai entró orgullosamente, Shirone se hizo a un lado apresuradamente. Solo lo había visto una vez cuando trabajó como bibliotecario para la familia Ogent, pero la impresión de él permaneció vívida en su mente.\n\nUn rostro frío con cabello negro. La atmósfera fresca seguía siendo la misma, pero la energía era tan fuerte que se sentía a través de la piel que había crecido mucho más que antes.\n\nCuando Rayna entró, Louis ni siquiera pudo cerrar la puerta esta vez.\n\nAcercándose detrás de Rai, levantó la mirada y gritó:\n\n\"¡Oye! ¿Por qué estás tan ocupado que ni siquiera puedes meter las narices? ¿Sabías que volví a casa después de un mes?\"\n\nIncluso el frío Lai no pudo evitar fruncir el ceño ante los regaños de su hermana.\n\n\"Estaba ocupado. No se puede evitar. Me van a enviar pronto, así que estoy aquí para empacar mis cosas. Tengo hambre, así que prepárame algo de comer.\"\n\nReina miró frenéticamente la parte posterior de la cabeza de Rai, luego le susurró a Louise que preparara una comida. Es un hermano pequeño que regresó a casa después de mucho tiempo, ¿no deberíamos cocinarle algo de comida caliente?\n\nRai se acercó a Klump y bajó la cabeza en un ángulo. Ahora que era el mismo soldado, no podía tratarlo con descuido ni siquiera en casa.\n\n\"Abuelo.\"\n\n\"Mmm, pareces estar bien. Oh, hola. Este es Quan, el maestro de la escuela de esgrima.”\n\nLos ojos de Rai cambiaron.\n\n'¿Quan? ¿Quan, el mago de la muerte?'\n\nHay una historia que escuché después de aprobar el examen oficial y alistarme en el ejército. Por supuesto, es un hecho no confirmado, pero el nombre del único espadachín que regresó vivo contra Fengzhang fue definitivamente Quan.\n\nLai se volvió hacia Quan y agachó la cabeza.\n\n\"Hola. Mi nombre es Ogent Rye.\"\n\n“Sí, lo supe. Tienes buen temperamento, tal como lo escuché.”\n\nQuan fue recibido de la manera más educada posible. Su actitud era diferente de cuando trataba con Rian.\n\n'Ese chico. Un espadachín genio de la familia Ogent.'\n\nObtuve el décimo grado oficial el año pasado, pero ya me he convertido en sargento de octavo grado. Su aura también era fría y aguda, como si se viera a sí mismo en su juventud.\n\nLai, que esperó atento para que Quan pudiera dar una evaluación adecuada, se volvió de nuevo hacia Klump y preguntó:\n\n\"Por cierto, ¿por qué está aquí el oficial de la escuela de esgrima?\"\n\nReina se cruzó de brazos y dijo:\n\n“Rian abandonó la escuela. Por eso su abuelo la llamó para que cambiara de opinión.”\n\n\"¿Abandonaste la escuela?\"\n\nRai giró la cabeza hacia Rian como para confirmar sus intenciones. Entonces Rian también abrió los ojos y lo miró. No se levantó para Shirone, pero no quería ser apartado ni siquiera en una pelea de bolas de nieve con Rai.\n\nPero Rai solo resopló y dijo que no le interesaba.\n\n\"¿Qué gran cosa es esa? Si quieres renunciar, puedes renunciar.”\n\nReina chasqueó la lengua.\n\n\"¿Cómo puedes ser tan descuidado? ¿No te preocupa la vida de tu hermano menor después de convertirte en hermano mayor?\"\n\nRai pasó a Rian y se dirigió a la puerta.\n\n\"Era un tipo malo desde el principio. Mejor rendirse ahora. Dame algo de comer rápido. Tengo hambre.\"\n\nRian, que siguió la cabeza de Rai, dijo:\n\n\"Espera un minuto.\"\n\nY cuando Rai se dio la vuelta, le señaló la frente.\n\n\"Tú tampoco fuiste a la escuela, ¿verdad?\"\n\n\"Es diferente a ti. No tengo que ir, e incluso si lo hicieras, sería en vano.\"\n\nUn sonido de rechinamiento salió de los dientes de Rian."
}