{
  "id": 354,
  "title": "La Fe del Fiscal (6)",
  "content": "Después de quedarse en la mansión por un día, **Shirone** se dirigió al restaurante con **Rian** y **Tess**. **Klump** estaba sentado en la mesa de honor leyendo el periódico, mientras que **Reina** estaba ocupada preparando los platos.\n\nShirone se frotó los ojos somnolientos y asintió.\n\n“Buenos días.”\n\n“De acuerdo. Desayunemos.”\n\nRian, quien se sentó en una silla mientras se acariciaba el estómago hambriento, le preguntó a Reina:\n\n“¿Qué hay de **Rai**?”\n\n“Me fui temprano en la mañana. ¿Sabías que él es un desempleado ocioso como tú?”\n\nComo siempre, comenzó con una broma, pero esta vez la frase tenía su parte de verdad. Como hermana mayor, el hecho de que su hermano menor se fuera para un entrenamiento de caballero no podía dejar de preocuparla.\n\n“¡Qué va, solo ha pasado un día desde que me retiré! Y solo desayunaré y me iré de inmediato.”\n\nReina dijo mientras ponía el estofado de pollo en su plato.\n\n“Tómate unos días libres. Shirone también vino.”\n\nShirone dijo mientras llevaba el plato:\n\n“No. Tengo que volver pronto.”\n\nTenía una promesa con **Kang Nan**, así que no podía hablar de los detalles. Sobre todo, él mismo se preguntaba por qué la presidenta de la asociación lo buscaba.\n\nComo era el día en que Rian se iba, había una atmósfera muy piadosa. Sin embargo, la persona a cargo, Rian, engulló tres platos de estofado de pollo y empacó como si tuviera prisa.\n\nLo único que pudo llevar en su equipaje fue ropa sencilla y una mochila con comida para un día. Llevando una vaina de cuero y pegándose una gran espada a la espalda, se acercó a Klump en la sala de estar.\n\n“Abuelo.”\n\n“De acuerdo, ¿estás listo?”\n\nSolo quedaba una cosa por decir para que los preparativos terminaran.\n\nEl hecho de haber ganado contra Rai le daría un gran coraje en su futuro viaje. Sin embargo, había una cosa que debía señalarse claramente.\n\n“¿Qué dijo Rai ayer?”\n\nKlump apartó la boca de la taza de la que bebía y miró a Rian.\n\n“¿Por qué no probaste al espadachín? El abuelo lo sabe.”\n\n“Ah, eso.”\n\nKlump se lamió los labios y bajó la taza de té.\n\nLo había estado posponiendo, temiendo que sonara vacío, pero como se iba a un entrenamiento de caballero, no importaría si se lo decía.\n\n“La espada que llevas no es un objeto ordinario. ¿Alguna vez has oído hablar de un objeto?”\n\n“Oh, ¿un objeto?”\n\nRian abrió los ojos y sacó su gran espada. Mi corazón dio un vuelco mientras las características de **Control Clasificado** y **Armamento de Diamante** que Shirone había demostrado anoche pasaban rápidamente por mi cabeza.\n\nShirone y Tess también escucharon la historia y salieron a la sala de estar y prestaron atención a la bayoneta. Era una espada que no encontraba ninguna característica especial aparte de enfatizar su forma caótica.\n\nRian levantó su gran espada verticalmente y miró hacia arriba.\n\n“¿Quieres decir que esto era un objeto? ¿Así que no lo destruiste? ¿Qué habilidades tienes?”\n\nKlump se cruzó de brazos y de piernas.\n\n“El nombre oficial de la espada es **<Idea>**. Su nombre es tan grande como su habilidad. Para decirlo sin rodeos, <Idea> está en cualquier situación… ….”\n\n“¿Incluso en circunstancias?”\n\nKlump alzó los ojos con fiereza y dijo claramente:\n\n“Indestructible.”\n\nEl silencio cayó en la sala de estar.\n\n“¿Eso y qué?”\n\n“¿Eh? ¿Qué estás dibujando? ¿No está destruido? Ya sea que caiga en lava, lo corte con una sierra o lo golpee con un martillo, no se romperá ni una uña. ¿No es asombroso?”\n\nEn cierto sentido, podría decirse que es el romance del fiscal. Sin embargo, en comparación con **Armand**, que tiene docenas de funciones, era cierto que era tan simple que se derrumbaba.\n\n“Uh, eso… … asombroso. Es increíblemente asombroso, pero sigue siendo un objeto. Si la espada se destruye, ¿no podemos simplemente comprar una nueva?”\n\n“Estúpido. ¿Sabes lo importante que es la durabilidad del arma en combate real? Solo en el enfrentamiento de ayer, si no fuera por <Idea>, la batalla habría sido mucho más difícil.”\n\nIncluso Rian lo admitió. No, mirando hacia atrás, ya había sido salvado por <Idea>. Fue el momento en que bloqueó los golpes directos de **Ymir**.\n\nIncluso los aceros **Cigna** y **Xd** se arrugaron como papel, pero no pudieron destruir la gran espada de Rian. Si no hubiera sido por <Idea>, los puños de Ymir habrían atravesado su espada y destrozado el cuerpo de Rian.\n\n“De todos modos, es ese tipo de espada. No es que Rai no haya intentado la esgrima. Eso no funcionó. Rai realmente lo quería cuando era pequeño.”\n\nRian frunció los labios. Puede jactarse de haberse convertido en un espadachín bastante seguro ahora, pero incluso cuando era joven, Rai era la fuente de las expectativas de su familia.\n\n“Qué va, entonces se lo daré a Rai. ¿Por qué lo guardaste hasta ahora?”\n\n“Odia la torpeza. No encajará.”\n\nPregunté con cierta expectativa, pero la respuesta que obtuve fue diferente de lo que esperaba.\n\nCuando la expresión de Rian se volvió aún más odiosa, Klump rasgó su boca y se rió.\n\n“Oye, ¿qué esperabas? ¿Creíste que lo preparé especialmente para ti?”\n\n“¿Quién dijo qué? Una lectura de mente que ni siquiera funciona.”\n\nKlump fingió no hacerlo, pero Shirone podría haberlo predicho.\n\nRai probablemente quería mucho una **<Idea>**. Aparte de su función, era un gran honor heredar la espada del patriarca anterior. Sin embargo, la espada fue entregada a Rian.\n\nAun así, tomarlo como una broma debe ser el corazón de un abuelo que no quiere cargar a su nieto.\n\n“¿Te contamos una anécdota relacionada con <Idea>?”\n\n“¿Eh? ¿Tienes una anécdota?”\n\nRian mostró interés con los ojos brillantes. Aunque refunfuñara, no parecía odiar la habilidad única de <Idea>.\n\n“Entonces. Cuando era joven, fui a practicar esgrima como tú. En ese momento, sometí solo a un grupo de bandidos. Era bastante fuerte. Fui aniquilado, pero también recibí una herida fatal antes de morir. Bajé la montaña con mi cuerpo herido. Sin embargo, apareció un pueblo extraño que ni siquiera estaba en el mapa. No era muy diferente de otros pueblos, pero extrañamente, la gente estaba callada y de mal humor.”\n\nShirone y los demás contuvieron la respiración y se sumergieron en la historia de Klump. Era una historia sobre un encuentro fatídico entre una persona que más tarde se convirtió en general de **Tormia** y un objeto.\n\n“Allí, conocí a un anciano y su nieta, y pude salvar mi vida muriendo. Cuando recuperé el sentido, la herida de espada estaba completamente curada. Él no sabe cómo fue tratado. Sin embargo, lo que permaneció en mi conciencia difusa eran palabras como un hechizo que repetí innumerables veces. Quiero decir **Smille**, Smille.”\n\nRian, que murmuraba en su boca, preguntó de nuevo:\n\n“¿Smille? ¿Qué significa eso?”\n\n“No lo sé. Podría haber sido algún tipo de hechizo, o algún tipo de magia. De todos modos, el anciano parece haber estado cantando esas palabras toda la noche. Así que recuperó el sentido y miró alrededor del pueblo. Había una tienda de antigüedades. Era una tienda llena de cosas extrañas. Lo más impresionante fue que vendían botellas de vidrio con humo. Pregunté para qué servía, pero el dueño no me lo dijo.”\n\nDe ahora en adelante, como para ir al grano, Klump sorbió té y humedeció su boca.\n\n“Entonces vi una gran espada colgada sobre el mostrador. Esa es la <Idea> que llevas. Reconocí de un vistazo que no era una espada cualquiera. Luego, como poseído por algo, se acercó al dueño.”\n\nRian tragó saliva con una expresión dura en su rostro.\n\n“Eso, ¿y entonces?”\n\nKlump parpadeó y dijo con indiferencia:\n\n“¿Eh? ¿Y qué? Por supuesto que pagué por ello y lo compré.”\n\nA medida que la tensión se convirtió en una sensación de colapso, la última palabra salió de la boca de Rian.\n\n“¿Estás bromeando?”\n\nKlump frunció la ceja derecha como si no le gustara.\n\n“¿Qué pasa, hombre? ¿Dijiste que querías escuchar una anécdota?”\n\nRian se rascó la cabeza.\n\nFui golpeado por mi abuelo de nuevo. ¿Sería tan divertido burlarse de un nieto de 18 años?\n\n“Estabas simplemente nervioso. Pensé que había pasado por algo extraño que trascendía la vida y la muerte de nuevo.”\n\n“¡Puhahahaha! ¿Estoy loco, arriesgando mi vida por algo como una espada? Rihanna, toma nota. La verdadera espada debe ser empuñada con el corazón, no con la mano. De todos modos, tomé una gran decisión y la compré. Trátala con respeto.”\n\n“Qué va. Suena a idiota. Por cierto, si fue una gran decisión, ¿cuánto le diste? De todos modos, es un objeto, así que supongo que son aproximadamente 2 millones de oro.”\n\n“¿Eso? 80 millones de oro.”\n\n¡Clinc! Rian arrojó su gran espada al suelo.\n\n“¡Mierda! ¡Loco! ¿Simplemente comprar una espada que no se rompe por 80 millones? ¡Compraré cientos de espadas famosas con ese dinero!”\n\n“¡Es un objeto, hombre! Y dicen que vivo con mi dinero, pero tú, ¿qué te metes? ¡Si vas a tratarme así, devuélvelo! ¡Dame 80 millones para que te lo lleve!”\n\n“¡No, no quiero! Si dijiste que me lo darías, se acabó. ¡Ahora ven y paga por ello!”\n\nRian rápidamente recogió la gran espada y la sostuvo en sus brazos.\n\n“¿Dónde está el espadachín que tira su espada al suelo? ¡Esa espada es demasiado para ti! ¡Cuélgala en mi habitación ahora mismo!”\n\n“¿Por qué? ¿Crees que podría romperse? ¡En algún momento, escuché que la sostenías con un verdadero corazón negro!”\n\nShirone y Tess observaron la discusión con expresiones desconcertadas.\n\n“… … Son dos personas muy similares.”\n\n“Lo sé.”\n\nDespués de discutir por un rato, dejaron de hablar como si estuvieran cansados.\n\nAl final, Rian fue el ganador. Volviendo a guardar su gran espada en la vaina, apretó su correa de cuero más fuerte de lo habitual, como diciéndole a Klump que mirara.\n\nDespués de un rato, Klump pensó en algo y sonrió.\n\nEste es el momento que he estado esperando durante 18 años. Verlo con sus propios ojos hizo que el corazón del anciano se apretara.\n\n'Cuanto más lo miro, más me parezco a mí.'\n\nAunque parecía no tener talento para la esgrima, el dueño de <Idea> estaba destinado a ser Rian desde el principio.\n\nNo pagué 80 millones de oro porque la función fuera buena. Una espada que nunca se rompe. ¿No sería esa la creencia más adecuada para la familia Ogent?\n\nY en este momento, todas sus filosofías fueron entregadas a Rian a través de <idea>.\n\n'Pero es realmente extraño. Volví después de pagar 80 millones de oro, pero el pueblo había desaparecido sin dejar rastro.'\n\nPor supuesto, si la cantidad de 80 millones de oro hubiera llegado a la aldea de montaña, toda la aldea podría haberse trasladado para encontrar un buen lugar para vivir.\n\nSin embargo, también había una sutil sensación que no podía decirle a Rian.\n\nQuizás resultó gravemente herido y simplemente se derrumbó en las montañas, y que el período de un mes de viaje de ida y vuelta entre el pueblo y la casa fue en realidad caminar en un sueño, en trance.\n\nEn cualquier caso, fue uno de los acontecimientos más incomprensibles en la vida de Klump. Además, con la realización de ese día, siguió una racha ganadora y finalmente ascendió a la posición de general, un fiscal certificado de tercera clase.\n\n“Abuelo, entonces volveré.”\n\nRian cambió su expresión antes de darse cuenta y se despidió con ojos ardientes.\n\n“De acuerdo. Lo más importante es protegerte. Ten en cuenta que la victoria no siempre es lo que obtienes en una pelea real.”\n\nSe decía que era mejor evitar las peleas que se pudieran evitar.\n\nTomando en serio el consejo de su abuelo, Rian se inclinó con sinceridad.\n\n'Gracias, abuelo. Gracias por confiar en tu feo nieto hasta el final.'\n\nRian salió de la mansión mientras era despedido por su familia y amigos. Un carruaje esperaba en la puerta principal.\n\nRian, quien miró el carruaje por un momento y pensó en su destino, se decidió y se volvió hacia Shirone.\n\n“Shirone, trabaja duro. Aunque me retiré, solo pienso que me gradué primero.”\n\n“De acuerdo. Cuídate también. Mantente en contacto a menudo.”\n\nRian miró a Tess, que estaba llorando. Había aguantado hasta ahora, pero cuando llegó el momento de irse de verdad, no pudo contener sus emociones.\n\nRian le dedicó una sonrisa amistosa. Es una mujer con mucho afecto a diferencia de un fiscal, pero le gustaba así a Tess. Un día, llegará el día en que se enfrentará cara a cara con ella.\n\n“Tess, volveré.”\n\n“Niño malo. Ni siquiera discutiendo una palabra… ….”\n\n“Lo siento. Fui impaciente.”\n\nTess entendió la elección de Rian. Él era quien debía ser comprendido más que nadie. Sin embargo, por otro lado, también estaba enojada consigo misma por no poder rechazar salvajemente a un hombre tan indiferente.\n\n“Finalmente, ten paciencia conmigo. Si me tratas así de fríamente la próxima vez que vuelvas, entonces… ….”\n\nRian abrazó a Tess con su amplio pecho.\n\n“Volveré más fuerte.”\n\nTess frunció los labios y contuvo las lágrimas que estaban a punto de derramarse.\n\n'No tienes que ser fuerte. Si tan solo pudiera volver con vida… ….'\n\nEntonces dijo mientras acariciaba suavemente la espalda de Rian:\n\n“De acuerdo. Asegúrate de volver más fuerte.”\n\nDespués de saludar a todos así, Rian subió al carruaje. Nunca miró hacia atrás, ya que era su naturaleza correr mirando hacia adelante.\n\nDespués de que el carruaje arrancó, los cuatro hombres sintieron que el espacio de los hombres estaba vacío. Esa era la presencia de Rian.\n\nShirone oró mientras miraba el carruaje que se alejaba.\n\n'Vuelve como un gran espadachín, Rian. Yo también trabajaré duro.'\n\nQue el futuro de Rian sea próspero."
}