{
  "id": 355,
  "title": "Asociación de Magia (1)",
  "content": "Al salir de la mansión de Reina, Shirone tomó un carruaje hacia la Asociación de Magia.\n\nDebido a que Rian abandonó y se fue al entrenamiento de caballero, el horario llegó antes de lo esperado. Podría haberse quedado en la mansión de Reina por un día o algo así, pero eligió ir a la Asociación.\n\nLas brasas que Rian dejó atrás encendieron un fuego en el corazón de todos. Tess se fue a casa, diciendo que iba a comenzar a entrenar de inmediato, y Shirone también quería empaparse de la energía de la Asociación de Magia, su hija favorita de la magia.\n\nAl llegar al edificio de la asociación, Shirone encuentra a Fleur en el mostrador de información. La recepcionista habló por la línea de extensión, y la gripe (Fleur) bajó cinco minutos después.\n\nCuando vio a Shirone, inmediatamente frunció el ceño. Justo a tiempo, estaba fuera de la Isla Gangnan, así que nadie la notó.\n\n“¿Por qué regresaste tan pronto? Fingió estar muy ocupado y lo hizo todo él mismo.”\n\n“El trabajo terminó temprano. ¿Puedo quedarme aquí?”\n\nLa mirada de Fleur hacia Shirone era imparable. Ni siquiera parece avergonzado y me pide que lo acueste.\n\nEste lugar era una asociación de magia con un nombre grandioso, pero no era un lugar para quedarse para niños que no tenían dónde ir.\n\nSin embargo, como me lo indicó Kang Nan, no pude negarme rotundamente. Primero que nada, porque había muchos ojos, Fleur llevó a Shirone al tercer piso, el área exclusiva.\n\n“El jefe de secretaría solicitó y se encargó específicamente de esto, pero a partir de ahora tienes que seguir mis palabras. Si desobedeces mis instrucciones o deambulas imprudentemente, entonces te liberaré. ¿De acuerdo?”\n\n“Ah, sí.”\n\nDesde el principio, la actitud dura de Fleur desconcertó a Shirone. Ella no le había hecho nada malo, pero no eran sus ojos amables de la primera vez que se conocieron.\n\n“De acuerdo, puedes quedarte aquí.”\n\nFleur le dio un alojamiento donde solía trabajar horas extras. En la pequeña habitación cuadrada, había literas contra las paredes a ambos lados.\n\nShirone se dio cuenta y desempacó su equipaje. Sin embargo, sin siquiera tener tiempo de desvestirse, Fleur la llamó.\n\n“Sígueme. Te daré un recorrido.”\n\nFleur sostuvo la varita mágica detrás de su espalda y caminó por el pasillo con una marcha de rodillas rectas. Su barbilla estaba levantada en el aire unos 15 grados.\n\n“Primero, permítame presentarme. Soy Rabid Flu (nota: el nombre \"Rabid Flu\" puede ser un error de traducción o un nombre poco común. Se mantiene literal). Veintidós años. Me gradué de la Escuela Real de Magia con honores y actualmente soy una maga certificada de 8ª clase. Por supuesto, en dos años seré de 6ª clase. Mi puesto actual es gerente del tercer piso del Departamento de Seguridad de la Asociación de Magia.”\n\n“Oh, ya veo. Yo soy… ….”\n\nEn el momento en que Shirone estaba a punto de presentarse, se detuvo y se volvió fríamente.\n\n“Lo sé. Ariane Shirone. Asistente a la Escuela de Magia Alpheas. Puede usar ataraxia, la habilidad del arcángel, y su especialidad es la magia de luz. La batería única del Unlocker otorga masa.”\n\nShirone estaba estupefacto. La persona que ni siquiera conocía su cara el primer día, se conocía a sí mismo en un día. Lo más cuestionable era que la actitud hacia sí mismo era demasiado dura.\n\n“¿Hay un estudiante llamado Dante en tu escuela? Se transfirió de escuela hace un tiempo.”\n\n“Sí. ¿Conoces a Dante?”\n\n“¿Por qué debería conocer a Dante?”\n\n“Ah, acabo de ir a la Escuela Real de Magia, Dante también… ….”\n\nAl ver la mirada feroz de Fleur, Shirone se sintió naturalmente intimidado. No sabía qué decir para hacerla feliz.\n\n“Cuando estaba en mi último año, Dante era un junior lejano. Sé que le ganaste a Dante. Pero si solo vas a poner tanto peso sobre tus hombros, es mejor que renuncies. Si yo tuviera solo tres años menos, el primer lugar en el reino habría sido mío, no tuyo.”\n\n'Nunca he tenido que forzar mis hombros… ….'\n\nShirone contuvo las palabras que le subieron a la garganta. Dijera lo que dijera, parecía que nunca obtendría una buena respuesta.\n\nFleur patrulló el tercer piso, guiando el departamento en su tiempo libre. Incluso sus guardias con manchas grises inclinaban la cabeza como si la vieran. Siempre que eso sucedía, ella solo asentía brevemente con la cabeza en una postura majestuosa.\n\nFleur estaba tratando de mostrar el lado de un mago exitoso. Al final, lo que dijo fue una excursión, pero en realidad era un proceso de entrenamiento de Shirone revelando su posición.\n\nEn ese momento, un hombre sudoroso y desaliñado caminó desde el final del pasillo llevando papeles. La tensión se reveló momentáneamente en el rostro confiado de Fleur.\n\n“Hola, Sakiri-sama. Buenos días.”\n\nShirone miró de cerca el rostro del hombre llamado Sakiri.\n\n'Esa persona debe ser Sakiri.'\n\nCuando Alpheas y Canis fueron convocados a la Asociación después de que terminó el Incidente Arcano, el nombre del investigador a cargo de ellos era Sakiri.\n\nParecía un anciano cansado, pero sus ojos eran más agudos que los de cualquiera que Shirone hubiera conocido.\n\n“De acuerdo. ¿Pero quién está a tu lado? Es la primera cara que veo.”\n\n“Oh, estoy de excursión. Como parte de una actividad especial.”\n\nFleur lo cubrió con mentiras.\n\nDado que la Asociación de Magia es una institución clave de la Sociedad de Magos del Reino, numerosos estudiantes solicitan excursiones. Quizás por eso Sakiri solo asintió y se alejó.\n\nFleur respiró hondo y miró a Shirone. La atmósfera, que se había mantenido rígidamente hasta ahora, se invirtió, y fluyó una corriente de aire incómoda.\n\n“Justo ahora, esa persona es Sakiri-san, un mago certificado de 5ª clase. Es una persona muy famosa en el Departamento de Inspección. Ni siquiera puede sacar un hueso a ningún criminal que atrape.”\n\n“Ah, sí. Lo he oído.”\n\n“¿De acuerdo? Hmm.”\n\nFleur sonrió satisfecha por primera vez. Se reveló que estaba trabajando con alguien que conocía incluso a un simple estudiante de escuela de magia, por lo que los sentimientos heridos que tenía antes se habían recuperado hasta cierto punto.\n\n'Ahora tengo una idea aproximada de cómo tratarlos.'\n\nCon ese pensamiento en mente, Shirone se estaba lamiendo los labios cuando un hombre bajó de la plataforma al final del pasillo.\n\nAl acercarse después de ver a Fleur, sus ojos se iluminaron de interés cuando vio a Shirone.\n\n“Flu, ¿eso es un Shirone?”\n\nFleur la saludó con un destello de color.\n\n“Ah, señor Gando. Hola.”\n\nEl nombre del hombre es Klein Gando. Es miembro de la Vieja Guardia, al igual que Fleur.\n\nComo mago de batalla experto en magia eléctrica tanto como su apodo de Gando del Trueno, su título era Capitán de la Guardia de la Asociación de Magia y su rango era de 4º grado certificado.\n\nEra alto, vestía pantalones de cuero ajustados y botas con tachuelas. Echó su cabello morado hacia atrás y dejó que solo un mechón cayera. Parecía que habría revoloteado bastante cuando era joven, pero por otro lado, se veía bien como un ángel.\n\nFleur llevó a Shirone a Gando.\n\n“El jefe de secretaría me pidió que lo manejara. Oye, saluda.”\n\nGando le tendió la mano primero.\n\n“Ya veo. Encantado de conocerte. Mi nombre es Gando.”\n\n“¿Uh? Hola.”\n\nShirone, que estaba a punto de bajar la cabeza, le dio la mano apresuradamente cuando su mano entró.\n\nGando sonrió y dijo tan pronto como se convirtió en una postura ridícula de saludar y estrechar manos al mismo tiempo:\n\n“Sí, eres mucho más joven de lo que pensaba. Pensé que sería una impresión aterradora.”\n\n'¿Mi imagen es así?'\n\nEra un hecho desconocido para Shirone, quien rara vez había salido de Tormia. Sin embargo, cuando recuerdo los contenidos publicados en la revista académica, pensé que tales malentendidos podrían surgir.\n\n“¿Estás de patrulla regular?”\n\n“Ajá. Está girando desde el último piso. ¿Qué tal el tercer piso? ¿Estás bien?”\n\n“Sí. Como siempre, ¡jo-jo-jo!”\n\nFleur se cubrió la boca y rió con el orgullo de ser la gerente del tercer piso.\n\n“De acuerdo. Kang Nan parece haber recibido una llamada del presidente de la asociación. Tal vez regresen juntos para mañana o algo así. Que lo sepas y tranquilízate.”\n\n“Gracias.”\n\nAl ver la buena impresión y consideración de Gando, Shirone sintió un deseo incontenible de decirle: 'Esta hermana me está molestando', pero sabiendo que de todos modos sería una pérdida, lo guardó en su corazón.\n\nCuando Gando regresó al ascensor, la expresión de Fleur cambió repentinamente con una sonrisa en su rostro. Luego se convirtió en una arpía de nuevo y comenzó a divagar sobre Shirone.\n\n“Él es quien supervisa la seguridad de la Asociación de Magia. En otras palabras, es mi supervisor directo. Es Gando del Trueno, ¿has oído el nombre?”\n\nPensó que si conocía a Sakiri, por supuesto también conocería a Gando del Trueno.\n\n“Ah, sí. Lo escuché.”\n\nDe hecho, fue el primer nombre que escuchó de Shirone. No habría sabido el nombre de Sakiri si no hubiera ocurrido un incidente importante en la Escuela de Magia Alpheas. Pero en este caso, sería mejor decir que lo sabe incondicionalmente.\n\nFleur estaba satisfecha con la actitud sumisa de Shirone.\n\nPensando que este era el final de su templanza, lentamente sacó la historia que había guardado en su corazón.\n\n“Sé por qué el presidente de la asociación quiere conocerte. ¿Es algo relacionado con el cielo?”\n\n“… ….”\n\nShirone se puso serio y guardó silencio. Aunque era la persona en quien Kang Nan confiaba y le había encargado, tenía que mantener su seguridad.\n\nA medida que sus ojos se agudizaban, ni siquiera Fleur podía ser tratada con descuido esta vez. Aunque pensó que no iba a ser fácil, se sintió ofendida por la sospecha de que la apariencia que había tenido hasta ahora no era un pretexto.\n\n“De todos modos, mi papel es asistir al presidente de la asociación. Definitivamente iré al cielo. Así que espero que no te halagues solo porque fuiste invitado.”\n\nNunca he sido vanidoso, y ni siquiera lo pensé. Pero ahora, con estas palabras, pude adivinar aproximadamente de dónde venía la contención de Fleur.\n\n“Parece que respeta al presidente de la asociación.”\n\nLa expresión de Fleur revoloteó como un pez recién sacado del mar.\n\n“¡Por supuesto! Sakiri-sama y Gando-sama que acabo de conocer son grandes personas, pero para ser honesta, no son nada comparados con Mikea Gaold.”\n\n“Supongo que sí. Es un archimago certificado de primera clase.”\n\n“¡Jo-jo-jo!”\n\nUna lágrima brotó de la risa burlona de Fleur.\n\n“Realmente no sabes nada. Escucha con atención. Actualmente, hay 4 archimagos de 1ª clase en el reino de Tormia. Sin embargo, la posición de presidente de la Asociación de Magia no se trata simplemente de ser fuerte. Es una posición que trata con funcionarios de alto rango, por lo que se necesita tener poder político y buenas habilidades. Entonces, ¿por qué Gaold-sama fue elegido presidente de la asociación?”\n\nShirone reflexionó. Sin embargo, la respuesta no llegó de inmediato porque no podía tener una idea de qué nivel era para ser un archimago de primera clase.\n\n“Bueno, ¿es competente en muchos sentidos?”\n\nFleur sacudió la cabeza.\n\n“No, más bien lo contrario. No solo fuerte, sino demasiado fuerte.”\n\n“Demasiado… … ¿Estás fuerte?”\n\n“De acuerdo. Porque tiene una fuerza abrumadora que lo distingue de otros archimagos de primera clase, es capaz de mantener su posición como presidente de la Asociación mientras soporta el estigma de ser un loco. ¡El poder primero! Como mago de batalla, es un ídolo y un ideal para mí. Entonces, ¿cómo podría no respetarte?”\n\nAl escuchar hablar a Fleur, era una persona mucho más grande de lo que había imaginado vagamente. Cuanto más lo hacía, más se preguntaba por qué una persona así lo buscaba.\n\nFleur se dio la vuelta y dijo sin arrepentimiento:\n\n“De todos modos, tengo que volver al trabajo, así que voy a mi posada hasta la cena. El recorrido ha terminado, así que no deambules sin mi permiso.”\n\n“¡Ah! Disculpe… ….”\n\nCuando Shirone llamó con urgencia, Fleur se dio la vuelta y miró hacia atrás.\n\n“Antes de entrar… … ¿No podemos simplemente tomar el ascensor una vez?”\n\nFleur miró a Shirone y sonrió. Sin embargo, pronto regresó a su rostro frío y habló brevemente con los labios torcidos.\n\n“No.”\n\nShirone la miró fijamente mientras se alejaba.\n\n“¿Qué hice mal?”\n\n---\n\n### La Mañana Siguiente\n\nLa mañana siguiente amaneció brillante después de un aburrido día que no fue diferente de la vida en prisión. Shirone se quedó dormido por culpa de su amigo. De todos modos, no pudo dar un paso hasta que Fleur se fue a trabajar.\n\nMientras cerraba los ojos un poco más, escuchó un alboroto desde afuera. Con la mente confusa, Fleur irrumpió por la puerta y gritó:\n\n“¡Oye, novato! ¿Todavía estás durmiendo?”\n\nShirone abrió los ojos y se puso de pie.\n\n“Oh, hola… ….”\n\n“¡Estoy completamente fuera de lugar! ¿Crees que este es tu dormitorio? ¿No te despertarás pronto?”\n\nAhora, Shirone está empezando a molestarse.\n\n“Oye, ¿qué voy a hacer cuando me despierte?”\n\n“Claro que no. ¿Entonces lo hiciste para comer y dormir gratis? Hoy, sígueme y asísteme. ¡Te daré 10 minutos, así que lávate rápido y sal!”\n\nShirone sintió como si hubiera sido bombardeado mientras dormía. Enfrentado a una mañana que le era difícil de recuperar el sentido, la parte superior de su cuerpo se inclinó lentamente y se derrumbó de nuevo en la cama.\n\nPero al final, no pudo aguantar 10 segundos y se acurrucó y se levantó de la cama.\n\n“Ay, eso es demasiado.”"
}