{
  "id": 36,
  "title": "El Puente que No Puedo Cruzar (3)",
  "content": "‘Lo siento. Nosotros también tenemos que ganarnos la vida.’\n\nEl estudiante cerró los ojos con fuerza y lanzó una teletransportación hacia Shirone.\n\nEn caso de colisión, las lesiones fatales son inevitables.\n\n“¡Qué!”\n\nUn gemido escapó por el miedo, pero no sentí el shock para el que estaba preparado.\n\nCuando abrí los ojos, Shirone seguía a mi lado.\n\n‘Cambié de dirección.’\n\nEvitar sería mejor que suicidarse, pero como perdí dinero en la calle, la victoria parecía estar sobre el agua.\n\nLas chicas y los chicos cayeron con expresiones satisfechas, y Mark tomó la delantera de Shirone.\n\n‘Esto… … !’\n\nShirone, cuya compulsión a la repetición fue cortada al evitar hace un momento, apretó los dientes y concentró su mente para elevar el tempo de su teletransportación.\n\n“¿No se estaban moviendo esos chicos un poco raro ahora mismo?”\n\nUna palabra vino de los estudiantes de la clase avanzada.\n\n“Yo también lo sentí así. ¿Quizás se enredó por excederse? Realmente no habría intentado chocar contigo.”\n\n“No, chocó con ella a propósito.”\n\nLos estudiantes de la Clase Cinco volvieron la cabeza.\n\nLa protagonista con una voz tan fina como el metal era Mercody Iruki de la Clase Cinco.\n\nElla era la persona que le había dado consejos a Shirone en la Zona de Imágenes antes, y tenía un cuerpo delgado con ojos emparejados y dientes irregulares.\n\n“¿Cómo puedes estar seguro de eso? En este caso, tienes un ataque al corazón, pero no lo sabes a menos que seas la persona involucrada.”\n\nIruki, que extendió sus palmas, dijo mientras levantaba el puño.\n\n“Una persona bloquea el camino y golpea desde un lado. Es una gran estrategia para bloquear la inmediatez de la teletransportación y el salto espacial, ambos al mismo tiempo. Si Shirone no lo hubiera esquivado, el partido habría terminado aquí. Por supuesto, si fuera yo, habría podido calcular las ecuaciones de movimiento y apartarme en el último minuto.”\n\nLos compañeros de clase volvieron la cabeza hacia la sala de examen.\n\n‘Se hace el asqueroso y orgulloso.’\n\nMientras tanto, Shirone, que tenía una brecha con Mark, comenzó a ponerse nervioso poco a poco.\n\nLa distancia restante es de 350 metros.\n\nPara cuando la mitad, todos los participantes habían sido eliminados excepto Shirone y Mark.\n\n‘¡Gano! ¡Gané!’\n\nEn el momento en que estuvo seguro de ganar el primer lugar, Mark se estremeció.\n\nNo había nadie delante de él, y ni siquiera se sentía cansado incluso después de lanzar teletransportación cerca de 40 veces.\n\n‘Hoy soy diferente de lo habitual. ¡Soy el que pasó!’\n\nLa promoción de alta velocidad de la Clase Cinco, las caras envidiosas de los seniors de la Clase 6 y la humillación de los seniors de la Clase 6 pasaron por su mente.\n\n“¡Jajaja! ¡Soy el número uno!”\n\nA medida que Mark aceleraba la velocidad de teletransportación, la distancia con Shirone comenzó a ampliarse.\n\n‘Entonces… … .’\n\nA medida que el ritmo de Shirone se aceleró repentinamente, el sonido del gong de la teletransportación resonó como un tambor.\n\nLa emoción de los estudiantes estaba en su punto máximo.\n\n“¡Shirone está empezando a alcanzarlo! ¡Aquí es donde luchamos!”\n\n“¡Mark! ¡Más! ¡Más rápido! ¡Más, más, más!”\n\nEn ese momento, se detectó un cambio extraño en los ojos de Mark.\n\nLas barras de hierro del puente que no se podían cruzar se doblaron geométricamente y comenzaron a acercarse a una velocidad tremenda.\n\nSi la punta del dedo del pie se engancha, las fracturas son la norma, y una caída no se puede evitar porque el centro de gravedad se rompe.\n\n-advertencia. advertencia. Activa la tráquea del puente intransitable. Nivel 10. Nivel 10.\n\nLos estudiantes de la clase avanzada se asustaron.\n\n“¿Nivel 10?”\n\nLa dificultad más alta del puente que no se puede cruzar.\n\nEra la primera vez que incluso la clase superior de la clase avanzada tenía una barra de hierro doblada de una forma tan espantosa.\n\n“¡Cómo diablos pasó esto! ¡De repente, la unidad del motor empieza a funcionar!”\n\nLos maestros están confundidos.\n\nNo bastaba con que el dispositivo de seguridad estuviera apagado, y se había activado la trampa de mayor dificultad.\n\n“¡Qué está haciendo el señor Sade! ¡Fuiste a la sala de máquinas!”\n\n“Director, ¿qué debo hacer? La prueba de ascenso es… … .”\n\nAlpheas chasqueó la lengua al mirar la barra de hierro doblada que estaba a punto de atacar a Shirone y Mark.\n\nQuería respetar su voluntad tanto como fuera posible porque sé a qué tipo de resolución se enfrentan los estudiantes para el examen de graduación, pero la historia es diferente cuando se trata del puente de nivel 10 que no se puede cruzar.\n\n‘En primer lugar, no hay discriminación. No puedo pasar con las clases de esos niños.’\n\nAlpheas dijo amargamente.\n\n“Cancela la prueba y apaga el dispositivo del motor.”\n\nAl mismo tiempo que la palabra caía, un destello de luz se elevó hacia el cielo del lugar de la prueba.\n\nFue Shiina quien partió hacia la sala de máquinas en busca de THAAD.\n\n* * *\n\nMientras tanto, Saad, inconsciente de la situación en el lugar de la prueba, se acercó a la entrada de la sala de máquinas, resoplando.\n\n“¡Mierda! ¡Solo trata de atrapar a alguien!”\n\nEstaba claro que los chicos malos de la escuela estaban haciendo trucos, ya que el personal a cargo no desarmaría el dispositivo del motor a menos que se volvieran locos.\n\n“¡Quienquiera que sea… … !”\n\nGrité y giré la manija de la puerta bruscamente, pero escuché un clic y un sonido de cerradura desde adentro.\n\n“¡Este bastardo!”\n\nAl abrir la zona espiritual, sentí que alguien estaba sentado de espaldas a mí desde el interior de la puerta.\n\nDijo Sade, que encendió un fuego en su mano.\n\n“Ábrela. Voy a lanzar un ataque de fuego. Si no la abres, también te haré explotar.”\n\n“No importa. No, por favor, hágalo, señor.”\n\nInesperadamente, era la voz de María.\n\nAunque no era su maestra a tiempo completo, era una estudiante que asistía a la escuela antes de que Sade asumiera el cargo, por lo que no hubo malentendido.\n\n“¿Eres María? ¿Qué es esto?”\n\n“Lo siento, señor. Por favor, no me perdone.”\n\n“Abre la puerta. Hablemos cara a cara primero.”\n\n“Ahora me expulsarán, ¿verdad? No, ¿iré a la cárcel?”\n\n“No, María. No sé cuáles son las circunstancias, pero el maestro escuchará. Abre la puerta primero.”\n\n“No importa. No quiero vivir. Ojalá pudiera morir así.”\n\nTHAAD apagó el fuego ardiente.\n\n“Ja. Sí, si no quieres salir, no salgas.”\n\nJuzgando por el comportamiento habitual de María, estaba loca, y si ese era el caso, no serviría de nada destrozar la puerta.\n\nSaad se sentó de espaldas a la puerta de hierro y miró el cielo de la Escuela de Magia Alpheas, que de niño le había parecido aburrido.\n\nEl corazón de María se calmó un poco solo porque no la amenazaron con salir de inmediato.\n\n“Maestro.”\n\n“¿Por qué?”\n\n“¿Me odias?”\n\n“No odio a las mujeres.”\n\nBásicamente, le gustan las mujeres, pero lo que dijo ahora era la excéntrica convicción de Saadman que tenía un peso diferente.\n\n“¿Por qué el mundo es tan injusto?”\n\n“¡Jaja! ¿No odias ser injusto? Es raro nacer tan bella como tú.”\n\n“El maestro, a quien llaman mago genio, no sabe lo que es no tener talento. Aunque quiero hacerlo bien, la desesperación me precede. Siento que no puedo hacer nada. ¿Sabes lo deprimente que se siente eso?”\n\n“… … Lo sé.”\n\nMaría volvió la cabeza hacia la puerta de hierro.\n\n“¿Es usted un maestro?”\n\n“Desde que me gradué a los 22 años, ya han pasado 4 años desde que me convertí en maestro. Debía estar en la clase de graduación cuando entraste a la escuela. ¿Sabes que soy de aquí, verdad?”\n\n“Sí.”\n\n“Entonces piénsalo. ¿Alguna vez has oído hablar de un estudiante llamado Saad que asistía a esta escuela?”\n\nAhora que lo pensaba, no lo recordaba en absoluto.\n\nEra inusual mirar el caso de Shirone, que subía y bajaba entre los estudiantes tan pronto como entró en la escuela.\n\n“No. Nunca oí hablar de eso.”\n\n“Supongo que sí. Mis notas estaban por debajo del promedio, no tenía ningún talento, pero no tenía una familia fuerte, y siempre andaba peleando fuera de la escuela.”\n\n“¿Es usted un maestro?”\n\n“De acuerdo. Cada vez que me saltaba una clase, llenaba dos años completos. En mi último año, me arrodillé durante tres años. ¡Jaja! Claro, las cosas se ven un poco mejor que tú ahora.”\n\nSade dijo, imaginando la expresión hosca de María.\n\n“Pero ¿no es lo mismo de todos modos? Mientras no puedas ser el mejor, todos están destinados a romperse en algún momento. Así me pasó a mí. De alguna manera llegué a mi último año, pero fracasaba cada vez.”\n\n“Pero cómo… … .”\n\n“¿Es usted un buen maestro? Todo es suerte, suerte. Dije que hice mi mejor esfuerzo, pero no lo hice tan bien como los demás, y luchar para vencer a alguien también es irritante. Pero un día, alguien me dijo esto.”\n\nSade dijo, recordando el momento.\n\n“La razón por la que no puedes ganar una competencia no es porque no puedas ganar, es porque no quieres ganar.”\n\nMaría murmuró las palabras en voz baja.\n\n“María, no tienes que vencer a nadie. Si te gusta la magia, eso es todo. Hay personas en este mundo que no quieren competir con nadie. Justo como yo.”\n\nLa niña de 10 años que entró a la escuela porque le gustaba la magia estaba ahora en un estado de deterioro después de 9 años.\n\n“Mi vida ha cambiado desde que lo conocí. Cuando lo piensas, es realmente espeluznante. Decir tales cosas después de ser maestro.”\n\n“¿Era su maestro?”\n\n“De acuerdo. Mi maestro, el director Alfeas.”\n\nLa cabeza de María se sacudió.\n\n“¿Sí? ¿Es usted el director?”\n\n“Desde ese día, me convertí en un discípulo formal y recibí orientación personal. Es una gran ventaja. Gracias a ti, mi vida ha cambiado. Fui enseñado por un mago famoso en el continente, así que ¿no viviría un tipo como yo que era como un perro escuchando el sonido de un genio? ¿Cómo está? ¿Tienes envidia? La vida es cuestión de suerte, suerte. ¡Jajajaja!”\n\nMaría estaba deprimida de nuevo.\n\n“Así que lo que quiero decir es que, después de todo, el mundo es injusto. Algunas personas nacen con talento, mientras que otras se lanzan a la competencia como el mal. Pero incluso para alguien como yo, que no tiene talento y odia la competencia, a veces suceden milagros. ¿No es por eso que todos viven con esperanza?”\n\nSaad robó su asiento, se levantó y se dio la vuelta.\n\n“Un milagro le puede pasar a cualquiera. Es una pérdida de tiempo rendirse ya. ¿Qué tal si haces un poco más, solo un poco más?”\n\nMaría hundió la cara en su regazo.\n\n“¿Debo yo, que no tengo talento, caminar mi vida esperando un milagro que puede o no llegar? ¿Y si no llega? ¿Entonces qué me pasará?”\n\n“¿De qué estás hablando, María?”\n\nSad puso su mano en la puerta de hierro y sonrió.\n\n“Así, un milagro ha llegado a ti también.”\n\nLas lágrimas brotaron en los ojos de María.\n\n“Intentémoslo de nuevo conmigo. No he estado en la racha ganadora como los demás, pero no te juzgues todavía. Quizás solo tuve muy mala suerte. Quizás el método era incorrecto. Las clases escolares no son efectivas para todos. ¿Así que puedo dejarte solo una vez más? Definitivamente te haré un mago.”\n\nMaría se cubrió la cara con ambas manos.\n\n“Señor, ¿en serio? ¿Yo también puedo?”\n\n“Puedes hacerlo. Si la magia lo es todo en tu vida, nunca tienes que renunciar a ella.”\n\nHubo un sonido de traqueteo, y María, que abrió la cerradura con los ojos hinchados, gritó apresuradamente.\n\n“¡Maestro! Dispositivo rápido… … . dispositivo… … !”\n\n“¿Eh? ¿Dispositivo?”\n\nAunque saltes 700 metros, no tardarás tanto si es magia de teletransportación.\n\nPara entonces, estarían llegando al final de la prueba, y a juzgar por el hecho de que no había habido noticias hasta ahora, parecía que la prueba de ascenso se había completado de forma segura con las habilidades de los maestros.\n\nEn ese momento, el destello se estrelló con un sonido agudo como si traicionara las expectativas de THAAD.\n\n“¡Señor Sad! ¡Qué está haciendo!”\n\nLa cara de Shiina mientras se apresuraba con los ojos encendidos era una mezcla de ira y urgencia.\n\nMientras intentaba agarrar a Sade por el cuello, encontró a María y puso una expresión de asombro.\n\n“¿María? ¿Por qué estás aquí?”\n\nSade preguntó.\n\n“¿Por qué? ¿Está pasando algo?”\n\nShiina gritó de nuevo.\n\n“¡Desarma rápidamente el dispositivo del motor! ¡La dificultad del puente que no se puede cruzar se ha fijado en el nivel 10!”\n\n“¿Sí?”\n\n¿No solo deshabilitó el dispositivo de seguridad?\n\nSade recordó las palabras de María, se dio cuenta de que eran ciertas y se volvió rápidamente hacia la sala de máquinas.\n\nEntonces, otro rayo de luz se coló.\n\nEthella, que había volado a través del movimiento espacial, encontró a Shiina y Sade, y corrió apresuradamente hacia ellos.\n\n“¡Maestro! ¡Es un gran problema, un gran problema!”\n\nLiteralmente, se activó una trampa supergrande, por lo que Shiina se asustó.\n\n“¿Por qué eres así? Aunque sea un accidente… … ?”\n\nEthella gritó con los ojos sorprendidos.\n\n“¡Shirone está… … Shirone!”\n"
}