{
  "id": 363,
  "title": "Asociación de Magia (9)",
  "content": "Shirone balanceó ciegamente la hoja y continuó la ofensiva. Gaold, que esquivaba tranquilamente los ataques uno por uno, levantó las comisuras de su boca.\n\n'Eso es correcto. Has acertado la primera.'\n\nShirone no está escatimando su magia, no la está usando. Gaold solo tenía una oportunidad para atacar. Sin embargo, esa única vez mataría a Shirone con una probabilidad cercana al 100%.\n\n“¡No hay magia de ataque! ¡Primero que nada, tengo que bloquearlo incondicionalmente!”\n\nSi Gaold era sincero, no había forma de que esperara a que Ataraxia se completara. Debo morir antes de eso. Por lo tanto, todos los ataques fueron en vano. En cambio, centró toda su atención en la reacción de Gaold.\n\n“¿Cuándo? ¿Cuándo es?”\n\nEl tiempo compartido puede completar dos baterías al mismo tiempo, pero no había espacio para montar Cañones de Fotones en las ranuras restantes, excepto para Ataraxia. Las pistolas de aire deben evitarse. El fracaso solo resultaría en la muerte.\n\n'… … Estoy seguro de que estás pensando.'\n\nSonó como si pudiera oír la cabeza de Shirone dando vueltas.\n\nPor supuesto, esta es tu mejor decisión. Si hubo un error de juicio, fue que pensé que el poder y la velocidad de la pistola de aire serían los mismos que antes.\n\n“¿De verdad creíste que podrías detenerlo? Si ese es el caso, es un poco desafortunado.”\n\nGaold no tenía intención de ocuparse de las circunstancias de Shirone. Me dio dos oportunidades, e incluso estableció una regla para que solo se permitiera un contraataque. Con este nivel de equilibrio, la cuestión de la vida o la muerte depende completamente de Shirone. ¿Y si aún así no puedes ganar? ¿Qué puedo hacer? Debe morir.\n\nJusto antes de que Ataraxia se completara, Gaold extendió su dedo.\n\n'Adiós, Shirone.'\n\nAl mismo tiempo, Armand, que había estado esperando para responder a una sola respuesta, golpeó el suelo con sus tentáculos y se retiró.\n\nPero incluso eso ya estaba dentro del rango esperado de Gaold.\n\n'Esto será en un nivel diferente.'\n\nGaold disparó la pistola de aire tan pronto como comprimió el aire sin darle el mismo margen que antes. Hubo un sonido como de metal rompiéndose, y las balas de aire volaron a gran velocidad.\n\nShirone no podía ver, no podía sentir. Ese es el límite de los humanos que no pueden abrir su esquema. Pero tenía otra salida: la imaginación.\n\nFue la elección de Lee Ji-seonda la que se diseñó de antemano. Si Gaold ataca antes de que Ataraxia se complete, significa que se suicidará. Por lo tanto, solo había una zona que defender.\n\n“¡Amgu!”\n\nUna esfera negra nació frente al rostro de Shirone. Era una magia a la que no se podía llegar ni siquiera a través del rebote forzado de Behemoth, pero se generó un campo de gravedad a pequeña escala cuando se sobrepasó con el poder de la trascendencia.\n\nLa pistola de aire que volaba hacia mi frente fue absorbida por la oscuridad con un silbido.\n\nTenía un historial de comer una tonelada de plantas en Khazra, pero la pistola de aire de Gaold estaba en un nivel diferente. El orbe negro, incapaz de manejar la energía, explotó frente a los ojos de Shirone, creando una onda expansiva.\n\n“¡Keugh!”\n\nLa túnica de Armand se endureció en un instante para proteger a su dueño. Arrastrado por el impacto, Shirone saltó hacia un lado, clavando sus tentáculos en el suelo. Ataraxia, que se había completado antes de que me diera cuenta, emitía una luz brillante.\n\n“¡Potencia mágica!”\n\nShirone extendió ambas manos y se concentró en los dos amplificadores de poder mágico en sus palmas. A medida que nacía el poderoso Cañón de Fotones, creaba pequeñas burbujas de luz como gotas de agua a su alrededor.\n\n“¡Función inmortal aquí!”\n\nEl cañón de fotones se expandió rápidamente, empujando el aire en todas direcciones. A medida que la luz dorada vibraba de manera vertiginosa, se formaron imágenes residuales en las retinas de los que observaban.\n\n“¡Más allá de la mente!”\n\nCuando se dio masa al límite, la masa de fotones del tamaño de un torso humano tembló tan intensamente que se podía ver a simple vista. El ruido de la masa girando salvajemente era más fuerte que el sonido de un trueno.\n\nEl rostro de Fleur se puso blanco.\n\nSegún las reglas, Gaold ya no puede atacar a Shirone. Por el contrario, el Cañón de Fotones de Shirone era tan poderoso que no podía compararse con el primer lanzamiento.\n\n“¿Cómo se puede comprimir tanto la luz?”\n\nShirone frunció el ceño aún más como si todavía no estuviera satisfecho.\n\n'¡Un poco más! un poco más… …!'\n\nDe todos modos, Gaold no puede atacarse a sí mismo. Esquivar, bloquear o ambos. Si es así, debe hacer que sea imposible evitarlo.\n\n“¡Aaaaaaa!”\n\nDespués de derramar todo lo disponible, nació un orbe blanco que recordaba a una supernova. Está extremadamente amplificado a través de ataraxia. Quizás todo el búnker se llenaría de energía.\n\nGaold murmuró con una sonrisa amarga:\n\n“Maldita sea… ….”\n\n¡Flash!\n\nUna enorme ola de luz empujó todo el radio.\n\nIncluso Kangnan y los demás que estaban detrás de Ataraxia giraron la cabeza ante el destello de luz que les quemó las retinas. Incluso con los ojos cerrados, pude ver la forma.\n\nPero Shirone pudo ver. Era porque Armand bloqueó el 98 por ciento de la luz que entraba en los ojos del dueño.\n\nEntonces, una escena como un déjà vu se desarrolló ante mis ojos. El borde de la luz se tensó rápidamente, y la inimaginable presión atmosférica atrapó la energía del Cañón de Fotones en la Prensa Bakum.\n\n“¡Genial!”\n\nGaold frunció el ceño y apretó la prensa Bakum aún más fuerte. A medida que la energía finalmente se estabilizó, se reunió en un orbe de luz más pequeño que la palma de mi mano.\n\nShirone estaba aturdido.\n\n“Esa persona… … ¿Eres realmente humano?”\n\nGaold se agachó como una bestia, con los brazos colgando. Su cabello estaba blanqueado sin que le quedara un solo mechón. Cuando apretó los puños, la Prensa Bakum explotó y los Cañones de Fotones se disiparon.\n\n“Vaya. Estuvo cerca.”\n\nShirone no fue el único sorprendido. Ni Fleur ni Gando habían visto el cabello de Gaold blanqueado mientras lo asistían.\n\nGaold permaneció inclinado durante mucho tiempo. Luego se volvió hacia Shirone y sonrió con los ojos.\n\n“… … Aprobado.”\n\n“Ya me desmayé.”\n\nKang Nan se subió las gafas y entró en el medio del búnker.\n\nShirone yacía en el suelo como muerto. Ahora, no pierdo la cabeza hasta el punto de haber aprovechado al máximo Ataraxia, pero cualquiera puede ver que esta demostración fue la mejor toma.\n\n“Geuk, lo exprimiste por completo. Bueno, bien.”\n\nGaold se frotó el brazo hormigueante un par de veces, luego recogió el cordón que había caído al suelo y se lo echó al hombro.\n\nGangnan miró el cabello de Gaold, que se había vuelto blanco. La prensa Bakum esta vez significaba que Gaold también era sincero. Así que es pasable.\n\n“Te tiñes el cabello. Ya estoy agotado, pero me veo más viejo.”\n\n“Déjalo en paz. volverá a crecer. ¿Estás diciendo que está de moda teñirse el pelo hoy en día?”\n\n“Escuché eso. Pero la cara del presidente de la asociación no está de moda.”\n\n“¡Jajajaja!”\n\nLevantando la cabeza y riendo a carcajadas, Gaold se dirigió al ascensor.\n\nPresionó el botón y se volvió hacia Fleur.\n\n“Oye, niño.”\n\n“¡Sí, sí!”\n\nFleur, muy nerviosa, respondió, adoptando una postura.\n\nCreí que sabía mucho sobre Gaold durante los dos años que viví allí, pero me equivoqué. ¿Alguna vez supo que Gaold no era real?\n\nGaold señaló al Shirone caído con la barbilla y dijo:\n\n“Tómalo y cómelo. Cuando te despiertes, ve a mi habitación.”\n\n“¡Sí! ¡Está bien!”\n\nEso fue todo lo que Gaold mostró interés en Fleur.\n\nFleur lo miró con tristeza.\n\nLlorando, derramando lágrimas y mocos, gritando que la respetaba. Fue su mayor valentía en toda su vida. Pero no parecía despertar ninguna emoción en Gaold. No, quizás ya había sido borrada de su memoria.\n\n“Fleur.”\n\nGando puso su mano en el hombro de Fleur y dijo:\n\n“No me llevaré a Shirone.”\n\n“Oh, no. Por supuesto que tengo que hacerlo.”\n\n“Los hombres son pesados. Si subes al primer piso, ni siquiera puedes usar magia.”\n\nGando entró en el búnker, puso el brazo de Shirone sobre ella y la levantó. Luego hábilmente giró su cuerpo hacia atrás y se lo puso a la espalda.\n\nLa voz de Gando llegó a los oídos de Fleur después de mucho tiempo de observación.\n\n“Eso fue genial, Fleur.”\n\nNo tardó mucho en que las palabras de Gando fueran comprendidas en su cabeza. Una fina sonrisa se dibujó en los labios de Fleur mientras miraba a Gando con ojos llorosos.\n\n“Gracias.”\n\n### El peor proyecto (1)\n\nShirone abrió los ojos. Le dolía la cabeza por un momento, pero luego se sintió renovado.\n\nEl lugar donde yacía era la sala de recuperación de la Asociación de Magia. La cápsula, lo suficientemente grande para un adulto, tenía un techo de cristal y cojines suaves.\n\nShirone parpadeó un par de veces antes de que el techo de cristal se moviera a un lado. El rostro desaliñado de Fleur apareció a través del estrecho campo de visión.\n\n“¿Qué tal? ¿Estás bien?”\n\n“Ah, sí. ¿Qué pasó?”\n\n“Perdiste el conocimiento en el búnker. Es porque lanzaste magia a la fuerza. A partir de la próxima vez, aumenta la densidad aunque eso signifique reducir la zona espiritual. Evitará la sobrecarga cerebral.”\n\nLa voz de Fleur era más suave que antes. Era incómodo para ella como Shirone, pero no lo mostró porque leyó la tristeza en sus ojos.\n\n“Gracias.”\n\nShirone levantó la parte superior de su cuerpo.\n\nLas mismas cápsulas que en la que había estado acostado estaban alineadas. La mayoría de los techos de cristal estaban abiertos, pero alguien dormía en un rincón.\n\nFleur se volvió hacia él y dijo:\n\n“Es un oficial de servicio. Las cápsulas de sueño aumentan la actividad mental. Pero no te esfuerces demasiado. No es omnipotente.”\n\nShirone salió de la cápsula y se estiró. Tenía la cabeza despejada como si hubiera dormido profundamente.\n\n“¿Cuánto tiempo ha pasado?”\n\n“2 horas. Recuperación sorprendentemente rápida. Esperaba unas seis horas.”\n\nShirone, confiado en su resistencia mental, se calentó satisfactoriamente. Luego lentamente giró su mirada para mirar a Fleur. A diferencia de hace unas horas, sentía una extraña sensación de distancia.\n\n“Disculpe… ….”\n\n“Sígueme. El presidente de la asociación te está buscando.”\n\nAntes de que pudiera hablar, Fleur caminó hacia la salida. Shirone la siguió hasta su plataforma. Mientras esperaba su ascensor, comprobó el número de piso.\n\n“Te lo digo por si no lo oíste, pero pasaste.”\n\nNo tuve tiempo de escuchar a Gaold porque me desmayé inmediatamente después de lanzar el cañón de fotones. Sin embargo, al ver la apariencia cabizbaja de Fleur, lo esperaba hasta cierto punto.\n\n“Gracias.”\n\n“No tienes que agradecerme. Irás al cielo con el presidente de la asociación.”\n\nFleur dijo lo que sabía.\n\nDe todos modos, a partir de ahora Shirone escucharía el más alto nivel de secreto al que ella nunca tendría acceso. Ya no tenía que guardarse la boca.\n\n“Y seremos recién llegados. Por supuesto que yo sí, pero ni Gando ni Gaold pueden ayudar directamente. Debe ser una operación de tan alto nivel.”\n\nFleur se volvió hacia Shirone.\n\n“No sé exactamente lo que intentas hacer. Pero Gaold dijo que era un proyecto al que había dedicado toda su vida. Si hay ayudantes, serán los mejores magos, y por eso serán una pequeña élite. Tú estás incluido en ella.”\n\nAl darse cuenta de lo que Fleur quería decir, Shirone se sintió arrepentido. Poder hacer algo con alguien tan fuerte como Gaold era el mayor honor como mago.\n\n“Lo siento. No quise molestarte.”\n\nAtaraxia es una técnica secreta que Shirone arriesgó su vida para aprender. Sin embargo, había muchos magos en el mundo que sacrificarían sus vidas tanto como pudieran si pudieran aumentar su nivel. Él fue la razón por la que no podía simplemente decir que era guapo.\n\nFleur sonrió y negó con la cabeza.\n\nPara ser honesta, ignoré a Shirone con los mismos pensamientos. Fue un golpe a su orgullo que fuera elegida por un anciano con una magia que había obtenido de otra persona.\n\nSin embargo, después de verlo luchar contra Gaold en el búnker, sus pensamientos cambiaron. Fleur también podría morir por Gaold, pero no tuvo las agallas de arriesgar su vida como Shirone.\n\n“No pienses así. Porque mereces la aprobación del presidente de la asociación.”\n\nEscuchar esto de Fleur era diferente a escucharlo de cualquier otra persona. Fue poco tiempo, pero el tiempo en que el tirador y el tirador asistente pasaron como un caleidoscopio.\n\nSintiendo los ojos dulces de Shirone, Fleur retrocedió con una expresión de disgusto. Recuperando rápidamente su forma anterior, señaló con el dedo como si golpeara a una fuerza enemiga que penetraba sus defensas.\n\n“¡Pero aún falta mucho! Reconozco el poder de Ataraxia, pero necesito refinarlo aún más para compensar el riesgo. Un verdadero mago debe ser capaz de responder a numerosas anomalías.”\n\nShirone no escuchó. La habilidad de Fleur para someter a los vampiros en Gold City era ciertamente lo suficientemente sobresaliente como para merecer la tarjeta de empleado de la asociación de magia alrededor de su cuello.\n\n“Sí. Me esforzaré, superior.”\n\n“¡Alegría!”\n\nLa puerta del ascensor se abrió con un claro sonido electrónico."
}