{
  "id": 371,
  "title": "Puerta de Acero (1)",
  "content": "Era el día de la apertura de la escuela de magia.\n\nShirone se despertó temprano por la mañana, dobló las mantas y empacó sus cosas.\n\nKubrick también era útil en la vida real. Los artículos diversos se distribuyeron en 6 ranuras, y Armand se colocó en una ranura separada. Era para prepararse para una emergencia.\n\nCuando salí de la habitación y bajé las escaleras, Olina me saludó con una sonrisa.\n\n“¿Estás listo? Oye, ¿y la bolsa?”\n\n“La tengo. Está aquí.”\n\nShirone extendió su palma para mostrar el anillo.\n\nOlina, mirando el rostro travieso de su hijo, se giró sin preguntar.\n\nFue ella quien se dio cuenta de que su hijo era un mago después del incidente de Kazura.\n\n“Ven rápido y come. Llegaré tarde.”\n\nShirone miró la espalda de Olina durante mucho tiempo. Ella era su propia madre, la única que tenía en el mundo.\n\n“Te amo, mamá. Y gracias.”\n\nCuando Shirone la abrazó por la cintura, la mano de Olina se detuvo.\n\nClaro, en casa, es el único hijo con mucho aegyo. Pero el olfato de la madre sintió el pesado destino en la voz de su hijo.\n\n'¿Qué está pasando esta vez... …? Dios, por favor, protege a este niño.'\n\nDespués de recuperar su sonrisa, Olina se dio la vuelta y apuñaló a Shirone en la cabeza.\n\n“Esto.”\n\n“¡Ay!”\n\n“Ya crecido y es infantil. Y no toques el vientre de la dama.”\n\nDespués de lavarse la cara, Vincent dijo mientras se secaba la cara con una toalla.\n\n“¡Bueno, entonces! Nunca podré ceder a mi madre, Shirone. Así que tú también, date prisa y vete a la escuela, Amy... …!”\n\n“No te metas y come.”\n\n“Sí.”\n\nVincent se sentó a la mesa con pasos de soldado. La risa de Shirone iluminó la cocina. Esperaba que la felicidad presente continuara para siempre.\n\n***\n\nCuando llegué a la escuela en el carruaje de la familia Ogent, la puerta principal estaba abarrotada de gente.\n\nEra un nuevo semestre, y los padres regañaban a la altura de los ojos a los niños inmaduros.\n\nCuando una voz anunció que comenzaría la ceremonia de entrada, innumerables estudiantes adelantaron a Shirone.\n\nPero Shirone estaba llena de calma. Dado que el evento de la clase superior se llevó a cabo a las 2:00 p.m. en la puerta de acero, y el dormitorio ya se había mudado, estaba pensando en ir al grupo de estudio y pasar tiempo con mis amigos.\n\n\"¿Hola?\"\n\nAl escuchar la voz de Amy, Shirone sonrió y giró la cabeza. Pero pronto su expresión feliz desapareció y sus ojos se abrieron.\n\n“¿Uh, uh uh?”\n\n“¿Por qué estás tan sorprendida? Como una chica pelirroja que te ve por primera vez.”\n\nEl cabello rojo de Amy estaba cortado por encima de los hombros. Su cabello cubría ligeramente sus mejillas, y su flequillo, recortado en una línea asimétrica, la hacía parecer una persona completamente diferente más allá de la falta de familiaridad.\n\nAmy frunció los labios como si contuviera la risa, y se pasó una mano por el cabello.\n\n\"¿Cómo me veo?\"\n\n“¿Eh? Eso es… … ¿Eres guapa?”\n\nAvergonzada, golpeó a Shirone en el hombro, pisoteando sus pies, y se rió.\n\n“¿Qué es? ¿Sientes que hay algo diferente en tu resolución además de tu apariencia?”\n\n“Ah, sí. ¿Cómo decirlo, una sensación un poco más aguda?”\n\n“Hmm, ¿lo es?”\n\nAmy se sentó pensativa con una cara satisfecha, luego regresó y preguntó.\n\n“¿Cómo estuvo de todos modos? ¿Terminaste bien tu trabajo en la Asociación?”\n\n“Sí. Pregunté sobre el cielo e hice algunas excursiones.”\n\nShirone lo eludió mientras no contuviera mentiras. No podía revelar ni siquiera un secreto que ni siquiera su mejor amigo en el mundo podía permitirse.\n\nAmy sonrió sutilmente, pero no preguntó nada.\n\nDespués de dos meses de conocerla, su confianza definitivamente había subido.\n\n“Te queda bien, ¿pero por qué te cortaste el pelo?”\n\n“Solo. Es molesto entrenar, y quiero empezar de nuevo.”\n\nAmy es una candidata a graduación prometedora que ascendió al quinto lugar en la clase de graduación el año pasado.\n\nComo la clave es salir de la maldición del segundo año, parecía que habían hecho una estrategia para empezar desde el principio.\n\n“¿Llegaste temprano de todos modos? El evento comienza a las 2:00. ¿Vas a encontrarte con el dúo de tontos?”\n\n“Sí. Me voy a encontrar con Iruki y Nade e iremos juntos. ¿Tú?”\n\nAmy señaló con el pulgar un camino cuesta arriba en la distancia.\n\n“Soy una puerta de acero. Debes estar listo para reunirte. Oh, cierto. Solo di 'yo' más tarde.”\n\n\"¿Yo?\"\n\nCuando Shirone se señaló a sí misma y preguntó, Amy negó con la cabeza.\n\n“No, no tú, sino yo. ¿Entiendes? Está bien si soy yo incondicionalmente.”\n\n“¿Qué significa eso?”\n\n“Je, lo sé cuando lo veo en un evento. Estarás muy agradecido conmigo. Entonces nos vemos en la puerta de acero a las 2:00.”\n\nAmy arrugó la nariz, sonrió y se dio la vuelta. Por mucho que su peinado haya cambiado, su personalidad parece haberse vuelto más brillante que antes, pero Shirone aún no se ha adaptado.\n\nAmy puso las manos a la espalda, se dio la vuelta y habló.\n\n“Bienvenido al Infierno.”\n\n“¡Jaja! Sí, muchas gracias.”\n\nAmy se rió tontamente de lo emocionante que era y se alejó.\n\nUna sonrisa apareció en los labios de Shirone mientras se daba la vuelta, sacudiendo la cabeza como si no pudiera detenerla.\n\n'Sí, finalmente estoy de pie en el mismo lugar.'\n\nCreí saber por qué Amy estaba de buen humor.\n\n***\n\nSociedad de Investigación Psíquica Sobrenatural.\n\nIruki miró el pizarrón lleno de fórmulas y se perdió en sus pensamientos.\n\nFinalmente entré a mi clase de graduación. Pero para ser honesto, simplemente llegué hasta aquí por casualidad.\n\n'¿Voy a ser un mago? ¿Yo?'\n\nEs un lugar al que puedes venir cuando quieras. Al menos Iruki pensó eso.\n\nLo que lo estancó fue el miedo de cómo se usaría su monstruoso cerebro en el mundo.\n\n'Al final, llegué hasta aquí siguiendo a Shirone.'\n\nNo fue una mala sensación. La razón por la que puede mantener la calma incluso cuando el examen de graduación está a un año de distancia es probablemente porque tiene un enorme dispositivo de control llamado Shirone instalado en su cerebro.\n\n“Sí, Shirone es una maga de profesión. ¿Estás preparándote bien?”\n\nPara ser honesto, Shirone no tiene de qué preocuparse. Mientras tenga un objetivo firme, nunca se detendrá.\n\n'Por otro lado, Nade... ….'\n\nEs muy probable que esta vez tampoco haya hecho nada.\n\nProbablemente estará encerrado en un almacén y volverá de hacer extraños artilugios todo el día.\n\nEs una pena, pero no puedo evitarlo. Nade no quería ser un mago.\n\n'¿Ya han pasado seis años?'\n\nHace seis años, Iruki fue expulsado de la Real Escuela de Magia y transferido a la Escuela de Magia Alpheas.\n\nPor supuesto, su personalidad seguía siendo excéntrica, así que nadie quería pasar el rato con él.\n\nIruki tampoco tenía interés en la amistad. La única persona que le llamó la atención fue Nade.\n\nUn niño que siempre se sienta en la parte de atrás del aula y mira el pizarrón con ojos inyectados en sangre.\n\n'Hmm, es un tipo inusual.'\n\nIruki, que había estado observando a Nade durante varios días, preguntó a sus compañeros de clase con su descaro característico.\n\n“¿Nade? Yo tampoco lo sé. No hables. Las notas parecen estar saliendo bien.”\n\n“Odio a Nade. ¿Debería decir sombrío? Parece un pervertido.”\n\n“¿Por qué tienes curiosidad por Nade? Será mejor que no lo toques. Tus ojos son tan feroces.”\n\nIruki podía adivinar a grandes rasgos cómo era la vida escolar de Nade.\n\nUn día, después de unos días así, Nade se acercó al asiento de Iruki. Sus ojos estaban tan fríos como el hielo.\n\nIruki levantó la mano con calma.\n\n\"¿Hola? ¿Qué pasa?\"\n\n“¿Eres tú el que me persigue?”\n\nCómo pisar si la cola es larga. Cuando se corrió la voz de que Iruki preguntaba por Nade, la persona en cuestión vino directamente.\n\n“¿Investigar? ¿Por qué voy a examinar tu trasero?”\n\nUn pie y una carcajada estallaron en algún lugar. Al mismo tiempo, el puño de Ned golpeó la barbilla de Iruki.\n\nIruki, que cayó al mismo tiempo que la silla, cayó al suelo y no pudo moverse.\n\n“Pregunta de nuevo. ¿Eres tú el que me persigue?”\n\n“Dos.”\n\nIruki escupió saliva ensangrentada y se levantó lentamente.\n\nPero es una táctica de engaño. Se lanzó de inmediato e intentó pincharle el ojo con dos dedos.\n\n“¡Oh!”\n\nLos brazos de Iruki se estiraron. Sus dedos apenas se detuvieron frente a los ojos de Nade mientras se echaba hacia atrás.\n\nAun así, la expresión de Nade no cambió.\n\n“… ….”\n\nCon los brazos recogidos, Iruki adoptó una pose imitando a una serpiente y se preparó para luchar.\n\nEl ambiente se enfrió rápidamente, y los rostros de los niños de la clase baja palidecieron.\n\n“Vaya.”\n\nNade respiró hondo mientras observaba la ridícula postura de Iruki.\n\nNo sé cómo un idiota así entró en la escuela de magia, pero era mejor no lidiar con eso.\n\n“Te lo advierto, no me prestes atención de nuevo. Realmente no te dejaré ir entonces.”\n\n“¿No? ¿Por qué debería escucharte?”\n\nUna energía feroz brilló en los ojos de Nade.\n\n“Tú… … realmente morirás.”\n\n“Lo sé. Yo también soy humano, así que algún día moriré. ¿Eres estúpido?”\n\nNade sintió que su razón se rompía. La razón por la que no lanzó el puño en este momento era porque podía matar a Iruki.\n\n“Oye, nos vemos después de clase. Sal donde te dije.”\n\n“Hoho, ¿es este el duelo después de clases del que solo hemos oído hablar? ¿Pero estás bien? Soy bastante fuerte.”\n\nNade se dio la vuelta sin siquiera responder.\n\nSi no te asustas y sales, eso es todo.\n\nPero si sales allí... … Iruki no podrá asistir a la escuela a partir de mañana.\n\n“Ah, mi puño está tan picante.”\n\nLevantando una silla, Iruki se sentó y se besó los labios.\n\nLa clase comenzó, pero Nade no vino.\n\nEl tiempo estaba sombrío, y al final de la clase nubes grises cubrían el cielo.\n\nIruki acarició sus mejillas hinchadas y miró el cielo fuera de la ventana.\n\n'Va a llover.'\n\nUn relámpago, y un trueno tardío, desgarraron el mundo.\n\nBajo la lluvia cegadora, las descargas eléctricas y las explosiones se mordían la cola sin darles un respiro.\n\n\"Jaja.\"\n\nIruki bajó la barbilla y soltó un aliento áspero. Las gotas de lluvia que caían sobre su cabeza pronto se calentaron, y las gotas de lluvia se escurrieron por su cabello empapado.\n\nSolo los ojos estaban vivos. Su enfoque seguía perforando agudamente la oscuridad bajo la lluvia.\n\nLa silueta de Nade era visible a través de la cortina de lluvia torrencial.\n\nCada vez que los rayos se retorcían como anguilas, partes de la silueta recuperaban el color, pero la cara monstruosa que vi al principio nunca se reveló.\n\n'Esto es un poco serio.'\n\nIruki tuvo que admitir que sus cálculos estaban equivocados.\n\nPensé que no era un tipo ordinario, y realmente lo era. Pero en este caso, incluso más allá del rango normal, fue demasiado lejos.\n\nLa voz de Iruki penetró la lluvia.\n\n“Tú… … ¿Cómo diablos te volviste 'así'?”\n\nNade se acercó, levantando el sonido del chapoteo del agua. En el lugar donde la terrible expresión había sido borrada, solo quedaba la sensación de no poder hacerlo.\n\n“¿Qué diablos es? ¿Por qué estás interesado en mí?”\n\n“No es interés, es exploración. Últimamente he estado buscando algo.”\n\n“¿Buscándolo? ¿Qué?”\n\n“Como puedes ver, soy un genio. Es un genio realmente impresionante. Dependiendo de cómo use mi habilidad, podría ser desastroso. Quizás matar a mucha gente. Así que necesito a alguien que pueda controlarme.”\n\nNade no se rió de eso ni se lo tomó en serio.\n\n“¿Matar a mucha gente?”\n\n“Si fueras tú, lo sabrías. Si es mi habilidad, es lo suficientemente posible.”\n\n“Eso es ridículo.”\n\nNade dijo con ojos fríos.\n\n“Tú. ¿Alguna vez has matado a alguien?”\n\nUn enorme trueno sacudió el mundo.\n\nIruki se apartó del pizarrón con una sonrisa amarga.\n\nEl oponente que luchó hasta el borde de la muerte ahora se ha convertido en un amigo irremplazable.\n\nPor supuesto, la personalidad de Nade se volvió más suave después del incidente de ese momento y un poco más tarde.\n\nPero al menos fue a partir de entonces que aceptó a Iruki como amigo.\n\n“Oye, camarada. ¿Cuánto dura este reencuentro?”\n\nNade pateó la puerta, se enderezó y saludó. Recordando la memoria de hace seis años, Iruki soltó una carcajada.\n\n(fin del volumen 15)"
}