{
  "id": 374,
  "title": "Volumen 16 - Sesión informativa de la Clase Senior (2)",
  "content": "Comienza la Valentía de la Verdad y termina la primera pregunta. Eso por sí solo creó una tensión sutil entre los estudiantes.\n\nAunque es una regla no escrita que la clase senior no vuelva a mencionar las palabras pronunciadas hoy, las personas involucradas no pudieron evitar sentirse heridas.\n\nTodos están luchando desesperadamente.\n\n'Es así. Si no lo hubiera sabido, habría tenido grandes problemas.'\n\nShirone miró a Amy con el corazón mucho más ligero.\n\nNo importaba qué pregunta surgiera, solo tenía que señalarla a ella, así que el riesgo de quedar atrapado en una guerra nerviosa desde el principio desapareció.\n\nAmy se encontró con los ojos de Shirone y se encogió de hombros.\n\nElla también tomó este curso en su último año el año pasado. Para Shirone, su estudiante de primer año en su último año, era una ayuda que valía más que el oro.\n\n'Gracias, Amy. Muchas gracias.'\n\nPresión psicológica envuelta en el nombre de la tradición.\n\nSer capaz de evitar los chequeos psicológicos de los competidores desde el principio definitivamente funcionaría como una ventaja en el último año.\n\n“¡Jaja, bien! Entonces, ¿pasamos? ¿Qué tal tú, Pony esta vez? Porque tienes que hacerlo de todos modos.”\n\nPony le preguntó a Nade, que estaba de pie frente a ella, manteniendo su rostro como el hielo.\n\n“Bueno. ¿Quién fue la primera persona que viste cuando viniste aquí?”\n\nFue una pregunta tan insípida que no había lugar para la guerra psicológica. Parecía no tener interés en la valentía de la verdad.\n\nEl gritón la miró con decepción.\n\n“Oye, ¿eso es todo? Vamos a divertirnos.”\n\n“Está bien. Esto es infantil.”\n\nNade confirmó todos los aspectos de la Clase Dos. Cualquier pregunta puede buscar significado, pero como Pony preguntó a la ligera, señaló a alguien francamente.\n\n“¿La primera persona que vi fue ese viejo?”\n\nSus ojos se centraron en la persona que Nade señaló.\n\nEra un hombre alto con un cabello rizado perfecto, piel oscura por la larga exposición al sol y pómulos delgados.\n\nShirone se dio cuenta de que Nade no estaba jugando a la guerra psicológica. De hecho, ella fue la primera persona que notó cuando él también vino aquí.\n\n'Es un Fisho.'\n\nFicho tenía veinticinco años, el mayor de su clase senior, y parecía de treinta y cinco solo por su apariencia.\n\nSu especialidad es la Entomología. Como magia que trata con insectos, estaba en una posición muy singular entre varios tipos de magia.\n\nSabía que el sistema de insectos estaba más desarrollado en el campo de la ciencia que en el de la magia.\n\nComo es difícil armonizar con otras clases, la mayoría de los estudiantes se dedican a la erudición, pero se mantienen en la escuela hasta los veinticinco porque pueden ser tratados mucho mejor si adquieren una licencia de mago.\n\nEl resultado, tan trivial como la pregunta, hizo chasquear los labios. Luego decidió salir él mismo para cambiar la atmósfera.\n\n¿No podemos desaprovechar la oportunidad de pisar a los recién llegados que acaban de entrar en su último año?\n\n“Entonces te lo pregunto esta vez.”\n\nEl oponente del gritón era Dante. Como era el primer lugar en la Clase 2 y la Clase 3, se sintió como una gran batalla.\n\n“¿Quién cree que este tipo puede ganar incondicionalmente? Quiero decir, el estudiante que cree que es tan débil que puede tirar un tazón de muk con solo un dedo.”\n\nAun cuando no era una pregunta para sí misma, Shirone naturalmente se puso nerviosa.\n\nNo importa a quién nombres, tu orgullo será aplastado. Era una pregunta que, sin importar la elección que se hiciera, no había más remedio que permanecer.\n\nDante frunció el ceño y pensó.\n\nLos estudiantes de la Clase Dos lo observaron con ojos agudos. Había caras que me pedían que eligiera a dónde ir.\n\n“Hmm, ¿es esto realmente difícil?”\n\nEl gritón se rió, revelando su característica lengua roja.\n\n“Solo tienes que ser honesto. No importa la elección que hagas, la regla no escrita es nunca tomar represalias.”\n\n“¿No podemos decir simplemente toda la Clase Dos? Supongo que todo está ahí de todos modos.”\n\nLa atmósfera que parecía explotar de emoción se calmó en un instante. La expresión de la Clase Dos se volvió fría, y los ojos de Shirone se abrieron.\n\nEsas fueron las palabras que Dante, quien una vez fue la mejor promesa del reino, pudo pronunciar.\n\n'De todos modos… … Tu personalidad también es increíble, de verdad.'\n\nEl gritón no estaba emocionado.\n\nNo era que ignorara las intenciones de Dante. Era una estrategia para aliviar la hostilidad distribuyendo las emociones a todos.\n\n“Lo siento, pero eso no es posible. Debes elegir solo uno. Esa es la regla de la valentía de la verdad.”\n\nDante señaló descuidadamente al gritón.\n\n“¿Bien? Entonces, ¿qué hacer contigo? Como eres el número uno en la Clase Dos, si te elijo a ti, todos estarán debajo de mí.”\n\n'¿Este bastardo está realmente loco?'\n\nIncluso el gritón no pudo evitar tener fiebre esta vez.\n\nSirviente del aire Dante. El prospecto número uno que fue evaluado como el mejor en la Real Escuela de Magia.\n\nIncluso ahora, era una de las personas más talentosas para ser consideradas para el primer puesto de los graduados.\n\nSin embargo, la evaluación del público se basó en el estándar de la clase avanzada.\n\nMás allá de la puerta de acero, ya no es una clase avanzada.\n\nNo importa cuán buenas sean tus habilidades, si tropiezas una vez, caerás en el abismo. Era el sistema competitivo de la clase avanzada.\n\n'Por eso odio a los niños. Cuando me preguntan si soy de la clase avanzada, no sé qué tan alto está el cielo y me vuelvo loco.'\n\nLa declaración de guerra de Dante fue efectiva. El rostro de la Clase Dos, que había estado sonriendo, finalmente comenzó a ponerse serio.\n\n“¿Puedo hacer una pregunta esta vez?”\n\nMaya levantó la mano y dijo.\n\nRealmente no necesitaba el permiso de nadie, pero el gritón asintió como si tuviera derecho a hacerlo.\n\n“Inténtalo.”\n\nMaya endureció su sonrisa y miró a Shirone.\n\nEsperando la pregunta, Shirone salivó. ¿Qué pregunta harás?\n\nAl principio, pensé que no era nada, pero cuando llegó la situación, no pude evitar sentir mi corazón latir rápido.\n\n'Solo tengo que elegir a Amy. Porque ya está prometido. No importa qué preguntas vengan, no hay carga.'\n\nMaya preguntó con los ojos brillantes.\n\n“¿Qué chica es tan encantadora que quieres abrazarla y besarla ahora mismo?”\n\n“Hmm… … ¿eh?”\n\nLos ojos de Shirone se crisparon.\n\nEsta vez, incluso Amy no pudo ocultar su asombro, como si fuera inesperado.\n\nShirone miró la sonrisa traviesa de Maya.\n\nEsto no es cuestión de elegir una respuesta. La pregunta se elige bajo el supuesto de que ya se sabe la respuesta.\n\n'¿Qué hacemos? ¿Debería nombrar a alguien más?'\n\nLo intenté con todas mis fuerzas, pero al final no parecía haber mejor solución que ceñirse a la antigua estrategia.\n\n“Yo, yo… ….”\n\nShirone bajó su rostro sonrojado y señaló a Amy.\n\nEntonces, incapaz de soportar la vergüenza, Amy giró la cabeza en silencio y miró las montañas distantes.\n\n“¡Guau! ¿En serio? ¿De verdad estaban saliendo?”\n\nEider armó un alboroto exagerado y presionó a Shirone.\n\nDe hecho, circulaban rumores en la clase senior de que la relación entre Shirone y Amy era un romance falso.\n\nEn mi último año, evito las citas en el campus. Esto se debe a que la probabilidad de que los amantes se den la mano y pasen en los 10 finales es extremadamente pequeña.\n\nEl gritón animó el ambiente aplaudiendo.\n\n“Oye, pero para ser honesto, tienes mucho coraje, ¿no? ¿Por qué no me lo muestras mientras hablo de ello?”\n\nIgnorando a Shirone, se volvió hacia Maya. Ella solo se reía como si se estuviera divirtiendo.\n\n¿Por qué Maya se hizo esta pregunta a sí misma?\n\nDespués de este momento, nunca tendrás la oportunidad de escucharlo, pero preguntas como esta no presionan a un estudiante de primer año, y no la interesan particularmente.\n\nLa valentía de la verdad continuó, y finalmente, fue el turno de Luman de hacerle una pregunta a Iruki.\n\nRuhman, que había comido una bolsa de papas fritas mientras esperaba, dijo mientras se metía las últimas migajas en la boca.\n\n“Entonces te haré una pregunta. ¿Quién es la chica de la Clase Dos que nunca será virgen?”\n\nLas cejas doradas de Pony se inclinaron ferozmente.\n\n“Baja calidad… ….”\n\nPor eso no me gustaba la tradición de la clase senior. ¿Por qué una persona de sangre real debería ser candidata para esta pregunta?\n\nNo importaba lo que pensara Pony, Luman explicó más a fondo como si no estuviera satisfecho.\n\n“Quiero decir, una mujer que parece que simplemente se acostaría con cualquier hombre.”\n\nLa desagradable rabia de las mujeres pareció estallar.\n\nFue una de las razones por las que Luman no pudo salir de la Clase Dos a pesar de tener excelentes habilidades de control de masas.\n\n“Hmm, así es.”\n\nIruki se llevó la barbilla a la barbilla y trató de encontrar su propia razón.\n\nPor supuesto, no hay forma de saberlo solo por la apariencia. Sin embargo, elegir algo basado en la intuición tampoco era mi constitución.\n\nExcluyendo a Amy, había un total de cuatro mujeres en la Clase Dos: Pony, Maya, Suabi y Dorothy.\n\nIruki miró primero el rostro de Pony. Como si se sintiera insultada solo por eso, Pony torció suavemente la cabeza.\n\n'Es de la realeza... ….'\n\nLa primera impresión de Pony fue una flor de hielo fría y altiva.\n\nSi eres de la realeza, al menos no saldrás con aristócratas comunes. En términos de desviación estándar, el grupo masculino no tenía más remedio que encogerse.\n\n'En primer lugar, ¿es este el caso de Maya?'\n\nMaya observaba con emoción para ver qué tipo de respuesta saldría. Ella misma también era candidata, pero parecía que simplemente se estaba divirtiendo con la situación actual.\n\n“¿Te gusta demasiado abiertamente? Esto es un poco... ….'\n\nIruki desvió la mirada hacia Suabi.\n\nCon su cabello castaño en trenzas cortas, no había dicho una palabra desde el comienzo del evento de último año hasta ahora, y ni siquiera había hecho contacto visual con nadie.\n\nSu personalidad parecía tan dócil como su apariencia de conejo, y ahora temblaba de miedo.\n\n'Soy demasiado tímido. ¿No te especializas en servicios públicos?'\n\nLa magia de utilidad era una clase auxiliar que apoyaba a otros magos en lugar de hacer algo solo.\n\nSi la magia de sonido es fuerte en buffs de amplio alcance, la utilidad se enfoca en la mejora personal y tiene excelentes efectos.\n\nEn el mundo de los profesionales, es la primera clase que se busca en un grupo, pero como es más dependiente que el control de multitudes, no había muchos magos que la eligieran como su especialidad.\n\nComo tenía que lidiar con numerosos magos, la personalidad tímida de Suabi fue ciertamente sorprendente.\n\nSin embargo, si se piensa de otra manera, se podría decir que elegí mi especialidad porque tenía baja autoestima y una personalidad pasiva.\n\n'Estás muy ansioso. Por el otro lado… ….'\n\nIruki movió su mirada hacia Dorothy por última vez.\n\nEra una chica con gafas extragrandes y ojos vagamente abiertos.\n\nSe podría decir que era bonita, pero no parecía prestar atención a su apariencia.\n\nEra una chica 4D que siempre llevaba una muñeca de hojalata de chatarra para ser manipulada.\n\nShirone también se interesó especialmente por Dorothy.\n\nHabiendo oído hablar de Jonás por Fleur, la Dorothy de este año parecía bastante diferente de la del año pasado.\n\n'Esa muñeca se movía por un algoritmo. Pensé que era algo así como Harvest.'\n\nIruki terminó sus pensamientos.\n\nSu dedo se extendió hacia la derecha y señaló a Dorothy.\n\n“Hazlo contigo.”\n\nLos ojos de todos se centraron en ella, pero Dorothy no reaccionó. Era como si ella fuera la única que viviera en otro mundo.\n\nIruki bajó tímidamente la mano.\n\nDespués de un rato, regresó a la realidad y abrió la boca.\n\n\"¿Por qué yo?\"\n\nIruki negó con la cabeza como si fuera una buena pregunta.\n\n“Lo que observé fue resignación y resistencia. Si es seriamente promiscua, no querrás revelarlo a los demás. Según ese estándar, fuiste la mejor en bloquear tus emociones.”\n\nDorothy se fue a otro mundo de nuevo, como preguntando qué hacer. Y solo después de 10 segundos regresó y abrió la boca.\n\n“Así es.”\n\nLos chicos se volvieron hacia Dorothy con ojos sorprendidos.\n\nNi siquiera tienes que responder de la valentía de la verdad. Sin embargo, cuando confesó con su propia boca, sintió curiosidad por lo que diría a continuación.\n\n“Amo a todos los hombres.”\n\nDorothy se encontró con los ojos de Iruki por primera vez.\n\n“Iruki. Yo también te amo.”\n\nLos párpados de Iruki se abrieron y cerraron rápidamente.\n\n“Y también amo a las mujeres.”\n\n\"¿Eh?\"\n\nUna pregunta surgió de alguien.\n\nDe cualquier manera, Dorothy bajó los ojos lentamente mientras abrazaba la muñeca de hojalata.\n\n“Pero odio a los humanos.”\n\n“… ….”\n\nLos ojos que se habían centrado en Dorothy se dispersaron en diferentes direcciones. Fue una reacción instintiva.\n\n'¿Qué estás diciendo? No estoy loco.'\n\nShirone estaba igualmente avergonzada. ¿Tienes que competir con estos tipos en el futuro?\n\nEn particular, la Clase Uno aún no se había adelantado.\n\nDesde el primer día, pensé que no sería fácil."
}