{
  "id": 375,
  "title": "Volumen 16 - Sesión informativa de la Clase Senior (3)",
  "content": "***\n\nDespués de que terminó la Valentía de la Verdad, un maestro anciano salió del edificio de la clase de graduación.\n\nEra Collie, el director de la clase de graduación.\n\n“¿Terminó el evento?”\n\nEs raro que las clases avanzadas vean el rostro de un maestro de la clase senior, pero Collie era una figura familiar en la Clase Tres.\n\nFue porque cuando Alfeas renunció a la dirección por seis meses debido al incidente de Arcane, él sirvió brevemente como director temporal durante el receso hasta que Olivia asumió el cargo.\n\nAunque es un sexto grado oficial, fue reconocido por sus logros en la profesión docente durante décadas, por lo que se podría decir que su habilidad es inferior a la de Shiina, Etela y Sade, que se enfocan en la habilidad.\n\nEn cualquier organización, hay personas que ocupan puestos ejecutivos a una edad temprana, y también hay gerentes y jefes de departamento en años posteriores.\n\nNinguno de los estudiantes estaba vigilante, sin embargo, ya que deberían ser considerados superiores a los maestros jóvenes en términos de evaluación de sus habilidades.\n\n\"Encantado de conocerte. Mi nombre es Collie, el director de la clase senior.”\n\n\"¡Hola!\"\n\nLos estudiantes de la Clase Dos estaban más enérgicos que los de la Clase Tres.\n\n“A partir de ahora, tendremos una sesión informativa para la clase senior. La Clase Tres me seguirá, y la Clase Dos disfrutará de un breve descanso. ¿Entienden aunque no hable más?”\n\nEl rostro de la Clase Dos palideció. Sin embargo, esta también era la autoridad de quienes lo experimentaron primero, así que no dudó en hacer una estatua para morir.\n\nCollie llevó a la Clase Tres a la sala de reuniones en el primer piso del edificio.\n\nEstaba vacía y un poco fría.\n\nDespués de que 10 estudiantes se sentaron alrededor del borde de la mesa larga, Collie subió al podio al otro lado.\n\n“A partir de ahora, no habrá tiempo para que aprendan nada en la escuela.”\n\nEl sonido de la conversación desapareció con una sola palabra de Collie.\n\n“La educación básica terminó en la clase avanzada, y la clase senior solo sirve como un vínculo entre la escuela y la sociedad. Lo más importante aquí es si sus habilidades funcionarán o no en la vida real.”\n\nLo entiendo.\n\nTodos pensaban lo mismo.\n\n“Nacieron con talentos diferentes a los de las personas normales, y por eso no fueron tratados como niños que necesitaban ser atendidos en la escuela. Estas palabras pueden no ser humanas, pero si mueren en clase, el 50% de la responsabilidad recae en ustedes. Si expresarlo en números es ambiguo, déjenme decirles esto. Por su muerte, la escuela compensa, pero no asume la responsabilidad.”\n\nEsto es lo que escuché en la reunión de admisiones de la escuela de magia. Sin embargo, las palabras de Collie fueron mucho más explícitas.\n\n“Y el último año es diferente. 100%, ustedes son responsables de su vida. De ahora en adelante, este lugar no será una escuela, sino que, como institución cooperativa de la Asociación Mágica del Reino, solo determinará si pueden o no ser puestos inmediatamente en el campo con sentido de poder.”\n\nCollie extendió una tarjeta.\n\n“Lo que estoy viendo ahora es el certificado de maestro evaluador emitido por el Registrador de Exámenes de Graduación. A partir de hoy, todas las evaluaciones que registre se codificarán y enviarán a la asociación. Además, todas las organizaciones bajo la Línea Roja Mundial tienen acceso exclusivo a esta información.”\n\nUn escalofrío desconocido me invadió. Las cosas que hice en la clase avanzada ya no permanecían en mi memoria.\n\n“Entonces, a partir de ahora, les explicaré el horario de la clase senior.”\n\nCuando se tiró del hilo dorado, bajó la carpa con los elementos de evaluación de la calificación de graduación dibujados esquemáticamente.\n\n“El contenido aquí escrito es el horario de la clase senior. Se extiende por un total de 30 semanas, y cada semana se evalúan seis eventos en rotación.”\n\nPandora levantó la mano.\n\n“¿Puedo tomar notas?”\n\n“No se puede. La evaluación del primer día es una batalla persona a persona. Treinta seniors cambian de oponente cada semana, con 3 puntos por una victoria, 1 punto por un empate y 0 puntos por una derrota. En otras palabras, competirán contra todos una vez durante 29 semanas. No hay PvP en la semana 30 final. Esto se debe a que puede afectar negativamente el examen de graduación.”\n\nBoyle levantó la mano.\n\n“Tengo una pregunta. Dijiste que un empate vale un punto. ¿Puede haber un empate en un partido?”\n\n“Aquel cuyo medidor de fuerza mental llega a 0 es el perdedor. Sin embargo, si llega a 0 al mismo tiempo o si no hay ganador dentro del límite de tiempo de 10 minutos, se tratará como un empate, y cada jugador recibirá 1 punto.”\n\n'Como era de esperar, hay un límite de tiempo.'\n\nTambién había especialidades en la clase senior que no estaban especializadas en combate, por lo que Shirone pensó que era optimista sobre el combate interpersonal.\n\nSin embargo, si la estrategia se estructuraba defensivamente, existía la posibilidad de obtener un punto aguantando durante 10 minutos.\n\n“Evaluación del Día 2, Actividad Mental. El lugar es el campo de entrenamiento de la Zona de la Imagen. Un filtro geométrico hecho de hologramas se acerca cada 3 segundos. Solo necesitas transformar la zona espiritual para que pase a través de un filtro y no toque el holograma. El nivel de dificultad aumenta cada semana, y la puntuación se paga de forma diferencial de 5 a 0 según el número de éxitos.”\n\n'Ugh, eso debe ser realmente difícil.'\n\nShirone también rescató rehenes en la Ciudad Dorada de Baska transformando la Zona Espiritual. Sin embargo, definitivamente era una tarea difícil ya que la durabilidad era un punto fuerte.\n\nPor otro lado, Arin estaba relajado. Como la fluidez mental de un mago de tipo espiritual era inigualable, debe haber sido un evento no tan difícil.\n\nSabiendo ese hecho, Canis también se inclinó y susurró: 'Eso debe obtener una puntuación perfecta.'\n\nPor supuesto, Arin asintió mansamente.\n\n“Día 3, estrategia táctica. Evaluación de grupo. Se organizan seis grupos de acuerdo con las clasificaciones del 1 al 30, y 5 miembros del mismo grupo se enfrentarán a monstruos de simulación en el campo de entrenamiento de Icheon-beon. El primer grupo en completar la tarea obtiene 5 puntos, y el último grupo en completar la tarea obtiene 0 puntos.”\n\nIncluso con una breve explicación, los estudiantes se dieron cuenta de la gravedad de la situación.\n\nUna regla que siempre da como resultado 0 puntos.\n\ny responsabilidad conjunta.\n\nSi los cortas en orden de clasificación, puedes ver que el nivel es similar, pero incluso dentro del mismo grupo, la responsabilidad se cubrirá. Los conflictos entre los miembros están destinados a surgir.\n\nPor supuesto, era natural que la probabilidad de esto fuera alta en el grupo que recibió 0 puntos.\n\n“Día 4, fortalecimiento de la habilidad principal. Se preparan 20 elementos de evaluación según la especialidad. Cada elemento se clasifica en 10 niveles, y se obtiene 1 punto por cada nivel. Como referencia, el décimo nivel de dificultad para el elemento 'cantidad de calor' de la serie de llamas es de 1,000 grados Celsius.”\n\n'¿La dificultad maestra es de 1,000 grados Celsius?'\n\nNo es una dificultad a nivel de estudiante.\n\nPor supuesto, Amy llegó a Mil Ciudades durante las vacaciones, pero fue gracias a la capacidad de Hongan para eliminar la entropía.\n\n'Después de todo, es un logro de nivel profesional.'\n\n“La adquisición duplicada es imposible tanto como el fortalecimiento de la especialidad principal. Cuando se alcanza un cierto nivel, la puntuación del nivel anterior se borra. Te registrarás para tu especialidad en la entrevista personal de mañana, así que decide con cuidado.”\n\n'Así es... ….'\n\nSi pasas la dificultad Maestra y obtienes 10 puntos, no puedes obtener más puntos. Sin embargo, como la puntuación se puede ajustar arbitrariamente y es posible una puntuación alta incluso al principio, fue un evento que será una variable importante en la competencia.\n\n“Día 5, cognición y juicio. El lugar es una zona virtual. Todos deben haberlo experimentado durante el examen de la ceremonia de entrada.”\n\nShirone también fue examinado en la Zona Virtual. Contó bolas y habló de sentir frío y calor.\n\n“Pero el último año está en un nivel diferente. Experimentarás condiciones extremas. Dependiendo del juicio de cada persona, la clave es cuánto tiempo sobreviven. Esto también se paga de forma diferencial de 5 a 0 según el nivel.”\n\nShirone se frotó la cara. Los otros estudiantes que pasaron con confianza por la puerta de acero también tenían rostros oscuros.\n\n“Evaluación del Día 6. Implementación de la batería. Esto también se hace en la Zona Virtual. Por ejemplo, en un entorno de menos 27 grados Celsius, si surge el problema de elevar la temperatura a 3 grados Celsius, se puede resolver utilizando las 36 reglas mágicas básicas especificadas por la asociación.”\n\nLa implementación de la batería también fue difícil para Shirone.\n\nClaro, pasé 80 puntos en todas las materias en el examen teórico, pero no podía decir que fuera competitivo porque otros estudiantes eran lo mismo de todos modos.\n\n“Aquí están los seis elementos de evaluación a completar en una semana. Los puntos se obtienen rotando esto durante 30 semanas, y las clasificaciones se reorganizan diariamente según el puntaje general.”\n\n¡Golpe! ¡Golpe! Cuando Collie terminó de hablar, varios estudiantes golpearon sus frentes contra la mesa.\n\nShirone también cruzó los brazos y se acostó.\n\nSolo quería dormir.\n\n'¿Es esta la primera evaluación de la semana? Amy, ¿cómo duraste un año aquí? No, ¿cómo se te ocurrió hacer esto de nuevo?'\n\nCollie dijo con una sonrisa.\n\n“Si quieres descansar, descansa. Porque son semi-profesionales. Pero si esto es demasiado para ustedes, no podrán graduarse.”\n\nLos cuerpos superiores de los estudiantes se levantaron lentamente. Sí, veamos qué más hay, esos eran los ojos.\n\n“Existe algo como la evaluación general. Se lleva a cabo en la última semana de cada unidad de 4 semanas, y los elementos son casi los mismos que el examen de graduación: 'combate persona a persona', 'ocupación de la colina', 'operación de gestión', 'movimiento especial', 'supervivencia' y 'estrategia táctica'.”\n\nFue como un examen simulado para un examen de graduación.\n\n“La evaluación general es libre de organizar grupos. Puedes hacer equipo con quien quieras. Si ganas la calificación general, obtienes 20 puntos. Por el contrario, el perdedor pierde 20 puntos.”\n\nLos estudiantes se agitaron por la impresionante cuota de puntuación.\n\nSi ganas 20 puntos y le quitas 20 puntos a tu oponente, eventualmente podrás ampliar la brecha en 40 puntos.\n\n'Esto… … Es demasiado cruel.'\n\nAmy no exageraba cuando dijo bienvenida al infierno.\n\n“Asumiendo una puntuación perfecta en todas las materias para la semana 30, la puntuación más alta que un individuo puede obtener es de 87 puntos en combate interpersonal, 150 puntos en actividad mental, 150 puntos en estrategia táctica, 150 puntos en cognición y juicio, 200 puntos en fortalecimiento de habilidades especiales, y omnisciencia. Suma 300 puntos de implementación para un total de 1,037 puntos.”\n\nLos números comenzaron a girar en las cabezas de los estudiantes.\n\n“Además, si ganas las seis evaluaciones, sumas 120 puntos a la conclusión de que 1,157 puntos son perfectos. Según las estadísticas, la puntuación media para la graduación es de 1,000 puntos.”\n\n“Mil puntos… ….”\n\nShirone abrió la boca inexpresivamente. Era posible alcanzar el 86.4 por ciento de la cuota total de puntos.\n\n“Dado que la evaluación se realiza todos los días excepto festivos, la clasificación también cambia cada día según la puntuación. Al principio, el nivel de dificultad es bajo, por lo que no habrá mucha flexibilidad, pero a medida que el nivel avanza, es común saltar. Este es el viaje de un año que emprenderán.”\n\nUn silencio solemne se cernió sobre la sala de reuniones.\n\n'¿Mil puntos? Inquietante. Realmente no es fácil.'\n\nNo se trataba solo de ser bueno en la lucha o de tener un talento excepcional.\n\nTodo lo que un mago debe tener es evaluado.\n\n“Entonces les diré lo más importante al final.”\n\nLos ojos de los estudiantes se volvieron hacia Collie de nuevo.\n\n“En dos días, comenzará el horario de la clase de graduación y se realizarán evaluaciones durante 30 semanas. Y ustedes... ….”\n\nCollie, que había dejado el bastón, dijo con las manos a la espalda.\n\n“Nos reservamos el derecho de rechazar todas estas evaluaciones.”\n\nLa sala de reuniones parecía vibrar con el sonido de mi corazón.\n\n“Entonces, ¿quiere decir que puede renunciar a la evaluación?”\n\n“Sí. Estrictamente hablando, la puntuación obtenida en la evaluación no afecta el éxito o el fracaso del examen de graduación. Incluso si no te evalúan, si apruebas el examen, te gradúas.”\n\nSabina preguntó.\n\n“¿Hay alguna restricción en caso de negativa a la evaluación?”\n\n“No hay restricciones específicas, pero los estudiantes que se niegan a la evaluación tienen restringido el ingreso al campo de entrenamiento.”\n\n“Hmm… … No espectadores.”\n\nNo puedes ver la habilidad del oponente con tus propios ojos.\n\nSin embargo, como hubo camarillas en el último examen de graduación, incluso si solo una persona pertenecía a ella, era posible diseñar una estrategia, por lo que no era una restricción.\n\nNade preguntó.\n\n“Entonces, ¿cuáles son las ventajas de ser evaluado?”\n\n“Parece que está malinterpretando algo. Dije semi-profesional. Esto no es tarea. No hay pros y contras de no hacerlo. La decisión es suya.”\n\nColli, que estaba en el podio, mostró su rostro.\n\n“El día del examen de graduación, se envían exploradores de las asociaciones de la línea roja de todo el mundo. Si te conviertes en una de las 5 mejores escuelas prestigiosas, se debe considerar que te están observando exploradores de docenas de países.”\n\nLos ojos de los alumnos brillaron intensamente.\n\n“Bajo las regulaciones de la línea roja, la escuela está obligada a proporcionar su perfil. Desde el punto de vista de un explorador, aumenta la profundidad del juicio, pero si el puntaje de la evaluación se estropea, será veneno. Este es un problema así. Es una elección sobre cómo cada uno de ustedes llevará su vida, no su escuela.”\n\n'Ya veo. La graduación no lo es todo a partir de ahora.'\n\nRed Line opera un sistema de comercio para evitar que los magos afiliados abandonen la línea.\n\nPor supuesto, el derecho de negociación de primera prioridad lo tiene la asociación, pero no era un problema pagar la tarifa de transferencia y tomarla en caso de que las negociaciones se rompieran.\n\n¿En qué especialidad te gustaría trabajar? Y finalmente, ¿qué logras en tu vida?\n\nDesde el momento en que ingresó a su último año, su vida como mago ya había comenzado.\n\n“Con esto concluye la presentación. Mañana hay una entrevista personal, así que elijan su especialidad con cuidado hoy.”\n"
}