{
  "id": 377,
  "title": "Volumen 16 - Un paso más (2)",
  "content": "Shirone bajó la mirada a la hoja de evaluación. La dificultad maestra de numerosos ítems iba disminuyendo uno tras otro.\n\n'Debe haber sido un aficionado.'\n\nPensó que había alcanzado el nivel de un profesional en algunas áreas mientras experimentaba batallas reales. Él también definitivamente tuvo un efecto.\n\nPero ese no fue el caso.\n\nSi el Cañón de Fotones es más rápido y poderoso que otras clases, quién vence a quién, o quién no puede imitar a Ataraxia.\n\nLa asociación lo estaba transmitiendo a través de la hoja de evaluación.\n\nSi no puedes hacer ni siquiera esto, eres solo un aficionado que por suerte consiguió una batería especial.\n\n-Estás muy desequilibrado.\n\nParecía escuchar la voz de Fleur.\n\nUna graduada senior de la Real Escuela de Magia y una Joner certificada de 8º grado.\n\nEntre los muchos magos de 8º grado en el mundo, Flew era un mago en una posición especial.\n\nEs una persona con muchos sentimientos internos, pero cuando se trata de magia, no escatima críticas amargas con un estándar frío.\n\nCreo que ahora sé cómo me miró cuando nos conocimos.\n\nA menos que conquistara los 20 ítems de la hoja de evaluación, ella era una aficionada a sus ojos.\n\n'Senior, extrañamente, la extraño hoy.'\n\nUna sonrisa apareció en sus labios al imaginar a Flew quitándose la piel de gallina y asustándose.\n\n“¿Has tomado tu decisión? Lo que elijas, sigue tu juicio.”\n\nSi cambias de especialidad, la dificultad es comprensible.\n\nDado que has aprendido todas las células básicas, es posible que puedas obtener una puntuación más fácilmente dependiendo de cuánto esfuerzo le pongas.\n\nSin embargo, Shirone, quien ya había experimentado el mundo post-graduación en la Asociación Mágica, se dio cuenta de que no tendría sentido hacerlo.\n\n“Haré esto. Partículas de Dios. Por favor, regístrelo como su especialidad.”\n\nCollie no olvidó preguntar de nuevo.\n\n“¿Estás realmente bien? Una vez que se ingresa una evaluación, es imposible revertirla.”\n\n“Sí, estoy bien. Incluso si no obtengo una puntuación alta, no me arrepentiré.”\n\nSin arrepentimientos.\n\nPorque esta es mi magia, mi vida.\n\n“Lo entiendo. Entonces no te registres así. Buena suerte.”\n\n“Sí. Daré lo mejor de mí.”\n\nShirone hizo una reverencia educadamente y salió de la habitación de Collie.\n\nIruki y Nade esperaban en el pasillo.\n\nIruki, que ocupaba el puesto 22 en la clase de graduación, acababa de terminar la entrevista, y Nade era el 30, por lo que aún tenía que esperar.\n\nNade preguntó con una expresión ansiosa.\n\n“¿Qué tal, crees que vale la pena hacerlo?”\n\nUna risa amarga reemplazó cien palabras.\n\nIruki, que estaba de buen humor, dijo mientras agitaba su hoja de evaluación, que estaba arrugada y desdoblada varias veces.\n\n“La dificultad maestra del ítem de poder explosivo es de 50 kilobusters en 20 segundos. En resumen, significa volar una frutería cada 20 segundos.”\n\nNade no sentía que fuera asunto de otra persona.\n\nDado que Shirone es una desbloqueadora, era su especialidad, la magia eléctrica, tan difícil como la magia de detonación.\n\n“Chicos, ¿no están locos? ¿Creen que eso sería posible a nivel de estudiante?”\n\nEra lo mismo con Shirone.\n\n“Quizás sí. Sin embargo, si alguien pasa, no hay discriminación, así que no hay nada que culpar.”\n\n“Definitivamente hay una gran diferencia entre el nivel 9 y la dificultad maestra. Si son 9 puntos, podrías adivinarlo. Por cierto, Shirone, estás sorprendentemente tranquila, ¿no? ¿Tienes confianza?”\n\nShirone negó con la cabeza.\n\n“No. Nunca tengo confianza. Pero, es lo que tienes que hacer.”\n\nIruki y Nade asintieron en silencio.\n\nEra algo que tenía que hacerse según las palabras de Shirone.\n\n¿Tiene sentido que Myeong-saek aspirara a convertirse en el mejor mago pero ni siquiera pudiera dominar su especialidad?\n\n'Claro que no.'\n\nFue Nade quien solo pensó para sí mismo.\n\nEntrando al sistema de competición (1)\n\nLa mañana era luminosa para comenzar el horario oficial del último año.\n\nLa primera evaluación de la Semana 1 es una batalla cara a cara, en la que 30 estudiantes se dividen en 15 grupos para competir entre sí.\n\nEl lugar era el campo de entrenamiento 2 en la montaña detrás del edificio de la clase senior, donde se preparó un enorme campo de batalla de 120 metros cuadrados y 2.000 unidades.\n\nLa clase senior se reunió en el campo de entrenamiento por clase y esperó al instructor de evaluación de combate antipersonal.\n\nShirone estaba entre Nade e Iruki.\n\nHabía conversaciones ocasionales entre la misma clase, pero en general seguía siendo un ambiente incómodo.\n\nEl profesor evaluador subió a tiempo.\n\nEra un maestro de unos cincuenta y tantos años con cabello gris y ojos penetrantes.\n\nTambién era famoso por no decir nada excepto sobre la evaluación.\n\n“La evaluación de combate interpersonal comienza hoy. Ya lo han hecho en la Clase Dos, pero lo señalaré brevemente para la Clase Tres. Según la Ley de Educación del Reino, la tasa de sincronización para dos mil veces se establece en 80%. Por supuesto, en el examen de graduación, sin duda, es del 100 por ciento.”\n\nIncluso si era del 80 por ciento, no podía estar tranquilo.\n\nConsiderando la habilidad sobrehumana de la magia, incluso si tenía el 80% de poder, no era un nivel que pudiera resistir un golpe.\n\nShirone también se enfrentó a Dante con una tasa de sincronización del 50%, pero la batalla fue tan feroz que casi no se sintió como una simulación.\n\n“No podemos llevar armas. Solo se permiten armas materializadas.”\n\nLos estudiantes de la Clase Tres inclinaron la cabeza, y como era de esperar, Boyle, un estudiante modelo, levantó la mano.\n\n“Tengo una pregunta. ¿Cuál es el criterio para la materialización?”\n\n“El criterio claro es si es privable o no. Las armas no privables se consideran materializadas. Además, incluso si la privación es posible, si hay riesgo de daño a las funciones corporales, la asociación lo reconoce como materialización.”\n\nSegún el profesor, Shirone no puede usar a Armand.\n\nPor otro lado, Canis es libre de luchar junto a Harvest. Porque la privación es imposible.\n\nOtra persona que se le vino a la mente a Shirone fue Richard de la pandilla de Fermi.\n\nHaciendo honor al apodo de Richard de Alquimia, transformó el 35% de su cuerpo con tecnología de alquimia. Por supuesto, es posible conectar y desconectar el dispositivo, pero se clasifica como materializado porque el cuerpo no puede funcionar normalmente cuando se desconecta.\n\nSi se cortaba el brazo derecho y lo conectaba a Armand, podría usar Diamond Arms en el examen de graduación, pero Shirone nunca pensó en eso.\n\nParte de la clase tres parecía disgustada.\n\nSe sintió como una pérdida para otra persona alterar su cuerpo, aunque sabía que él mismo no podía cometer tal locura.\n\nBoyle dijo, volviéndose hacia Canis a su lado.\n\n“Está bien, pasó.”\n\nEra natural que Boyle lo extrañara. Para él, que tenía que usar ranuras para la magia de invocación, Canis, que manejaba criaturas mágicas independientemente de las ranuras, era un objeto de envidia.\n\n'No te preocupes. Personas como tú son suficientes sin Harvest.'\n\nCanis ni siquiera respondió.\n\nDebido al Incidente Arcane, no hay estudiante que desconozca la existencia de Harvest.\n\nSin embargo, solo Shirone y Amy conocían la verdadera naturaleza de las criaturas mágicas.\n\nCuanto más se guarda el secreto del arrepentimiento, mejor.\n\nA menos que sea una situación crítica, Harvest no tendrá la oportunidad de desempeñar un papel activo.\n\nPor supuesto, Canis tampoco tenía intención de confiar completamente su futuro a las criaturas mágicas.\n\n'Ganaré esta vez, Shirone. Es un error pensar que Harvest es el final.'\n\nUna vez completadas las preguntas, el profesor procedió con la evaluación.\n\n“Entonces, a partir de ahora, realizaremos una batalla interpersonal por turnos. El tiempo de batalla es de 10 minutos. Esperen su turno mientras usan el brazalete de 2.000.”\n\nExcepto por el equipo de evaluación y el grupo de espera, pude moverme libremente por el campo de entrenamiento.\n\nEra una atmósfera diferente a la de las clases avanzadas que enfatizaban la disciplina y los principios.\n\nShirone encontró un asiento con buena vista del campo de entrenamiento para 2.000 y se sentó. Luego abrió su horario y dijo.\n\n“Mi oponente hoy es Dorothy. Iruki, ¿y tú?”\n\n“¿Eh? Oh, es un tipo llamado Binder.”\n\nShirone giró la cabeza hacia el lado opuesto del campo de entrenamiento para 2.000 y miró al Binder en la ceremonia de secuencia.\n\nUn miembro de la Clase 2, lo vi en el evento senior, pero no era un estudiante particularmente memorable.\n\nTenía cabello castaño claro, gafas y barba escasa debajo de la nariz y la barbilla.\n\nComo no logró destacarse en el examen de graduación del año pasado, su oponente, Iruki, tampoco dudó de su victoria.\n\n“Bueno, ¿debería llamarse una reserva de tres puntos?”\n\n“Aun así, no te alarmes. Ni siquiera hemos jugado un partido todavía. Puede ser diferente una vez que entres.”\n\n“Dije eso con eso en mente. En mis cálculos, es un oponente que nunca puede salir como una variable.”\n\nShirone estaba preocupada por la apariencia confiada de Iruki.\n\nComo dijo Flew, es una tontería imaginar el resultado de antemano, y las batallas no se ganan ni se pierden solo por números.\n\n'Bueno, ni siquiera puedo imaginar a Iruki impacientándose.'\n\nDe todos modos, para ellos, el partido principal de hoy no era ni Shirone ni Iruki.\n\n“Por cierto, Nade, ¿estás bien?”\n\nCuando Shirone preguntó, Nade se encogió de hombros.\n\n“Bueno, intentémoslo primero.”\n\nSu oponente hoy no era otro que Fermi.\n\nUn estudiante misterioso que fracasó en el examen de graduación pero siempre ganó el primer lugar en la evaluación final.\n\nCuando escuché por primera vez sobre Fermi, solo pude hacer un análisis vago, pero ahora que sé lo que significa la clasificación en la clase senior, no puedo evitar preocuparme, al igual que Shirone.\n\nOtros estudiantes observaban la actitud de Fermi, como si él tuviera el mismo pensamiento.\n\nEntonces, sintiendo su mirada, Fermi giró la cabeza hacia aquí. Y sonrió y le estrechó la mano a su oponente de hoy, Nade.\n\n“Oye bastardo, ¿me estás provocando?”\n\n“No, creo que solo nos saludamos, ¿no?”\n\nNade miró a Shirone con una cara que parecía que se lo iba a comer.\n\n“¡Eso es una provocación! ¿Desde cuándo ese niño fingió saber que me conocía? Mantén un ojo en ello. Hoy, voy a exponer las habilidades de esa persona en detalle.”\n\nMientras miraba el campo de entrenamiento donde se realizaban las evaluaciones, Shirone se dio cuenta de que su turno se acercaba y se levantó de su asiento.\n\n“De todos modos, está bien. Debo prepararme.”\n\nCuando entré al campo de entrenamiento de dos mil, Dorothy se me acercó, arrastrando una muñeca de hojalata.\n\nCada vez que daba un paso, se escuchaba un fuerte chasquido de la muñeca de hojalata arrastrándose por el suelo.\n\nDorothy se puso justo delante de Shirone. Su cara era pequeña y sus gafas grandes, como si hubiera estado usando las decoraciones de una máscara.\n\nLa cara inexpresiva y los ojos desaliñados también eran un escudo importante que impedía leer las emociones.\n\n'¿Qué hacemos? ¿Debo saludar?'\n\nEl proceso de espera para la batalla interpersonal fue el mismo que en las batallas de 2.000 de la clase avanzada.\n\nSi revisas los 2.000 brazaletes en el centro del campo de entrenamiento y regresas a tus asientos, se enciende un temporizador de 10 minutos y se activan los 2.000.\n\nNo hay necesidad particular de saludar, así que darse la vuelta fríamente es una especie de guerra psicológica.\n\nSin embargo, no sería bueno borrar la humanidad en la primera evaluación de la semana, cuando la identificación de los compañeros aún no se había hecho correctamente.\n\nSobre todo, no coincidía con la personalidad de Shirone.\n\n“Mucho gusto. Es una evaluación importante para ambos, así que luchemos con fuerza.”\n\n“¿Te gustaría empatar?”\n\nAnte la repentina sugerencia de Dorothy, Shirone inmediatamente preguntó de nuevo.\n\n“¿Eh? ¿Qué?”\n\n“Hagamos un empate. Entonces haré lo que quieras.”\n\nSu rostro se sonrojó antes de que pudiera analizar el significado de sus palabras. Puede que no parezca gran cosa, pero es otra historia cuando se trata de mujeres.\n\n“¿Qué significa eso?”\n\n“Es literalmente. que hagas lo que quieras. De todos modos, tú también piensas que revelar tus habilidades desde el principio es una estrategia desventajosa. Así que compartamos un punto cada uno.”\n\nAunque no tenía intención de participar en la colusión, era importante decidir si la propuesta era buena o mala, por lo que Shirone se perdió en sus pensamientos.\n\nSu sugerencia ciertamente podría ser bien utilizada. Podrás crear variables cuando sea importante.\n\n'Si ella realmente acepta mis términos.'\n\nEn caso de empate, cada jugador obtiene 1 punto. No se sabía si el valor de los dos puntos a descartar al asumir la victoria estaba incluido en la propuesta.\n\nQuiero ganar el primer partido tanto como sea posible.\n\nSi empiezas bien, puedes afrontar futuras evaluaciones con confianza, y, de forma realista, tienes una ventaja en la competición por la clasificación.\n\n“No, declinaré. Quiero luchar de forma justa. Así que da lo mejor de ti también.”\n\nDorothy seguía sin mostrar emoción. Luego asintió con la cabeza y se dio la vuelta.\n\n“Entonces no puedo. Vamos a esforzarnos.”\n\nShirone miró fijamente la espalda de Dorothy mientras regresaba a su asiento arrastrando la muñeca de hojalata.\n\nSi fuera guerra psicológica, habría sido devastador.\n\nEra realmente bastante inquietante.\n\n'Cálmate. Simplemente no pasó. Solo tienes que luchar como lo hiciste antes.'\n\nCuando Shirone llegó a la zona de espera, la luz del letrero eléctrico de 2.000 cambió a verde, amarillo y rojo en orden, anunciando la operación.\n\nShirone esperó con las rodillas ligeramente flexionadas para poder cambiar rápidamente entre ataque y defensa.\n\nEscuché un pitido y un sonido mecánico, y la luz del brazalete se encendió 2.000 veces.\n\nDorothy estaba inmóvil, todavía sosteniendo la muñeca de hojalata en sus brazos.\n\nShirone se inclinó hacia adelante mientras montaba la batería de teletransportación y elevó su omnipotencia.\n\n'¡Al ataque!'\n\nAl mismo tiempo, Dorothy se retorció y dijo:\n\n“Perdí.”\n\nEl centro de Shirone, que había cancelado apresuradamente la magia, se precipitó hacia adelante.\n\nPara cuando miré hacia adelante, apenas conteniendo la caída, Dorothy ya estaba bajando del campo de entrenamiento."
}