{
  "id": 378,
  "title": "Volumen 16 - Entrando al sistema de competición (2)",
  "content": "Las reacciones de los estudiantes fueron variadas. En particular, la Clase Tres ni siquiera entendió lo que había sucedido.\n\n“Shirone gana. Shirone obtiene 3 puntos. Dorothy tiene cero puntos.”\n\nA pesar del tono severo del profesor evaluador, Dorothy solo asintió con la cabeza y volvió a su asiento.\n\nSabía que de todos modos no había muchas personas en mi último año que pudieran competir con Shirone en igualdad de condiciones. Esa fue la conclusión a la que llegó Dorothy después de ver sus 2.000 peleas con Dante hace medio año.\n\nPude haber durado unos 10 minutos si lo hubiera dado todo, pero renunciar a algo más grande por solo un punto era una decisión tonta.\n\nMago manipulador.\n\nEn particular, aquellos que manipulan objetos reales como Dorothy pierden el 80% de su poder cuando los objetos manipulados son dañados.\n\n'Porque no puedo pasar una semana reparando la muñeca.'\n\nSi luchaban durante 10 minutos contra Shirone, que dispara fotones llenos de masa sin descanso, la muñeca se convertiría en un trozo de chatarra.\n\nDe todos modos, dado que la próxima semana habrá una batalla interpersonal, la conclusión a la que llegué ahora era la mejor.\n\nShirone bajó del campo de entrenamiento sintiéndose poseído. Consiguió 3 puntos, pero seguía atónito.\n\nIruki y Nade se acercaron con expresiones curiosas.\n\n“¿Qué? ¿Qué pasó?”\n\n“Eso, ya sabes… ….”\n\nShirone le confió a Dorothy la sugerencia que le había hecho antes de empezar.\n\nLos amigos no pudieron evitar sentirse absurdos. No, nunca pensé que existía la posibilidad de ganar puntos de esta manera.\n\nNade rápidamente hojeó el horario.\n\n“¿Cuándo voy a hacer Dorothy?”\n\nLa palma de Iruki golpeó la nuca de Ned.\n\n“¡Ay! ¿Por qué golpeas? Solo estaba bromeando… ….”\n\n“Leí el 10 por ciento de mi sinceridad. De todos modos, Dorothy no va a usar la misma estrategia. Debe haber sido una conclusión basada en la personalidad de Shirone y las circunstancias de su relación con Amy.”\n\nShirone se volvió hacia Dorothy. Todavía estaba sentada sola con una expresión que no permitía leer sus pensamientos.\n\n“Tuve una fuerte sensación de usar la información que obtuve de La Valentía de la Verdad. Por eso también me negué. Supongo que adivinaste mis tendencias.”\n\n“Pensé que era ciego, pero es bastante calculador. Así también los otros estudiantes. El valor real sale cuando se pone en práctica.”\n\nNade se tocó la nuca y lloró.\n\n“¿No eres solo un niño raro? Simplemente no sé. No estás tomando partido porque te confesaron, ¿verdad?”\n\nIruki levantó las cejas.\n\nÉl fue quien escuchó que Dorothy lo amaba en La Valentía de la Verdad. Por supuesto, fue un comentario ligero que no valía la pena preocuparse, pero también era cierto que fue la primera confesión que recibió de una mujer en su vida.\n\n“Tonterías, solo sepan que a partir de la Clase 2 en adelante, es un nivel bastante avanzado. También debemos estar atentos.”\n\nNade no parecía sospechoso.\n\n“Parece que está tomando partido… ….”\n\nIruki cambió de tema.\n\n“De todos modos, es tu turno. Oponente: Fermi. ¿Tienes alguna estrategia en mente?”\n\nNade también estaba nervioso a medida que se acercaba su turno.\n\n“Bueno. Por ahora, solo haré lo que hago normalmente. Si algo sale de ahí, prepárate.”\n\n“No tienes que esforzarte demasiado. Porque todavía es solo una semana. Además, Fermi va a liderar este año de todos modos. En resumen, los puntos de victoria de hoy no son tan importantes para ti.”\n\nSi Fermi se convertía en el primero en su último año de todos modos, la pérdida relativa no sería tan grande, ganara o perdiera.\n\nPero Nade pensó diferente.\n\nNo tenía intención de hacer una estimación aproximada, ya que se esperaba que fuera el mayor enemigo de Shirone e Iruki.\n\n“Lo sé. Pero si sacas a relucir las habilidades de Fermi, te será más fácil elaborar estrategias cuando luches. En primer lugar, me centraré en ganar, e incluso si es un empate, al menos intentaré averiguar qué tan fuerte soy.”\n\nOtro enfrentamiento terminó en el campo de entrenamiento de Icheon-beon, y el profesor evaluador llamó a Nade y Fermi por su nombre.\n\nNade levantó el pulgar y se dirigió al campo de entrenamiento.\n\nPrimero, cuando llegamos al centro del campo de entrenamiento, Fermi caminó tranquilamente mientras apreciaba el paisaje circundante. Era como si un oficinista estuviera dando un paseo después del almuerzo.\n\nSintiendo que estaba siendo ignorado, Nade miró a Fermi con ojos fríos.\n\nLa sonrisa de Fermi, por otro lado, era la misma.\n\n“Oh, vaya, tienes los ojos ensangrentados. Como es el primer día, tomémoslo con calma, junior.”\n\nNade ni siquiera resopló.\n\nIndependientemente de si el examen de graduación estaba arreglado o no, tenía una deuda que pagar.\n\nEl año pasado, Shirone quedó atrapado en el espacio-tiempo del laberinto y cayó en un estado cercano a la muerte.\n\nEn ese momento, fue Fermi quien llevó al consejo estudiantil a admitir la muerte de Shirone y pasar por el proceso funerario.\n\n'¿Sabes cuánto te molesté? Probablemente sea solo ahora que puedo relajarme.'\n\nLos dos se cruzaron los ojos y retrocedieron. Fermi giró primero, luego Nade giró y se alejó.\n\nMientras movían las extremidades y calentaban en sus respectivas posiciones, el color del letrero eléctrico cambió a verde, amarillo y rojo.\n\nTan pronto como se activó el sistema de 2.000 veces, Nade saltó con descargas eléctricas en ambas manos.\n\n'¡Voy a desenterrar todo sobre ti en 10 minutos!'\n\n3 minutos después de eso.\n\n“¡Fermi gana! Gana 3 puntos de victoria. Nade 0 puntos.”\n\nDijo Fermi, refrescándose la cara con un abanico de mano.\n\n“Uf, eso fue peligroso.”\n\nA diferencia del caballo, ni una sola gota de sudor había en su rostro mientras bajaba del campo de entrenamiento.\n\nNade estaba arrodillado como una muñeca con un hilo cortado en el centro del campo de entrenamiento de 2.000.\n\nGracias a la tasa de sincronización del 80%, no estaba lo suficientemente conmocionado como para perder el conocimiento, pero el shock psicológico parecía considerable.\n\nLos ojos de Nade estaban en blanco mientras miraba al suelo.\n\nDespués de no mostrar señales de movimiento durante tanto tiempo, Shirone e Iruki corrieron apresuradamente.\n\n“Oye Nade, ¿estás bien? Recobra la cordura.”\n\n“Estaba totalmente destrozado. Dejemos que se lo tome con calma.”\n\nAgarrando los brazos de Nade, los dos lo arrastraron como un saco y abandonaron el campo de entrenamiento 2.000 veces.\n\nMientras los estudiantes estallaban en risas, Amy suspiró y negó con la cabeza.\n\n'Ay, esos idiotas... ….'\n\nAunque se burlaron de él, no es que no pudiera entender los sentimientos de Nade.\n\nLa batalla entre los dos pareció intensa a primera vista, pero el medidor de fuerza mental de Fermi no bajó del 90%. Eso significa que permitió muy pocos golpes efectivos.\n\nDe hecho, Fermi llevó a Nade a un estado grogui con solo 36 tipos de magia prescrita sin usar ninguna magia mayor especial.\n\nAsí como la ropa se moja con la llovizna, Nade no podría precisar exactamente qué le había sucedido.\n\nShirone sacudió a Nade con preocupación.\n\n“Nade, cálmate. ¿Estás bien?”\n\nNade se levantó como si nunca hubiera hecho eso.\n\n“Claro que sí. ¿Estás seguro de que te vas a caer así?”\n\nIruki preguntó.\n\n“¿Qué pasó? ¿Dijiste que aguantarías 10 minutos incondicionalmente?”\n\nShirone no pudo ocultar su arrepentimiento.\n\n“¿No estás reaccionando demasiado mal? Intenta presionar un poco más fuerte. Entonces habría sido un buen golpe.”\n\nNade giró la cabeza sin responder. Luego miró fijamente la espalda de Fermi mientras caminaba hacia el otro lado del campo de entrenamiento.\n\n“Shirone, ten cuidado.”\n\n“¿Eh?”\n\n“Ese tipo… … Realmente fuerte.”\n\nShirone suspiró suavemente.\n\nFue un enfrentamiento con una buena oportunidad para Nade si presionaba un poco más.\n\nTodo lo que podía ver era que había sido descuidado.\n\n“Claro que sí. Porque te gané.”\n\nEl fuego se encendió en los ojos ardientes de Nade.\n\n“¡Porque es real! ¿Parece que acabo de perder?”\n\n“Está bien. De todos modos, no nos preocupemos demasiado por la primera derrota. Después de todo, no puedes luchar contra el mismo oponente dos veces. Olvídate de eso rápidamente también, y hazlo correctamente durante la evaluación de mañana.”\n\nIruki entendió los sentimientos de Shirone.\n\nIncluso cuando lo vio, fue una batalla que lo dejó queriendo que Nade presionara un poco más agresivamente.\n\nPero Nade… … No lo hizo.\n\n'Es raro. ¿Cómo puede este tipo llamar a alguien fuerte?'\n\nEra la primera vez que lo escuchaba en seis años.\n\nPero si Nade lo dice, hay que tener cuidado. Es porque tiene un olfato de bestia cuando se trata de la batalla.\n\n'No lo sentí. Después de todo, ¿está fuera de mi ámbito cognitivo?'\n\nFue el único caso en que pudo ocultar completamente sus habilidades frente a toda la clase senior.\n\nDe todos modos, Shirone, que no tenía forma de conocer el pasado de Nade, solo estaba desconsolada por la derrota de su amigo.\n\nPensando que la primera derrota de Nade no debería afectar la victoria o derrota de Iruki, rápidamente cambió su estado de ánimo.\n\n“Iruki, no seas descuidado tampoco. Binder nunca se ha destacado, pero las emboscadas inesperadas siempre son así.”\n\nComo siempre, Iruki iba a su propio ritmo.\n\n“No hay descuido en mi diccionario. Lo terminaré en tres minutos.”\n\n'Eso es descuido… ….'\n\nLos pensamientos de Shirone no llegaron a Iruki, quien ya se había ido.\n\nIruki se encontró con Binder en medio del 2.000.\n\nFiel a su aversión por las apariencias, hizo contacto visual por un momento, luego se giró y se alejó.\n\n“Iruki, es un honor conocerte así.”\n\nBinder le habló a la espalda de Iruki.\n\nComo si no solo estuviera hablando, sus ojos brillaban y las comisuras de su boca se elevaban de forma burlona.\n\n“¿Gloria?”\n\n“Es el hijo de un albino de Mercody. Tú eres el líder de las minas de dragones.”\n\nIruki se dio la vuelta por completo con las manos a la espalda.\n\n“Alguien así viene a mi casa a veces. Pero ¿qué hay de eso?”\n\nBinder se señaló a sí mismo.\n\n“¿Sabes cuál es mi calificación teórica de clase avanzada? 100 puntos. Es uno de los mejores récords en la historia de la Escuela de Magia de Alpheas. Y nadie puede romper mi récord. ¿Por qué? 100 puntos.”\n\nIruki se rascó la cabeza.\n\n“Entonces, ¿qué quieres decir?”\n\n“Entraré en la mina del dragón. No, un día definitivamente me convertiré en el jefe de la mina del dragón.”\n\nLa cabeza del dragón ha sido ocupada por la familia Mercodyne durante 300 años.\n\nComo tal, la familia también señaló a Iruki como el próximo jefe del dragón.\n\nBinder había desafiado oficialmente a la familia Mercodyne, no a Iruki.\n\n“Escucha, Iruki. La mejor inteligencia del reino seré yo, Binder, no tú.”\n\nIruki, que estaba inmerso en sus pensamientos, avanzó a grandes zancadas.\n\nBinder, que estaba lleno de confianza, se encogió y retrocedió cuando el oponente se acercó sin previo aviso.\n\n“¿Qué, qué? La confrontación es después de 2.000 operaciones… ….”\n\nIruki rápidamente extendió ambas manos y sujetó firmemente los brazos de Binder.\n\n“Petición.”\n\n“… … ¿Qué?”\n\n“Por favor, hazlo. Es algo que he escuchado desde que nací, así que ya estoy harto de eso. Derrotas a mi padre y te conviertes en el jefe de las minas de dragones. Te animaré. Adelante.”\n\nDespués de decir eso, Binder se dio la vuelta y miró inexpresivamente la espalda de Iruki mientras se alejaba.\n\nLuego, pronto, sus ojos ardieron de ira.\n\n'¿Qué? ¿Es eso lo que has estado escuchando desde que naciste? ¿Estás harto de eso? ¿Sabes cuántos eruditos derramaron sangre y sudor solo para cruzar el umbral de la mina del dragón?'\n\nEl puño de Binder tembló.\n\nNo me gusta revelar mi fuerza desde la primera semana, pero es otra historia con Iruki. Estaba decidido a destruir a su futuro rival.\n\nTan pronto como la luz se encendió en el dos milésimo, Binder acortó la distancia por teletransportación.\n\nUna batería de 100 puntos en el examen teórico hizo posible usar toda la magia básica con un detalle casi perfecto.\n\nTres conjuntos de bola de fuego, cortador de viento y lanza de hielo se cruzaron alternativamente y volaron.\n\nEn respuesta al ataque frenético, Iruki abrió una distancia y activó la Barrera Bomblet.\n\nCientos de minibombas desplegaron la cortina del orbe. Ruidos explosivos estallaron sucesivamente cuando la magia fue golpeada por las bombas.\n\n“¡Alegría! ¡Eso ya ha sido analizado!”\n\nBinder extendió su dedo índice y disparó el arma de aire, que es la base de la serie de prensa.\n\nFue una magia genial para Shirone, pero su poder era tan débil que no se podía comparar con la de Gaold.\n\nSin embargo, la tasa de acierto fue bastante buena.\n\nA medida que la magia volaba a través de la densa disposición de la Barrera Bomblet, Iruki voló en un instante.\n\nDespués de transformarse en magia de mosca y permanecer en el aire, Binder extendió sus manos con los ojos brillantes.\n\n“¡Lo sabía!”\n\nEsferas incandescentes de fuego se fusionaron entre las palmas.\n\n'¿Pensaste que solo la batería sería perfecta? ¡Incluso si miras a la gente de manera divertida, hay un nivel!'\n\nLas llamas del Flame Strike ardieron en la mano de Binder.\n\nEs difícil de usar a menos que seas un experto en llamas, pero las baterías perfectas de Binder superaron fácilmente la magia de fusión para principiantes.\n\n“¡Esto es!”\n\nConvencido, el encuadernador lanzó magia desesperada mientras realizaba una acción mágica de extender la mano.\n\n“¿Eh?”\n\nSin embargo, la bola de fuego que se suponía que saldría disparada se apagó frente a sus ojos.\n\n'De ninguna manera… … ¿Cancelación?'\n\nPiel de gallina por la nuca."
}