{
  "id": 38,
  "title": "El Puente que No Puedo Cruzar (5)",
  "content": "* * *\n\nLos maestros entraron en pánico.\n\nEra la primera vez en una clase avanzada que la dificultad del puente que no se podía cruzar había subido al nivel 10.\n\n“¡Maestro! ¡Yo, allá!”\n\nUn maestro levantó la mano y señaló.\n\nShirone y Mark estaban saltando hacia el centro de las barras de hierro que estaban enredadas en una estructura tridimensional.\n\n“¡Maldición! ¡Qué imprudencia!”\n\nEl juicio de las partes involucradas en una batalla reñida fue continuar la prueba tal cual.\n\nLa persistencia en la promoción era encomiable, pero desde el punto de vista de los maestros, no era más que un suicidio.\n\n‘Es una trampa enorme. ¿Cómo salgo de esto?’\n\nIncluso en la encrucijada de la vida, Shirone solo buscaba una manera de cruzar el puente que no podía cruzar.\n\nLa estructura creada por la curvatura de la barra de hierro era un 'método de progresión de ondas', y estaba compuesta por ondas interminables como olas.\n\n‘Si espero en mi lugar, las trampas vendrán sin cesar.’\n\nAl final, la clave era atravesar la ola en el menor tiempo y de alguna manera llegar al otro lado.\n\nLa primera ola fue una estructura donde la barra de hierro se dobló y se precipitó como un látigo, y Mark, que la evitó fácilmente, ganó su propia confianza.\n\n‘¿Y si es así… …?’\n\nNo importa cuán difícil sea la dificultad, ser promovido es un privilegio solo para el primer puesto.\n\n‘Cuanto mayor sea el nivel de riesgo, mayor será el poder de discriminación. Es algo bueno.’\n\nEl espíritu competitivo de Mark brilló incluso en esta situación.\n\n‘¡No! ¡Estoy en problemas!’\n\nPor otro lado, Shirone no calculaba el peligro inmediato, sino incluso el futuro desastre que se avecinaba.\n\nSegún lo que observé al comienzo de la ola, el obstáculo de nivel 10 no era una estructura que pudiera evitarse esquivándola de vez en cuando.\n\nSi no te mueves después de analizar todas las olas 1ª, 2ª, 3ª y al menos 5ª, terminarás en un callejón sin salida.\n\n“¿Qué, qué?”\n\nComo era de esperar, Mark puso una expresión atónita tan pronto como evitó la primera trampa.\n\nUna onda vertical fue seguida por una doble onda horizontal, seguida por una triple onda horizontal.\n\nA juzgar por la velocidad de avance de la barra de hierro, incluso la más mínima desalineación del tiempo era suficiente para romper huesos.\n\n‘No. No puedo evitar eso.’\n\nShirone, que estaba observando la situación desde una posición más alta que la tercera trampa, descendió rápidamente hacia Mark, quien estaba en una situación en la que su espalda podía romperse en cualquier momento.\n\n“¡Kugh!”\n\nJusto antes de que Mark fuera atrapado en la trampa, los estudiantes, imaginando un final desastroso, cerraron los ojos.\n\nSin embargo, no se escucharon gritos, y cuando abrieron los ojos de nuevo, Shirone estaba escapando de la trampa mientras sostenía la cintura de Mark y realizaba la teletransportación.\n\n“¡Shirone!”\n\nFue un gran valor salvar a Mark, pero a primera vista, pensé que era una elección imprudente.\n\nAdemás, no fue estrictamente probado.\n\n“¿Qué? Hay un límite para ser bueno.”\n\n“¿Dónde está esa palabra? Parece que una persona va a morir, ¿no es natural?”\n\n“¿Natural? ¿Podrías hacer algo así?”\n\n“¡Bastardo! ¿Por qué estoy ahí afuera?”\n\nMientras los estudiantes discutían, solo Iruki tenía una sonrisa significativa en su rostro.\n\n‘No es así, idiotas… … .’\n\nLa trampa se extendió hasta el borde de su campo de visión, y Shirone estaba desconsolado mientras la miraba.\n\nCuando la red en forma de red se acercó, la prueba comenzó y, por primera vez, mi cabeza se puso pálida.\n\n‘¿Cómo se supone que voy a evitar eso?’\n\nMe sentí como un insecto volador esperando un matamoscas cuando se acercó una enorme trampa de hasta 20 metros cuadrados.\n\n“¡Ay! ¡Sal, sálvame!”\n\nMark comenzó a forcejear.\n\nComo su valentía ya se había hecho añicos, era imposible recuperar los sentidos durante la prueba.\n\nMorir aquí.\n\nNo había fin al número de trampas que se le acercaban, y las formas se volvían cada vez más bizarras.\n\n“¡Quédate quieto!”\n\nShirone se devanó los sesos en busca de un avance, pero la teletransportación era inútil frente a una barrera enorme sin espacio para escapar.\n\n‘No, no. Si fuera una trampa ineludible, no la habría hecho en primer lugar.’\n\nEn ese momento, un pensamiento cruzó por mi mente.\n\n‘¡Eso es!’\n\n“¡Aaaaaa! ¡Todos moriremos!”\n\nCuando Mark gritó, Shirone lanzó teletransportación, e Iruki saltó y gritó.\n\n“¡Así es!”\n\nAl elegir hacia atrás por teletransportación, Shirone abrió la distancia más rápido de lo que se acercaba la red.\n\nEstaba tan obsesionado con la idea de cruzar el puente que había olvidado que la parte de atrás estaba vacía.\n\n‘Es tan simple como retroceder, obtener suficiente distancia y saltar toda la red.’\n\nAprovechando el momento, Shirone ascendió en una línea oblicua, y el marco exterior de la red apenas rozó sus dedos de los pies.\n\n‘Una vez pasada. Pero… … .’\n\nEl nivel de dificultad de nivel 10 no era fácil.\n\nCuando Shirone elevó la altitud, la posición de la barra de hierro se elevó en consecuencia, y la siguiente trampa se precipitaba.\n\nSeriel gritó con frustración.\n\n“¿Por qué haces algo tan imprudente? Si Mark es eliminado, puede ser promovido incondicionalmente.”\n\nDijo Amy.\n\n“No tomaré esa decisión. Esa es la clase de personalidad que tienes desde el principio.”\n\n“Sé que eres bueno. Pero no tienes por qué. No puedo probarlo, pero Mark hizo la cosa desagradable de contratar a niños para que se interpusieran.”\n\n“Shirone no quiere ser el número uno.”\n\nNo se trata de competir para obtener los números que otros te dan.\n\n“Quiero aprobar el examen de ascenso y convertirme en un nivel superior. Si no puedes convencerte a ti mismo, sabes que no tiene sentido intentar conseguir un ascenso.”\n\nAmy pudo comprender completamente los sentimientos de Shirone, pero eso la hizo sentir aún más arrepentida.\n\n‘Pero esta vez tuve mala suerte. Es demasiado peligroso. Es correcto detener esta prueba aquí.’\n\nEn el nivel 10 del puente intransitable, nadie puede cruzarlo al nivel de la Clase Cuatro.\n\nShirone todavía se aferra, pero según la experiencia de Amy, la dificultad de las trampas que pasó hasta ahora era de solo unos 6 niveles.\n\n“¡Aaaaaaa! ¡Aaaaaa!”\n\nLos ojos de Mark, que habían estado gritando ensordecedoramente, se volvieron blancos y finalmente se desmayó con espuma de cangrejo.\n\nPor otro lado, el espíritu de Shirone se agudizó.\n\nEn algún momento, cuando pasaron por la trampa, olvidando su existencia, los maestros que pateaban el suelo y los estudiantes que solían hacer un escándalo ahora guardaban silencio.\n\nIncluso Alpheas estaba asombrado una y otra vez, y sus ojos estaban fijos en los llamativos movimientos de Shirone.\n\n‘La crisis eleva el potencial. Pero todos tienen un límite para su paciencia. Pero ¿cómo?’\n\n¿Todavía puedes sobrevivir?\n\nEl puente actualmente intransitable corría a una velocidad de 200 kilómetros por hora.\n\nSi eres un estudiante normal, es seguro perder el conocimiento por el simple hecho de verse abrumado por la velocidad.\n\nAún así, Shirone estaba penetrando entre las estructuras de barras de hierro negro, destellando como un rayo.\n\n‘Desde el principio, ¿no había límite?’\n\nLa razón por la que no podemos ascender sin fin, incluso si tomamos la tendencia ascendente, es porque llega un momento en que todos están satisfechos consigo mismos.\n\nEra lo mismo con la magia.\n\n¿La razón por la que no todos los magos se convierten en los mejores es solo una cuestión de habilidad o talento?\n\nEl límite de un recipiente que está satisfecho consigo mismo cuando alcanza un cierto nivel era una barrera irresistible que no podía evitar actuar sobre la psicología humana.\n\n‘Shirone, ¿estás soñando con el infinito con un cuerpo humano?’\n\nParece que el cuenco no existe en primer lugar.\n\nDado que no hay un estándar de satisfacción, la mente está lidiando con la dificultad interminable.\n\nShirone, quien debe estar en trance, probablemente no recordará este momento.\n\nSin embargo, Etella, la obispesa más joven del Monasterio de Carsis, parecía que nunca olvidaría la danza de Shirone que presenció hoy.\n\n‘Estamos buscando sin fin una salida cercana al infinito en tiempo real.’\n\n¿Qué clase de mente sería posible?\n\n‘Es una fuerza mental que se puede mantener incluso en el estado de un gran monje.’\n\nLa estructura ahora estaba pasando por etapas complejas y retorciéndose hasta el punto de parecer grotesca.\n\nEra una trampa del caos en la que las reglas mismas no se sentían.\n\n‘Tengo que romperla en pedazos más pequeños.’\n\nA medida que la ola se acortaba hasta el punto en que era inevitable moverse dentro de 1 metro, la distancia de salto de Shirone también disminuyó.\n\nA menos que puedas evitar una y calcular la siguiente, tienes que analizar y sumergirte en todo desde el principio.\n\nIzquierda y derecha, izquierda y derecha… … .\n\nShirone grabó las trampas que volaban en forma de anillo en sus ojos y ideó un patrón.\n\nCuando se lanzó la teletransportación, el destello se movió en un patrón en zigzag y penetró entre las estructuras, pero esta vez el mismo tipo de trampa fue empujado verticalmente.\n\nNi siquiera tuve tiempo de calcular el patrón.\n\n‘¡Tiene que ser más compacto!’\n\nEl tiempo se fragmentó aún más, y el destello de la teletransportación se curvó hacia abajo en un arco parabólico.\n\nCon los estudiantes y los maestros boquiabiertos, Iruki levantó los ojos y gritó.\n\n“¡Caída del Arco Iris! ¡Por fin lo estás consiguiendo!”\n\nUn destello de luz con forma de onda penetró el centro del círculo como una anguila.\n\nLa Caída del Arco Iris es una tecnología avanzada de teletransportación, y era una magia que solo era posible al nivel de un estudiante de último año con especialización.\n\nPor eso, los estudiantes de la clase avanzada no podían entender la situación actual cuando la linterna se dobló y escapó de la trampa.\n\n“¿Es realmente posible? ¿Cómo puede la teletransportación doblarse? ¿La luz no viaja solo en líneas rectas?”\n\nIruki se palmeó la cabeza y dijo.\n\n“Es un principio simple. Diferenciar un círculo produce una línea recta infinita. Corta la distancia de teletransportación a aproximadamente 1/1000.”\n\n“¿Uno entre mil? ¿Puede un humano hacer eso?”\n\n“Aunque sea imposible de calcular, puedes imaginarlo con sensatez. Es más omnipotente que omnisciente. En una palabra, se puede decir que es un genio con la tendencia opuesta a mí.”\n\nLos estudiantes voltearon la cabeza como si ignoraran las palabras de Iruki.\n\n‘Me gusta el genio. Con el tema de la Clase Cinco.’\n\nMientras tanto, la velocidad del puente que no se podía cruzar estaba alcanzando su máximo.\n\nLa imagen residual de la barra de acero se había vuelto tan larga que era imposible distinguir incluso la forma de la estructura a menos que los ojos estuvieran acostumbrados a ella.\n\nLa figura de Shirone escapando de esa imagen residual superó la tecnología y alcanzó el nivel de arte.\n\nTodos estaban hipnotizados por la vista de la trayectoria lineal siendo operada al dividir finamente la luz en línea recta.\n\n“Realmente espero… … ¿Funcionará?”\n\nLa distancia restante hasta el punto de llegada del puente intransitable era como máximo de 30 metros.\n\nAhora, los estudiantes dejaron de lado sus otros pensamientos y solo animaban a Shirone a pasar.\n\nPor primera vez en la historia de la escuela de magia, era una situación en la que los estudiantes avanzados podían dominar el puente que no podían cruzar.\n\n“¡Director! ¡Disculpe!”\n\nAlguien señaló con el dedo el punto de llegada del puente, y los rostros de todos los maestros que lo vieron se pusieron pálidos.\n\nPor fin, lo que tenía que venir tenía que venir.\n\nDesde el punto de llegada, las barras de hierro comenzaron a retorcerse como cabellos en llamas, creando una enorme estructura tridimensional.\n\n“¡Es un laberinto de dragones! ¡Eso no puede ser! ¡Desarma el dispositivo rápidamente!”\n\nEl laberinto del dragón es una trampa que aparece solo una vez en el nivel 10, y fue nombrado porque la forma terminada se asemeja a la cara de un dragón.\n\nEl exterior es similar, pero la estructura interna es diferente cada vez que se hace, y la longitud de la barra de hierro utilizada para rescatar la trampa alcanzó la asombrosa cifra de 600 metros.\n\nEra una trampa aterradora que llevaría a ser tragado por un dragón a menos que el proceso de torsión de las barras de hierro se descubriera de antemano y se descubriera un patrón de escape.\n\nIncluso a los ojos de Shirone, que se concentraba al límite, era inusual ver la barra retorcerse.\n\nMientras olvidaba parpadear y mantenía el patrón de la estructura en mi cabeza, sentí un tirón en el costado.\n\n“¡Aaaaaa! ¡Qué! ¡Salven a la gente!”\n\nCuando Mark recuperó el conocimiento y descubrió la trampa que había crecido de tamaño más allá del tiempo, lanzó un grito desgarrador.\n\nEn sus ojos, en lugar de pasar por las trampas paso a paso, era un festín de trampas que corrían tan rápido que ni siquiera se molestó en analizarlas.\n\n‘¡Vamos!’\n\nIncluso en tal situación, el laberinto del dragón se precipitaba con la boca abierta a la velocidad más alta de la historia.\n"
}