{
  "id": 382,
  "title": "Volumen 16 - El significado de la supervivencia (4)",
  "content": "* * *\n\nNivel de lectura 3.\n\nEra un lugar donde las zonas pantanosas se extendían hasta el horizonte.\n\nAl principio, todos se mantuvieron en el aire usando magia de vuelo, pero cayeron al pantano uno por uno después de inhalar el gas venenoso que se elevaba del pantano.\n\nLa lectura comenzó a partir de entonces.\n\nLos estudiantes que cayeron al pantano gritaron con expresiones distorsionadas, de modo que sus rostros originales no pudieron ser reconocidos.\n\nNo lo sabía, pero obviamente era un dolor terrible.\n\nLos estudiantes que flotaban en el cielo apretaron los dientes y aguantaron.\n\nPero todos sabían que de todos modos tenían que entrar allí.\n\nLa asociación se comunica a través de programas de supervivencia.\n\nEl poder de la Madre Naturaleza no puede ser derrotado con magia. El poder para sobrevivir hasta el final no es la magia, sino la voluntad del mago.\n\nLos estudiantes en el aire comenzaron a vomitar.\n\nLos estudiantes que cayeron al pantano estaban siendo golpeados por ello, pero ni siquiera pude pensar que algo ya estaba cayendo.\n\n\"ja.\"\n\nEscuché el suspiro de Nade. Inclinando lentamente la cabeza, se volvió hacia Shirone y dijo.\n\n“Hasta luego, Shirone.”\n\nA partir de la caída de Nade, los estudiantes comenzaron a seguirlo uno tras otro.\n\nShirone no pudo soportarlo más. Una voz ahogada escapó de su boca.\n\n\"Está bien… … . Nade.”\n\n* * *\n\nLos estudiantes que fueron eliminados de la supervivencia salieron de la zona virtual uno por uno.\n\nColocándose toallas de hielo en la cabeza, se sentaron lejos del dispositivo y descansaron.\n\nCollie, quien revisó el panel de instrumentos de la zona virtual, dijo.\n\n“Nivel de frío severo 3, la lectura ha terminado. Actualmente hay 8 supervivientes en el equipo rojo y 7 en el equipo azul.”\n\ndijo Olivia.\n\n“Hmm, sorprendentemente, muchas personas sobrevivieron, ¿no? Ciertamente, la clase de graduación de este año está en un nivel alto.”\n\n“Porque hay niños sobresalientes en la Clase Tres, y Fermi y sus amigos todavía están allí. Por supuesto, no hay niños torpes en la Clase Dos.”\n\nAlpheas dijo.\n\n“Paso 4… … ¿Es 'cortado'? El peso del partido se inclinará aquí.”\n\nEl nivel de dificultad presentado por la Asociación Mágica como criterio para magos certificados fue el nivel 4.\n\nEs porque aquí se experimenta la muerte real, no solo el dolor.\n\ndocenas de veces.\n\n* * *\n\n¡Whoa oh oh!\n\nEscuchando el sonido del viento que soplaba desde el abismo, Shirone estaba en medio de una caída interminable.\n\nSi hasta ahora ha experimentado ambientes naturales extremos, la cuarta etapa es un espacio mecánico.\n\nEstaba dentro de una chimenea enorme cuya profundidad en el fondo no se podía medir.\n\nCientos de miles de cuchillas giraban ferozmente sin ningún hueco para escapar, cortando a los estudiantes en pedazos.\n\nLa muerte era de una naturaleza incompatible.\n\nCada vez que una emoción terrible y trágica golpeaba mi cabeza, la zona espiritual era destruida y los abandonos continuaban uno tras otro.\n\nShirone apretó los dientes con fuerza.\n\n¿Ha sido desmembrado y reconstruido unas diez veces? Era como si dijera: '¿Vas a aguantar así?'\n\nUna enorme cuchilla espera, dibujando una imagen residual como una bandeja. Probablemente no hay forma de superarlo con vida.\n\n'¡Aguanta! ¡Aguanta!'\n\nShirone penetró la imagen residual de la cuchilla en un instante. Sin embargo, su cuerpo ya se había separado en tres pedazos.\n\n¿Qué debería decir sobre la sensación de mirar las dos piernas cayendo antes que la cara?\n\nHay muertos, pero nadie ha muerto nunca, y el lenguaje humano nunca encontrará una expresión precisa.\n\nOtros estudiantes estaban en la misma situación.\n\nClavada por una cuchilla que sobresalía de la pared, interrumpió su caída por un momento, luego pasó lastimosamente a su siguiente muerte cuando la cuchilla se soltó.\n\n“¡Huh uh uh uh!”\n\nCon su cuerpo reconstituido, Shirone inhaló el aire como si un feto en su vientre acabara de respirar por primera vez.\n\n'¡Ugh! ¡Más bien, mata, mata!'\n\nCualquiera hubiera pensado eso al ver docenas de taladros engranados como dientes esperando como un piso.\n\n¡Chin!\n\nShirone cayó allí.\n\n¡Tutter trompeta tuck!\n\nY en un instante, el cuerpo fue molido y derramado como jugo.\n\n* * *\n\n\"¡Cadete! ¡Mierda!\"\n\nNade se despierta en la Zona Virtual molesto.\n\nIruki, Amy, e incluso Fermi y los demás no pudieron soportarlo y rebotaron y rodaron por el suelo.\n\nMe dolía la cabeza como si fuera a romperse, y estaba vomitando. Era común que vomitaran y luego soltaran un largo suspiro.\n\n\"Volviéndome loco. ¿Por qué siempre me quedo atascado en el paso 4?”\n\nLa expresión de Amy mientras se limpiaba los labios no era buena.\n\nMantener la Zona Espiritual incluso después de la muerte es imposible sin una fuerte obsesión que trascienda la vida y la muerte.\n\nBuscador. Persona religiosa. Asesino.\n\nFuera lo que fuera, a partir de ahora, era el mundo de aquellos cuyo estado mental estaba más allá del reino de los criminales.\n\nPor eso no era extraño que Iruki fuera eliminado.\n\n“Mueres cuando mueres, ¿qué sigue?”\n\nNo se debe crear algo para morir en primer lugar. Era una etapa que no tenía sentido para su cabeza, que aborrece la incertidumbre.\n\nJeolsa cumplió claramente las expectativas de la asociación.\n\nBastantes abandonos ocurrieron en la cuarta etapa, y la mayoría de ellos salían arrastrándose de la zona virtual con heridas mortales.\n\n\"Oh, me voy a morir. Oye, ¿estás bien?”\n\nNade se acercó a Iruki, frotándose la nuca. Los ojos de Iruki se llenaron de asombro al mirarlo.\n\n“De ninguna manera, ¿tú también te caíste?”\n\n\"Uh. Me duele la cabeza y me voy a morir.”\n\nDespués de pensar por un momento, Iruki preguntó.\n\n\"¿Por qué?\"\n\n“¿Por qué? ¿Qué quieres decir?”\n\nFue Iruki quien pensó que si era Nade, pasaría el peligro fácilmente. Pero tan pronto como pensó en algo, estuvo de acuerdo.\n\n'¿Quizás este es un resultado natural?'\n\nNade no piensa en las cosas después de la muerte. Quizás sea una supresión intencional.\n\nEsto se debe a que si su espíritu fuera más allá de la muerte, un humano normal como ahora sería absolutamente imposible.\n\n\"No. Vámonos de todos modos. Estoy tan muerto que me voy a morir.”\n\nCollie miró a Alpheas y dijo.\n\n“Después de 30 segundos, entrarás en el quinto nivel del Rey de Reyes. ¿Abrimos la visión?”\n\n“Hmm, Chungwang… ….”\n\nEs un mundo que no se puede definir por la teoría a partir de ahora, ya que ha pasado la 'escena de la muerte', el estándar para los magos profesionales.\n\nEra necesario abrir la visión y comprobar el estado de los estudiantes, ya que causaría un daño fatal a la mente.\n\n“Abriré la visión.”\n\n\"Sí. Activaré el dispositivo maestro.”\n\nCuando Collie manipuló el dispositivo, apareció un holograma grande, cóncavo y curvado en la zona virtual.\n\nEn el examen de graduación, aparece un holograma enorme en el techo desde el principio, pero incluso con la visión actual, la situación dentro del programa se podía confirmar claramente.\n\n- Entrando en la 5ª etapa del programa de clima frío virtual, Chungwang.\n\n“¡Ugh! ¡Qué es eso!\"\n\nCuando la escena del Rey Chung apareció en la visión, los abandonos reunidos frente a la Zona Virtual fruncieron el ceño con horror.\n\nTodo tipo de insectos asquerosos pululaban sin cesar. La vista de cientos de millones de insectos parecía moverse como si la tierra se estuviera moviendo.\n\nLos supervivientes probablemente estaban sufriendo por ser enterrados por insectos en algún lugar.\n\nRey de nivel 5.\n\nEra un lugar de miedo, asco y dolor hasta el punto de que pensé que preferiría morir.\n\n* * *\n\nLa vista de insectos enredados incita el miedo natural de los humanos, pero esta vez, no era solo observar.\n\nPenetraron la piel, los nervios y los intestinos para transmitir sensaciones de la vida real.\n\nEl dolor de excavar en cada orificio del cuerpo y comer carne no solo terminaba en la muerte.\n\nA medida que seguían apareciendo los que no podían soportarlo, el lugar donde los insectos se apilaban como tumbas comenzó a agitarse de arriba abajo.\n\nAlguien, rodeado de gusanos como si estuviera untado, se puso de pie y comenzó a gritar y forcejear.\n\n“¡Aaaaaaa!”\n\nEider, que se había derrumbado en la Zona Virtual, se hizo cargo de los gritos que brotaban del mundo virtual.\n\n“… … ¡Aaaaagh!”\n\nSacudiendo su cuerpo y rodando por el suelo, luchó con sus extremidades y trató de salir arrastrándose a algún lugar.\n\n“¡Ay! ¡Ay! ¡Ay!\"\n\nNadie lo ayudó. Es porque recibe un choque mayor si se acerca a él en un estado de shock severo.\n\nAun así, Eider recuperó rápidamente su estabilidad, quizás porque su talento había pasado la prueba.\n\n“¡Heo-eok! ¡Ajá!”\n\nEn el límite entre lo virtual y lo real, miró a su alrededor a izquierda y derecha con el rostro aterrorizado, y las lágrimas brotaron.\n\n“Oh, esto es realmente aterrador.”\n\n“… ….”\n\n¿Cómo no iba a ser aterrador?\n\nLos que fueron eliminados del recuento de muertos vieron la apariencia de Eider y pensaron que era afortunado que terminaran en la cuarta etapa.\n\nPor otro lado, la expresión del gritón no era buena.\n\nNo sé de otros deportes, pero Eider ha estado obteniendo buenas calificaciones desde el año pasado en la evaluación de supervivencia, por lo que fue traído al equipo azul.\n\nPero como era de esperar, esta vez también, no pudo ir más allá de la quinta etapa, y Shirone, el objetivo al que más hay que vigilar, todavía estaba en el Rey de Reyes.\n\n'¿Shirone soporta lo que Eider no puede soportar?'\n\nNade estaba pensando lo mismo. Mientras observaba la Zona Virtual con una compresa de hielo en el cuello, le dijo a Iruki.\n\n“Chico Eider, pero llegaste hasta el nivel 5, ¿verdad? Eres joven y bonita, ¿verdad?\"\n\n“Sea como sea, actualmente soy el más joven de mi promoción. Incluso si no conoces las habilidades, debes estar seguro de que tienes el talento.”\n\nLa dificultad de King Chung no se comparaba con el corte. Comenzando con Eider, los estudiantes comenzaron a abandonar uno tras otro.\n\nCanis frunció el ceño y enderezó la parte superior de su cuerpo, y después de un rato Arin abrió lentamente los ojos.\n\nA diferencia de Eider, ellos cuidaban su mente con calma.\n\n“Canis, ¿estás bien?”\n\n\"Más o menos. Es mucho más difícil de lo esperado. Después del nivel 4, la zona espiritual se vuelve demasiado sensible.”\n\n“Hay demasiados bichos secretando sustancias tóxicas. Es difícil mantener la mente quieta porque te entra por el intestino y te dispara.”\n\n'Estás hablando como si fuera inmovilidad. Chicos locos.'\n\nFue la evaluación de Arin como una experta en el campo espiritual, pero los estudiantes que fueron eliminados antes de la muerte de una mujer eran simplemente absurdos.\n\nCon gusanos arrastrándose por los intestinos, era natural que pareciera loco, ya que estaba haciendo sustancias tóxicas e inmovilidad.\n\nPero por eso se llama Gyeongji.\n\nEra una sensación que nunca podría entenderse sin alcanzar el reino de la profundidad que no podía medirse con números.\n\n'Todos son increíbles.'\n\nMientras los abandonos se reunían en la Zona Virtual, Maya seguía en el lugar de descanso.\n\nAunque fue la primera en abandonar, su recuperación fue la más lenta, y nadie le prestó atención a Maya.\n\nLa dureza de la competencia es comprensible. Pero le entristeció que ni siquiera la considerara una competidora.\n\nFue a ver a los amigos de Shirone. Eran las únicas personas en su último año que le hacían el menor favor.\n\n“Amy, ¿estás bien? ¿Cómo te sientes?”\n\nAl escuchar la voz de Maya, Amy giró la cabeza.\n\n\"Ajá. Creo que estamos bien. ¿Y tú?\"\n\n“Ahora estoy un poco más cómoda. Lo siento. Fui eliminada en la segunda etapa.”\n\nMaya bajó la cabeza como si no tuviera cara. Se sintió mal por no poder cumplir las expectativas de Shirone, quien la aceptó como parte del equipo.\n\n\"Estás bien. De hecho, yo también estaba muy molesta. No te preocupes demasiado.”\n\nAmy más bien consoló a Maya. Ella sabía lo que era el dolor de la etapa 2, así que no se la podía culpar.\n\n\"Sin embargo… … ¿Estará Shirone bien? Todavía no ha salido.\"\n\nAmy examinó la Zona Virtual. Todos fueron eliminados en la 5ª etapa, y solo las dos últimas personas yacían una al lado de la otra.\n\nEra Shirone del equipo rojo y Fermi del equipo azul.\n\n“De todos modos, el equilibrio se mantuvo hasta el final. Quien gane allí, gana.”\n\nMaya examinó la visión que flotaba en el aire.\n\nDaba asco incluso viéndola de lejos, pero ver la pantalla delante de mí me hizo vomitar de nuevo.\n\n'¿Cómo se sobrevive en un lugar así?'\n\nEstaba demasiado asustada incluso con la segunda etapa de Ice Jade. Pero alguien está sufriendo incluso en un lugar tan terrible.\n\n'Si fuera yo, simplemente habría muerto.'\n\nMaya no pudo soportar ver la visión. Pero no apartó la mirada hasta el final porque estaba luchando con Shiro, quien creía en él.\n\n“¡A-allá… …!”\n\nBoyle señaló la visión con expresión de asombro.\n\nLos bichos se balancearon y Shirone se levantó lentamente.\n\n“Tres, Dios mío… ….”\n\nLa cara de Maya se puso pálida.\n\nLos otros estudiantes también estaban conmocionados, con la boca abierta y sin poder apartar la mirada de la visión.\n\nLa apariencia de Shirone era tan grande que no pudo soportar verla con sus propios ojos. En algunas partes, la carne estaba completamente cubierta y los huesos eran visibles, y en algunas partes, la piel estaba hinchada y podrida.\n\nMaya no podía creer que la mente humana pudiera soportar tal cosa.\n\nShirone, que había relajado completamente su cuerpo, tenía los brazos caídos y la cabeza baja.\n\nLas comisuras de la boca de Alpheas se elevaron al ver que los insectos ni siquiera se movían cuando le desgarraban la piel.\n\n“Es bastante la forma. Es inmovilidad completa.”\n\nNo es que no sienta dolor o asco. Era un estado deshumanizado de mantener la concentración en cualquier situación."
}