{
  "id": 383,
  "title": "Volumen 16 - El significado de la supervivencia (5)",
  "content": "Zumbido. Crujido.\n\nAl escuchar el sonido de los insectos aplastándose y acercándose, Shirone levantó lentamente la cabeza.\n\nFermi caminaba con las manos en los bolsillos. Su sonrisa distorsionada ya había convertido más de la mitad de su rostro en un esqueleto.\n\nMientras conscientemente masticaba los insectos en su boca, escupió la cáscara, y los estudiantes que miraban a través de su visión arrugaron el ceño.\n\n\"¡Uf!\"\n\nNo era algo que pudiera soportar incluso viéndolo en la pantalla.\n\n“Fermi tampoco es fácil.”\n\nCollie asintió ante las palabras de Olivia.\n\n\"Sí. El año pasado, subí al nivel 5 y me convertí en el superviviente final. Pero esta vez con Shirone, no creo que podamos garantizar el resultado.”\n\n“Hmm… ….”\n\nLa mirada de Olivia era fría.\n\nSabemos que Fermi hizo una colusión que no tenía nada que ver con la graduación. Es solo que no puedo acusarlo porque no hay pruebas.\n\n'Como era de esperar, estoy segura de que es un comedor habitual.'\n\nSi entender una manzana como una manzana es omnisciencia, entonces aceptar una manzana como una fresa es la omnisciencia de un forastero.\n\nDistorsión cognitiva hasta el punto de negar los hechos.\n\nSi no fuera inmortal como Shirone o se negara a sí mismo como Gaold, entonces solo podría ser visto como un ser humano retorcido desde el principio.\n\n¡Puck!\n\nEl ojo derecho de Shirone explotó como si estuviera siendo aplastado. Entonces, los asquerosos gusanos salieron en masa.\n\nFermi masticaba y escupía gusanos mientras los miraba con calma.\n\nAun así, la garganta seguía picando.\n\n'Ciertamente no de buen humor.'\n\nPara ser honesto, no esperaba que durara tanto.\n\nDurante su último año, Shirone fue la primera persona en seguirlo hasta el final de la Etapa 5.\n\n'Pensé que no era nada... ….'\n\nIncluso durante el disturbio fantasma, solo era un niño. Sin embargo, en un año, estaba creciendo a una velocidad tremenda y llegó hasta aquí.\n\n'Un poco más… … ¿Nos vamos?'\n\nDespués de la etapa 5, Fermido nunca ha sido visto. Dado que no está obsesionado con ganar o perder o con la puntuación, está bien detenerse aquí.\n\nSin embargo, si el oponente era Shirone, la historia era diferente.\n\nFue Fermi quien dijo que los elementos que interferían con el negocio debían eliminarse por cualquier medio.\n\n“No habrá concurso aquí. Vamos. ¿Qué te espera a continuación?”\n\nDespués de hablar, Fermi volvió a escupir el insecto.\n\n“… ….”\n\nShirone simplemente guardó silencio.\n\nEn el momento en que el estado del cuerpo natural se altera siquiera un poco, la mente se revuelve como el mar en una tormenta.\n\n¡Puck!\n\nEl ojo restante de Shirone también fue reventado. Y con eso como punto de partida, terminó la 5ª etapa de Chungwang.\n\n* * *\n\n\"¡Paso 6! ¡Entra en la súper fiebre!\"\n\nLa voz de Collie tembló de emoción y ansiedad.\n\nEra solo la segunda vez en su larga carrera como profesora que un estudiante llegaba a este punto.\n\nLa profundidad de la iluminación no tiene nada que ver con el nivel de magia o la edad. Sin embargo, la súper fiebre era una etapa peligrosa incluso para los practicantes.\n\n“Yo-eso… ….”\n\nSombras de llamas parpadearon en los ojos de los estudiantes. Shirone y Fermi se enfrentaban en un mundo hecho solo de fuego.\n\nLos cuellos de las dos personas comenzaron a quemarse poco a poco, y pronto se elevaron con un fuego resplandeciente, quemando sus cuerpos.\n\n“¡Uf… …!\"\n\nLos estudiantes sacudieron la cabeza con disgusto.\n\nLa vista de la llama de 3 metros de largo quemando completamente a la gente era suficiente para sentir el calor incluso sin entrar en la Zona Virtual.\n\nSi sientes dolor a través de los nervios, el fuego estimula directamente los nervios, causando el umbral del dolor.\n\nLo que era aún más aterrador era que este era un mundo virtual donde los cuerpos se reconstruían.\n\n¡Rugido! ¡Rugido!\n\nLos dos ardían como velas en un candelabro. Su expresión no cambió, pero su mente gritaba desesperadamente.\n\nNo es lo mismo que trascender la muerte. Los humanos no son tan fuertes.\n\nEl dolor viaja por el cuerpo, y el miedo se engrana con la mente como una rueda dentada.\n\n'Es un gran problema. Esto es realmente peligroso.'\n\nLa cara de Shirone comenzó a contorsionarse poco a poco. Incluso con el espíritu de Geumgangtae, era difícil mantener la compostura.\n\n¿Qué clase de vida vivió Gaold para poder desatar este tipo de infierno?\n\nPero incluso ese pensamiento no tenía límites, y Chimi fue arrastrado por un dolor terrible.\n\nLos estudiantes que miraban a través de la visión ya no gritaban vítores.\n\nEs doloroso verlo, pero ¿qué hay de los sentimientos de las personas involucradas?\n\nEn el momento en que grité pidiendo fuerzas aquí, fue un instante para ser arrastrado a un psicópata.\n\n\"Cuac.\"\n\nFermi vio a Shirone brillando a través de las llamas. ¿Se atreve a enfrentarse a él hasta el final?\n\n'Es un tipo descarado.'\n\nLa etapa 6 era difícil incluso para Fermi. Si hubiera sabido que probablemente era tanto, habría reconsiderado su juicio.\n\n'Por eso es aún más molesto.'\n\nAhora, el puntaje de la evaluación era bastante bueno.\n\nTodo lo que importa es el dinero.\n\nAquí, Shirone debe ser puesto a salvo para que el negocio de un año de este año pueda dar sus frutos normalmente.\n\n“Aguanta bastante bien. ¿Está bien este sauna?”\n\nShirone no tenía la energía para responder. Más bien, este lugar era real, así que solo quería que mi cuerpo se quemara rápidamente.\n\nPero cruelmente, el cuerpo se reconstruía en tiempo real y el umbral nervioso se reiniciaba a cada momento.\n\n\"¿Por qué no te rindes? Son solo cuatro semanas.”\n\nEl rostro de Shirone se retorció.\n\nEn ese momento, su estado mental había alcanzado el colmo de la irritación. Odiaba todo en el mundo y estaba harto incluso de estar vivo.\n\nUna cantidad infinita de resentimiento se estaba acumulando hasta el punto de abandonar la zona espiritual con solo hablar con alguien.\n\nFermi, que está en el mismo espacio, es obviamente consciente de este hecho. Por eso te está poniendo de los nervios.\n\nSi es así, debes responder de la misma manera.\n\n\"Tú eres… … ¿Quién demonios eres?”\n\nLos estudiantes que miraban a través de la visión tragaron saliva.\n\nLa pregunta de Shirone implicaba todas las preguntas que había tenido en su último año.\n\n\"¿Bueno? ¿Quién es?\"\n\nFermi no estaba en un estado normal. Sin embargo, usando su propia condición como un espejo, irritó a Shirone aún más.\n\n\"¿Por qué atacaste a Amy? ¿Por qué no te gradúas? ¿Por qué una persona fuerte como tú sigue en la escuela?”\n\n“No sé de qué hablas. Solo estoy aguantando bien porque tengo una mentalidad mejor que otras personas.”\n\nLos estudiantes hicieron una mirada desconcertada ante la conversación entre los dos.\n\nHablando de tu último año mientras tu cuerpo está en llamas. Todo lo que pude pensar fue que ambos estaban locos.\n\n'Ya viene.'\n\nFermi intuyó los límites. Para fingir calma, el alma interior estaba enloqueciendo.\n\nEs algo que no se puede tolerar frunciendo el ceño ante la arrogancia. ¿Se aferrarían los clientes a ver sufrir los letreros?\n\n'Porque la publicidad es importante en los negocios.'\n\nFermi, que activó el temporizador en su cabeza, se movió para darle a Shirone una última oportunidad.\n\n\"Sea lo que sea que pienses, no es verdad. Por supuesto, sé que también tengo sospechas. Por cierto, ¿no es el chico que destaca en la clase senior el que es golpeado primero de todos modos? Ese es el orden natural de la competencia.”\n\nShirone miró a Fermi con ojos ardientes.\n\n'Lo sé. Lo estás usando.'\n\nEncubrir el crimen en la psicología competitiva de los estudiantes. Era como si un guardia de mal humor ese día golpeara a un ladrón según sus sentimientos, pero nadie lo sabe.\n\nNo me gustó, pero era una estrategia excelente.\n\n“Como estudiante de último año, te daré un consejo. No es bueno salpicar demasiado. Si lo haces, serás eliminado al principio.”\n\nLa nariz de Shirone se torció. Las llamas que brotaban de sus ojos y boca parecían representar la ira.\n\n\"¿Me estás amenazando?\"\n\n\"Es una amenaza. De todos modos, es un consejo. 20 puntos es una puntuación alta. Pero, ¿es eso más importante que un año más de antigüedad?”\n\nEra una amenaza.\n\nQuería decir que si no se rendía aquí, lo eliminaría en el examen de graduación, tal como había hecho con Amy.\n\nLo sé por las palabras de la persona a la que Fermi había marcado. Incluso Amy del mundo fue eliminada al principio sin siquiera tener tiempo de idear una contramedida.\n\nNo importa qué evento tome, todos serán linchados. Un año de arduo trabajo será en vano.\n\nPor el contrario, si acepta la oferta donando 20 puntos, Fermi seguramente le pasará.\n\nPorque la pregunta de si es más importante que hacerlo por un año más es lo mismo que decir que no tienes que hacerlo por un año más.\n\n'Ríndete rápido, hijo de puta. No interfieras en los negocios y sal de la escuela. Me graduaré de inmediato de ti.'\n\nShirone apretó los puños. El calor se escapó de entre sus dientes apretados, haciendo que sus dientes se pegaran.\n\nPobre Fermi.\n\n'Por un tipo como tú... ….'\n\nAhora podía ver lo duro que Amy había trabajado durante el último año y el dolor que había soportado para convertirse en maga.\n\nFermi lo estropeó. Me hizo llorar toda la noche.\n\n\"¿Dejándolo fuera? Haz lo que puedas si puedes. Al menos yo nunca perderé contra un humano como tú.”\n\nIncluso en el infierno, Fermi miró a Shirone con ojos que habían perdido su vitalidad como un cadáver por un momento.\n\nLas negociaciones se rompen.\n\nY Shirone nunca se convertirá en maga mientras esté en la escuela.\n\n“De acuerdo, entonces espéralo.”\n\nCon esas palabras, Fermi se dio la vuelta. Era el límite.\n\n\"Espera. Todavía mis palabras... ….\"\n\nEn el momento en que Shirone abrió la boca, la figura de Fermi desapareció. La Zona Espiritual se desbloqueó.\n\nLos ojos de Fermi se abrieron en la zona virtual. El dolor de la súper fiebre todavía era vívido, y ni siquiera podía levantar un dedo.\n\nIncluso en medio de eso, el temporizador en mi cabeza revisaba constantemente el tiempo con precisión.\n\n'… … 2 segundos. 1 segundo. Este es el principio.'\n\nSe escuchó una voz de guía.\n\n-Nivel 7 del programa de clima frío virtual, entra en la coerción aérea.\n\n'Es un regalo mío, Shirone.'\n\nHabiendo experimentado el paso 6, Fermi supuso que incluso un comedor habitual no podría sobrevivir al paso 7.\n\nAdemás, si solo una persona en la historia de la Escuela de Magia de Alpheas pasó, no había forma de que Shirone estuviera a salvo.\n\n'Si te rindes, ya está. Pero de verdad... … ?'\n\nCollie se dirigió a la unidad del motor para apagar la Zona Virtual. Incluso si el equipo ganaba, era posible desafiar un nivel más alto para la evaluación individual, pero al menos ese nivel no era un ataque.\n\n'No es un paso hecho porque los humanos pueden hacerlo. Es solo una tapa que establece los límites de la prueba de supervivencia. Tiene que terminar aquí.'\n\nColli, quien puso su mano en el interruptor de la Zona Virtual, miró a Alfeas y dijo como si estuviera proclamando.\n\n“Apagaremos la Zona Virtual.”\n\nFermi, que se levantó antes de darse cuenta, señaló la visión.\n\n\"No. ¿Crees que continuarás?\"\n\n\"¿Qué?\"\n\nLa cabeza de Collie giró como si se hubiera roto. Shirone, reflejado en la visión, estaba de pie en la oscuridad, sin poder ver nada.\n\nNi que decir tiene, era el punto de partida de la cobardía.\n\n'Despreciable Fermi.'\n\nPor primera vez, Shirone recuperó la compostura.\n\nTodo el proceso hasta ahora se sintió como una eternidad, pero el pasado era solo un evento que ya había desaparecido.\n\n'Nunca me doblegaré ante un humano como tú.'\n\nShirone no soltó la Zona Espiritual.\n\nAun siendo el ganador final, se sintió mal porque jugó un truco letal hasta el final.\n\nDesde hoy, Fermi sacrificó a Shirone. Estaba claro que en cualquier momento, aplicaría presión con su habilidad de agitación única.\n\n'Entonces presionaré a Fermi.'\n\nEsa era la estrategia de Shirone contra Fermi.\n\nNunca renuncies a la iniciativa. Si las fuerzas están fuertemente equilibradas entre los dos, la agitación es imposible.\n\nEl nivel 7 de supervivencia es definitivamente un desafío arriesgado, pero valía la pena intentarlo aún más.\n\n'Por cierto, ¿dónde está este lugar?'\n\nShirone miró a su alrededor.\n\nEs extraño decir que puede ver la oscuridad, pero en realidad, todo lo que podía ver era oscuridad excepto él mismo.\n\n¡Cucú! ¡Cucú! ¡Cucú!\n\nSe sintió una vibración. Era el temblor de todo el espacio, sin poder siquiera sentir la dirección.\n\n\"¿Eh? ¿Eh, eh?\"\n\nShirone extendió su mano con un presentimiento ominoso. La oscuridad llegó con fuerza por todos lados y comenzó a oprimirlo.\n\n'¿Es una estampida esta vez?'\n\nAmbos brazos se doblaron hacia el cuerpo. Incluso en tal estado, la oscuridad continuó desarrollando su poder de empuje."
}