{
  "id": 385,
  "title": "Volumen 16 - El significado de la supervivencia (7)",
  "content": "Alpheas soltó una risa amarga.\n\n“La inmensidad del universo puede ser solo del tamaño de una mota de polvo para los seres externos. Entonces, ¿qué significado tenemos en este universo? Esa aterradora verdad es la verdadera intención que Gong-Gyeol quiere transmitir. Shirone dio el primer paso hacia la verdad.”\n\nLos dos no hablaron durante mucho tiempo. Sabía que las imágenes que venían a mi mente no eran diferentes.\n\n“¿Cuán cerca estaba ese niño de la verdad?”\n\nHace 19 años, por primera vez en la historia de la escuela, un estudiante superó la 7ª etapa de supervivencia.\n\nFue un desbloqueador que trascendió la esencia de la humanidad, que comprendió la verdad de la escala.\n\n“Adrias Miro. Mientras construía la escuela, esperaba que al menos un genio me superara. Pero la emoción que sentí cuando vi el laberinto fue miedo. Quizás ese niño era un humano que no debería haber nacido en este mundo.”\n\nAlpheas también fue un genio reconocido por el reino cuando era joven, pero Miro era diferente.\n\nEs un estudiante tan excéntrico e idealista que ni siquiera la palabra genio puede expresarlo todo.\n\n“Poco después de la prueba de supervivencia, hubo 20 jueces. No puedo garantizar que no me haya afectado. Todos quieren ser un genio, pero debe haber sido una maldición para Miro.”\n\nLos ojos de Olivia se calmaron.\n\n\"Yo… … ¿Estarás resentida?”\n\n“Fue un problema difícil. Todos vivimos gracias al sacrificio de Miro. Y después de 19 años, Shirone está aquí.”\n\nPor eso es inquietante.\n\nLa historia no se repite solo porque algunas partes son similares, pero el juicio de las 20 personas fue el pecado original de la humanidad, que ni siquiera debería ocurrir nunca.\n\n“No saltes. La 'Guerra Santa' no se mueve solo porque rompió la cobardía. En ese momento, Miro ya era un mago de escala completa. Incluso si fuera enviado a la sociedad tal como está, habría estado en el nivel más alto del mundo.”\n\n“Supongo que sí. Pero al final, el nivel lleva al estado.”\n\nTodavía no hay límite. Entonces no había garantía de que el temido evento no ocurriera.\n\nLa aparición de Shirone riendo ante los cumplidos de sus amigos se parecía al soleado Laberinto de hace 19 años.\n\n'Miro puso las vidas de toda la humanidad en su cuenco. Shirone, ¿qué vas a poner en esa enorme vasija?'\n\nEn el último día festivo de la Semana 4, las evaluaciones de supervivencia se completaron.\n\nEquipo de un solo hombre (1)\n\nEvaluación de la actividad mental en la semana 5.\n\nLa actividad mental, que evalúa el cambio en la forma de la zona espiritual, ha aumentado enormemente en dificultad desde la 5ª semana, con la técnica avanzada de 'unión' aplicada al método de cuatro vías.\n\nDado que es un elemento opuesto a la durabilidad, Shirone se estaba concentrando en la ceremonia de manera diferente a otros días.\n\nPor supuesto, los pensamientos de Shirone son rápidos y razonables.\n\nSin embargo, era fácil hacerse daño si se pensaba en ello como un evento que evaluaba un nivel tan humano de disposición.\n\nEspecializados en actividad mental, la fluidez mental de los magos es inigualable.\n\nPara ellos, la creencia es la ausencia de creencia.\n\nEra su espíritu el que no dudaban en asimilarse con otros, incluso monstruos.\n\n“ARian Shirone. Siguiente.”\n\nAl llamado del maestro, Shirone entró en la Zona de Imágenes.\n\nEl estándar de evaluación para la zona espiritual era de 20 metros de diámetro. A medida que el suelo se volvió transparente, el espíritu de la esfera apareció alrededor de Shirone.\n\nSonó un pitido y se presentó la primera pregunta.\n\nEra un filtro en forma de ocho con dos círculos pegados hacia arriba y hacia abajo.\n\nLa dificultad de la 5ª semana era 'unir' ciertas secciones de la mente para crear una zona espiritual simétrica.\n\n'¿Qué es, no es bastante difícil?'\n\nCreí que habría tiempo de sobra cuando veía la evaluación de otras personas, pero fue un error de juicio cuando lo experimenté.\n\nShirone lanzó una unión a la zona espiritual con todas sus fuerzas. Mientras tanto, el filtro se acercaba con indiferencia.\n\n10 metros. 5 metros.\n\nCada vez que la distancia se reducía, mi corazón latía con fuerza.\n\nEn el momento en que quedaba el último metro, el centro de la zona espiritual se apretó fuertemente y el filtro pasó a Shirone.\n\nLa luz verde de aprobado se encendió.\n\n'Vaya, fue realmente peligroso.'\n\nLos problemas que siguieron tenían forma de figura 8 e inclinados en varios ángulos.\n\nA diferencia de la primera vez, Shirone manejó la zona espiritual con tranquilidad y pasó el filtro.\n\nLa fluidez mental es pobre, pero tiene otra arma, una gran perspicacia. Una vez que captaba el núcleo, era un genio al que nadie podía igualar en términos de aplicación.\n\nShirone, que pasó todos los problemas de calor, obtuvo 5 puntos, pero su rostro al bajar de la zona de imágenes no era brillante.\n\nHabía progresado hasta la 5ª semana, pero todavía no había un solo estudiante que hubiera recibido 4 puntos.\n\nEl alto nivel de los estudiantes también jugó un papel, pero esto se debe a que la actividad mental es un elemento que se puede aprender con el entrenamiento.\n\nDado que la Clase Dos ya había realizado la evaluación de la semana 30 una vez, deberían haber dominado el nivel de dificultad de la 5ª semana.\n\nPero ese hecho no era un consuelo. Esto se debe a que hay grandes personas en la Clase Tres.\n\n“Siguiente turno, Arin. Sube a la zona de imágenes.”\n\nLos estudiantes que estaban charlando se callaron.\n\nEra raro en la sociedad ver una demostración de un mago equipado con un arma llamada menarquía, así como un mago mental.\n\nEl fuego en la Zona de Imágenes se atenuó, y la Zona Espiritual de Arin se hizo visible con un brillo azul.\n\nEntre los cinco patrones preparados en la 5ª semana, el filtro en forma de 8 que usó Shirone apareció de nuevo esta vez.\n\nSin embargo, Arin no tomó ninguna medida.\n\nIncluso cuando el filtro llegó a solo 5 metros frente a mí, solo lo miré fijamente.\n\n“¿Qué, por qué eres así?”\n\nEn el momento en que el filtro llegó justo delante de su nariz, la zona espiritual de Arin osciló como el agua y su centro se tensó en un instante.\n\n\"Wow… ….\"\n\nExclamaciones llegaron de la Clase Uno. Incluso Shirone, que conocía bien las habilidades de Arin, abrió la boca.\n\n'Sin sentido. ¿Cómo puede la mente humana cambiar así?'\n\nPara Arin, el mundo solo está lleno de sentimientos.\n\nLos deseos turbios que vomitan todo tipo de grupos humanos.\n\nSi la esencia del pensamiento no fuera tan libre como el agua, ya se habría vuelto loca, enterrada en ira, deseo sexual y hostilidad hacia sí misma.\n\nPor eso Arcane también evaluó a Arin como el mejor talento en el mundo espiritual.\n\nDespués de la demostración, que fue casi una acrobacia, el número de relación de volumen del filtro del 99.9% apareció en el panel de instrumentos.\n\nSignificaba que la forma propuesta por Image Zone se moldeó sin errores.\n\n'No es fácil después de todo, la clase que se gradúa.'\n\nAsí, se completó la evaluación de todos los estudiantes.\n\nComo era de esperar, hasta la 5ª semana, el poder de discriminación no era grande, por lo que casi todos obtuvieron 5 puntos, y solo Eider se equivocó en dos preguntas.\n\nEl primer 4-puntos en actividad mental este año. Shirone no sintió que la desgracia fuera asunto de otra persona.\n\n'Parece que tiene una disposición similar a la mía.'\n\nIncluso a una edad temprana, Eider mostró su fuerte durabilidad, subiendo al nivel 5 en la evaluación de supervivencia. Puede verse como una tendencia similar a la de Shirone.\n\nLa única diferencia era que carecía de la perspicacia de Shirone.\n\n'Porque todavía soy joven. Si entreno uno o dos años más, no sé si podré graduarme.'\n\nEider bajó de la Zona de Imágenes de mal humor. Luego miró a Shirone y sonrió con pena.\n\n“Ew, eso es muy difícil.”\n\n“Fue un desperdicio. Ojalá hubiera hecho la unión un poco más rápido.”\n\nEider suspiró.\n\n“Si fuera tan fácil, lo hice de inmediato. No soy un genio absoluto como tú.”\n\nHay margen para decir que puede convertirse en un genio moderadamente impresionante, debe ser el ingenio del más joven. Y tampoco era una persona realmente fea.\n\n\"¿De qué estás hablando? Soy el estudiante graduado más joven. Es una prueba de que estás hombro con hombro con nosotros. Además, la actividad mental es un evento en el que la habilidad mejora con el entrenamiento.”\n\n“Honestamente, hasta el año pasado, yo también pensaba así. Sin embargo, cuando vi la Clase 3 que se subió esta vez, esos pensamientos desaparecieron. Como Arin noona, todos son muy talentosos.”\n\nIncluso en opinión de Shirone, el actual escuadrón de la Clase Tres no era rival para ninguna familia prestigiosa del reino.\n\n“Además, mi especialidad es el Aire. De hecho, es el más común. También hay rumores de que la gente sin talento elige.”\n\nLa afinidad de atributos está estrechamente relacionada con la omnipotencia. Pero en cualquier caso, nada es absoluto.\n\n\"No es así. ¿Cuántos jugadores fuertes hay en la serie Aire? Sabina también es fuerte y... ….”\n\nShirone cerró la boca.\n\nEl ejemplo de Gaold, el director de la Asociación Mágica, era perfecto para animar a Eider, pero no quería dejar ningún margen para que se filtraran secretos.\n\n“¡Oye, Eider! ¿Qué haces ahí? ¿No puedes salir rápido?”\n\nEl gritón gritó a lo lejos. Ya estaba molesto por perder 20 puntos, pero incluso coquetear con Shirone le provocó un berrinche.\n\n“Ah, iré. Como sabes, es la estrategia de supervivencia más joven.”\n\n\"¡Ja, ja! Sí, ve rápido.”\n\nEider se dio la vuelta y salió corriendo. Por mucho que aún sea inmaduro en sus habilidades, está tratando de beneficiarse de ser bueno en las relaciones humanas.\n\nEn cierto modo, parece modesto, pero admitirlo con honestidad no era algo que me disgustara.\n\n'Trabaja duro, Eider.'\n\n* * *\n\nDespués de la evaluación, los estudiantes se dirigieron a la cafetería.\n\nLa clase senior tenía un horario de comidas flexible según su horario, por lo que la comida también se preparaba en estilo buffet.\n\nLos amigos se sentaron frente a Shirone y a su lado y continuaron la conversación que habían tenido desde que Nade entró.\n\n“Entonces me dio un calambre en la pantorrilla. Me dolía tanto que me agaché, pero dijeron que me tiré un pedo porque ejercí demasiada fuerza.”\n\n“Patada-patada, eso debió ser vergonzoso. Entonces, ¿cómo fue?”\n\n“Me duelen las piernas, pero la boca me estalla de risa. ¡Por eso te reíste y luego lloraste! ¡Fuhahaha!”\n\nShirone se agarró el ombligo y pataleó.\n\n“Creo que sé lo que es. Oh, en esa situación, se me llenan los ojos de lágrimas.”\n\n“¡Uy, oye! ¿Estás hablando de eso mientras comes?”\n\nA pesar del asco, una sonrisa se dibujó en los labios de Amy. Ella era la que encontraba más tranquilidad que el año pasado al unirse a la clase senior de Shirone y los demás.\n\n\"¿Hola? Si está bien, ¿puedo unirme a ustedes?\"\n\nMaya de la Clase Dos se acercó con una bandeja.\n\n\"Ah, por supuesto.\"\n\nCuando Nade sacó la silla a su lado, Maya hizo una reverencia y se sentó.\n\n\"Gracias. Parece muy interesante, así que pensé en escucharlo.”\n\nIruki dijo.\n\n“Será mejor que no escuches. El código de risa de Nade está lejos de la mesa del comedor.”\n\n“¡Jo, jo, jo! ¿Estás bien? Mi estómago también está bastante bien. ¿Qué? ¿Qué?\"\n\nShirone se quedó mirando a Maya, quien se llevaba naturalmente con sus amigos con su afinidad única.\n\nPiel morena poco común. Excepto por el hecho de que siempre estaba en el último lugar en los exámenes de graduación, en realidad no sabía nada.\n\nSintiendo la mirada de Shirone, Maya giró la cabeza.\n\n\"¿Qué? ¿Por qué miras a una mujer extramatrimonial? ¿Seguramente hay un amante a su lado?”\n\n\"¿Eh? No, solo... ….\"\n\nCuando Shirone dudó, Amy resopló.\n\n“Oye, ¿qué hay de un amante?”\n\nMaya miró juguetonamente a Amy y cortó un trozo grande de carne en su boca. Y bebió el agua que estaba colocada a su lado.\n\nShirone y los demás dejaron de cortar sus cuchillos al mismo tiempo y la miraron. Ella no la probó, pero parecía forzarla.\n\nDándose cuenta de la mirada de todos, Maya habló apresuradamente.\n\n\"Oh, lo siento. ¿No se veía un poco mal?\"\n\nShirone agitó la mano.\n\n“No, en absoluto. Solo un poco peculiar. Si comes agua y carne juntos, no sentirás el sabor.”\n\nMaya asintió amargamente.\n\n\"Así es. Pero no puedo evitarlo. Tengo que comer para mantener este cuerpo. Tengo una constitución que no engorda bien.”\n\nNade preguntó.\n\n“¿Tienes alguna razón para engordar?”\n\n\"Por supuesto. Mi especialidad es la magia del sonido. También es una serie de mejoras. Cuanto mayor es el volumen, mayor es el rango de efecto y mayor la eficiencia.”\n\nIruki, que comía verduras con los dientes delanteros, preguntó.\n\n“No necesariamente te haces más grande solo por engordar, ¿verdad?”\n\n“Podría ser. Pero en mi caso, parecía funcionar hasta cierto punto. De hecho, no tiene talento. Por eso estoy intentando desesperadamente que mi cuerpo crezca.”\n\nDándose cuenta de la razón, Shirone la ignoró y dijo mientras tomaba un tenedor para la ensalada en el plato.\n\n“Creo que te verás bonita cuando adelgaces.”\n\nEntonces, esta vez, todos prestaron atención a Shirone.\n\nAl ver las expresiones de sorpresa en los rostros de sus amigos, Shirone se dio cuenta de su error y se disculpó apresuradamente.\n\n“Ah, no, por supuesto que ahora es bonita, pero pensé que se pondría más bonita si adelgazaba… … . Eso es lo que quería decir.”\n\nMaya, que había estado mirando a Shirone aún más inexpresivamente, pronto cambió su expresión y sonrió felizmente.\n\n\"Gracias. Shirone es muy amable. Ojalá Amy.”\n\n“Je, eso es bueno. Tarde o temprano también lo descubrirás. Qué personalidad tan explosiva.”\n\nMaya sonrió y volvió a cortar la carne.\n\n“Uy, ¿es así? Estoy bien... ….”\n\nEntre las zanahorias y los palos de Maya y Amy, los tres chicos simplemente enterraron sus caras en la bandeja."
}