{
  "id": 386,
  "title": "Volumen 16 - Equipo de un solo hombre (2)",
  "content": "El calendario de la clase de graduación ya estaba en su sexta semana.\n\nLa competencia se intensificó momento a momento, y los cambios de clasificación en cada sección no eran aburridos.\n\nSin embargo, ningún estudiante ha cambiado de clase todavía.\n\nLos maestros chasquearon la lengua, diciendo que esta era la primera vez en cinco años. El problema era que las clasificaciones de la Clase 2, que tenían mucha liquidez, estaban congeladas.\n\nLa Clase Uno aplastó a la Clase Dos, y la Clase Tres persiguió desesperadamente a la Clase Dos.\n\nEn otras palabras, también significaba que el nivel de toda la clase de graduación era más alto que en cualquier otro año.\n\nUna de las razones fue que hubo una situación inusual en la que hasta 15 personas obtuvieron 20 puntos en la evaluación de supervivencia, pero la mayoría de ellos eran estudiantes de tercer año, por lo que hubo pocos cambios.\n\nHoy es el día en que brilla la feroz competencia por el ranking.\n\nUna evaluación de estrategia y táctica en la que los grupos se organizaban según la clasificación esperaba a los estudiantes de último año.\n\n“Bueno, entonces estaré en el quinto grupo.”\n\nShirone se dio cuenta sin siquiera mirar la tabla. Las clasificaciones de las 30 personas ya estaban registradas en mi cabeza.\n\nEl Grupo 5 es del puesto 21 al 25. Por supuesto, el puesto 21 será el líder del grupo, y Shirone será incluida en el grupo 5 con el puesto 23.\n\nDado que Dante, el puesto 21, e Iruki, el puesto 22, siempre obtuvieron los mismos puntos que Shirone, la clasificación era la misma que en la primera semana.\n\nLos puestos 24 y 25 eran Canis y Closer, y era un escuadrón que podía obtener una puntuación alta si solo se miraba a los miembros.\n\nPor otro lado, también estaba Joe, que lloraba por los problemas de clasificación.\n\nUn ejemplo típico fue la sección 4.\n\nComo grupo perteneciente a los rangos inferiores de la Clase 2, Jo Won estaba en orden de Screamer, Amy, Suabi, Maya y Eider.\n\nLa mayor parte tuvo éxito en mantener el status quo, pero Screamer se había desplomado del puesto 11 al 16 en solo seis semanas.\n\n'Estoy molesto, me estoy volviendo loco. ¿Cuándo podré salir de este abismo?'\n\nEl evento en el que un corredor de apuestas, un gritón, puede sumar puntos fácilmente es, por supuesto, una batalla de persona a persona.\n\nSin embargo, este año, el emparejamiento no fue bueno, por lo que el problema fue que los jugadores talentosos de la Clase 1 se agruparon en las primeras etapas.\n\nEsto se debe a que la estrategia de sorteo de algunos estudiantes funcionó y terminaron con 1 punto de 3 puntos en dos ocasiones.\n\nPor supuesto, la causa principal del colapso de esta magnitud fueron los 20 puntos perdidos ante el equipo rojo en la evaluación de supervivencia.\n\n“Oigan, reúnanse todos. Empecemos por decidir una posición.”\n\nCuando el gritón hizo una señal, se reunieron cuatro grupos de personas. Un suspiro se escapó del gritón al verlos.\n\n'El equilibrio está realmente alterado.'\n\nHay algo llamado 'contribución del partido' como un indicador que usan los cazatalentos.\n\nAl determinar la contribución de los miembros, en un grupo de 5, la puntuación total es 5, y los puntos se distribuyen según la contribución.\n\nDado que se está examinando la capacidad de organización del grupo, es imposible evaluar completamente las habilidades individuales, pero no hay nada como esto para determinar quién es el responsable.\n\nSi su contribución es de 1 punto, ha cumplido su parte. Si son 2 puntos, significa que hicieron su parte.\n\nEn ese caso, los cazatalentos prestarán atención, pero se puede ver que el equilibrio no es bueno porque significa que alguien no ha podido servir ni a una persona.\n\nLa proporción ideal dentro de un grupo es 1, 1, 1, 1, 1, donde todos cumplen su función correctamente, pero el grupo actual de Screamer ni siquiera podía soñar con un equilibrio tan dorado.\n\nLa causa fue Maya.\n\nEn su opinión, la contribución de Maya al grupo en el grupo 4 fue de 0.5 como máximo.\n\nAl final, significaba que los cuatro jugadores restantes tenían que obtener 0.5 puntos más para ganar competitividad.\n\n'Si Maya se establece en 0.5, Eider en 0.8, Suabi en 1.1 y Amy en 1.2, entonces yo... … ¿1.4? Estás loco.'\n\n0.4 puntos en contribución al partido era una cifra asombrosa.\n\nEsto significaba que el poder de combate de un grupo de 5 personas tenía que aumentarse en un 8% solo.\n\n'Hmm, ¿es posible? Porque hay dos de ellos.'\n\nAunque Suabi y Maya tenían diferentes especialidades, sus especialidades eran utilidades.\n\nNormalmente no incluiría dos utilidades en un grupo de 5, pero si tienes un gritón, esa es una historia diferente.\n\nEsto se debe a que, si se aplican mejoras a un mago que posee habilidades físicas además de magia, el rendimiento es mucho mayor que el de otros magos.\n\n'Me alegro de tener a Amy. Yo lo revuelvo y Amy lo vierte. Al final, no tengo más remedio que arrastrarla del cuello.'\n\nDespués de organizar sus pensamientos, el gritón se animó aplaudiendo de forma inapropiada. De todos modos, como era el líder del Equipo 4, era necesario unir al equipo.\n\n\"Ahora. Voy a decidir mi posición a partir de ahora, así que escuchen con atención. Si elaboramos bien la estrategia, podemos lograr puntuaciones altas.”\n\nEl gritón se señaló a sí mismo primero.\n\n“En primer lugar, soy el distribuidor principal. Y eso es todo. ¿Sabes lo que quiero decir?”\n\n“¿La estrategia mortal del corredor de apuestas?”\n\nEl gritón asintió ante las palabras de Amy.\n\n“Exactamente. Entonces, Suabi siempre me potencia. Celeridad, concentración, curación, etc. No lo escatimes y échalo todo. Incluso si es la semana 6, no habrá un tipo tan fuerte. Dejémoslo claro desde el principio. ¿De acuerdo?\"\n\n\"Ah, de acuerdo. Trabajaré duro.”\n\nSuabi respondió con voz moribunda. No pude encontrar ninguna lucha, pero el gritón apagó mis nervios.\n\nAunque era un trastorno de decisión y una mala relación interpersonal, era un genio con una puntuación perfecta en utilidad que unía más de veinte tipos de magia de mejora, así que lo haría por una persona por su cuenta.\n\n“Amy es la asistente de reparto. Bueno, si fueras tú, no tendrías que dar ninguna instrucción. Y Maya... … ¿Qué magia puedes hacer? Creo que sería mejor ir a la mejora de área amplia.”\n\nLa ventaja de la magia del sonido era que tenía un efecto en un amplio radio.\n\n\"¿Eh? De lo que estoy más segura es de Aria en el campo de batalla. Amplificar tu maná a través de la resonancia.”\n\n“Hmm… ….”\n\nAria en el campo de batalla es una magia que tiene un efecto considerable incluso en combate real.\n\nSin embargo, si el lanzador era Maya, la historia era diferente. Su efectividad de mejora está muy por debajo del promedio.\n\nEl gritón hizo una ligera variación en la estrategia mortal del corredor de apuestas.\n\n“Entonces vayamos al debilitamiento. ¿Hay algo que pueda apostar a mis enemigos?”\n\n“Prisa, prisa. Amplifica la ansiedad.”\n\n“De acuerdo, hazlo incondicionalmente. Porque apostar por cientos de personas es más efectivo que apostar por cinco.”\n\n\"Ajá. Haré lo mejor que pueda.\"\n\nMaya se decidió y asintió profundamente.\n\n“Hermano, ¿qué estoy haciendo?”\n\nEider preguntó mientras se apoyaba la cabeza.\n\nNo sentía la misma tensión que Maya, probablemente porque estaba menos agobiado por la graduación al ser más joven.\n\n“Multijugador. Voy a salir con valentía, así que tú confirmas y me matas. Deshazte de él definitivamente. No es raro que el tablero se vuelque porque no pudiste matar a uno.”\n\n\"Muy bien. Eso es todo.”\n\n\"¡Regla! ¡Hagámoslo bien! Mostrémosles.”\n\nAmy, que conocía la personalidad de un gritón, estaba a punto de tener la piel de gallina por la lucha inapropiada.\n\n'Parece que quiere salir de aquí.'\n\nAun así, era cuestionable si la estrategia asesina del corredor de apuestas funcionaría.\n\nEn el pasado, incluso los matones eran famosos por sus puños temblorosos, por lo que no se podía descartar la posibilidad de que pensara que lo resolvería solo.\n\n'Bueno, porque actualmente estoy en un rango bajo. Vayamos así por ahora.'\n\nIncluso los miembros del grupo podían presentar sus opiniones, pero era efectivo solo cuando miraban las tendencias del líder.\n\nPor otro lado, el Equipo 5 de Shirone también estaba esperando la evaluación, pero a diferencia del Equipo 4, no llegó ninguna operación especial.\n\nDante se junta con Closer, Shirone se junta con Iruki, y solo Canis disfruta de la soledad en un lugar remoto.\n\nPor supuesto, no estaba solo en el canal mental.\n\n- Bastante aburrido. Ahí es donde está la escuela.\n\nFue Harvest quien cortó la comunicación con el mundo exterior durante seis largos meses y terminó de descifrar el 'Libro de la Luz y la Oscuridad'.\n\nSin embargo, como la batalla por el aviso en la clase senior era tan feroz, aún no se habían revelado.\n\n- Ten paciencia. Porque si aguantamos un año, podemos hacer lo que queramos.\n\n-¿Lo es? Bueno, es porque ahora soy mucho más fuerte. La graduación sería así de simple.\n\nEl 'Libro de la Luz y la Oscuridad' obtenido de los Registros Akáshicos del Cielo era una teoría que amplificaba el poder de la oscuridad usando el poder de la encarnación.\n\nEn otras palabras, el punto principal era que la luz fortalece la oscuridad.\n\nEra Canis quien aún no se había dado cuenta lo suficiente como para sacar magia específica, pero sus verdaderas intenciones por sí solas hicieron que su maná fuera mucho más fuerte que antes.\n\n- La graduación no es un problema. Esta vez, debo superar a Shirone y seguir la voluntad del Maestro.\n\n-Keuk, eso debe ser muy divertido.\n\nDespués de completar las 2,000 revisiones, el maestro dijo:\n\n“Faltan cinco minutos para que empiece el juego. La misión para la sexta semana es 'Erradicación'.”\n\nLas 30 personas entraron las dos mil veces.\n\nLa evaluación debía realizarse al mismo tiempo que se daban las clasificaciones del grupo que eliminaba a los monstruos primero.\n\nEl enorme campo de entrenamiento número 2.000 se dividió en seis secciones, y Shirone entró en el área de evaluación del equipo 5.\n\nA medida que los miembros se reunieron, Dante habló brevemente según su personalidad.\n\n“Bueno, ya que nos encontramos así, trabajemos duro.”\n\nShirone preguntó:\n\n“¿Estrategia o táctica? Como eres el líder y tu especialidad es el procesamiento de información, creo que estará bien si tú decides.”\n\n¿Tácticas? Hmm… ….”\n\nDante se llevó la mano a la barbilla y miró a los miembros. Iruki de Explosión, Shirone de Destello, Closer de Asalto, Canis de Oscuridad.\n\n“Solo agárralo rápido, incondicionalmente.”\n\n\"De acuerdo.\"\n\nAl mismo tiempo, los cinco que se dieron la vuelta se dirigieron al centro del área.\n\nDespués de 3 minutos de calentamiento, el maestro de evaluación dijo:\n\n“A partir de ahora, realizaremos una evaluación de estrategia-táctica.”\n\nSi era la semana 6, no era necesaria ninguna explicación.\n\nLas luces verde, amarilla y roja del tablero de visualización se encendieron a su vez, y un gran número de monstruos del mismo tipo aparecieron en las seis áreas.\n\n'Este es el principio.'\n\nShirone entró en la Zona Espiritual.\n\nLo primero que había que hacer era averiguar la raza y el número.\n\nMurciélago Jargol está volando en el cielo. Como un monstruo, uno de ellos tenía aproximadamente el tamaño de un águila.\n\nEn el suelo había un monstruo de dos patas llamado Llop de Guerra.\n\nY a partir de esta semana, se ha añadido una especie, una lombriz gigante que excava túneles subterráneos y se mueve.\n\n'Esta semana también es de nivel Tier 9.'\n\nSolo viendo las especies, valía la pena luchar por ellas. Sin embargo, el problema era que el número superaba los trescientos.\n\n¡Aaaaang!\n\nEl hombre lobo estalló en un aullido de lobo y corrió.\n\nJar'gol voló con un sonido ultrasónico, y las lombrices vomitaron ácido de docenas de agujeros en el suelo.\n\nTodos en el grupo 5 tomaron instintivamente una posición.\n\nShirone e Iruki lanzaron su magia sobre Jargol. Cañones de fotones y bombas atómicas detonaron rápidamente a los murciélagos.\n\nEl suelo fue una colaboración entre Dante y Closer.\n\nDante, quien instaló un círculo mágico de movimiento espacial a 10 metros frente a él, dispersó el círculo mágico instantáneo por todas partes.\n\nLos hombres lobo atrapados en el círculo mágico instantáneo fueron movidos automáticamente al círculo mágico principal en el centro.\n\nDespués de que se reunieron unos 20 de ellos, Closer lanzó su magia.\n\n\"¡Erupción!\"\n\nA medida que el suelo se calentaba por la fricción, los hombres lobo miraron hacia abajo. Al mismo tiempo, una pequeña erupción volcánica ocurrió y arrastró todo el círculo mágico principal.\n\n“¡Ja, ja, ja! ¡Envía más, más, Dante!”\n\n¿Ah, sí?\n\nMientras Dante colocaba más círculos mágicos en el suelo, tres enemigos por segundo comenzaron a entrar en el círculo mágico principal.\n\nCloser derramó todo tipo de magia como un pez fuera del agua.\n\nSi no le importaba apuntar, el tipo de tierra era considerado el más fuerte en términos de fuerza física, por lo que la magia y los monstruos no podían soportarlo.\n\nEl rock and roll que se hinchaba como una bola de nieve, empujado como rodando el suelo, golpeó al hombre lobo.\n\nEnormes rocas Pesadas Piedras cayeron del aire y aplastaron a los enemigos.\n\nLuego, con 3 golpes consecutivos de Erupción, Erupción, Erupción, todos los monstruos en el suelo fueron devastados.\n\nCanis se quedó con las manos en los bolsillos.\n\nEl líquido ácido del gusano de tierra voló por todos lados, pero no pudo perforar la piel oscura.\n\nPor supuesto, no hice nada. Su Zona Espiritual estaba localizando a todos los monstruos subterráneos.\n\nY finalmente, la mano derecha salió del bolsillo.\n\n'Si el cielo es un mundo de luz... ….'\n\nEl índice y el dedo medio se alzaron.\n\n“Debajo de la tierra es un mundo de oscuridad.”\n\nEl poder de la oscuridad en forma de hoja de sierra, que es la habilidad a largo plazo de Canis, cortó el gusano de tierra mientras corría bajo tierra.\n\n¡Kiek! ¡Patada!\n\nTodas las lombrices que estaban de pie verticalmente se aflojaron y vomitaron saliva verde.\n\n- 328 monstruos han sido aniquilados. Tiempo de ejecución 3 minutos 28 segundos."
}
