{
  "id": 389,
  "title": "Preparación para la Batalla (2)",
  "content": "### La Canción de la Diva y un Desafío Temerario\n\nIncluso después de que la canción terminó, **Shirone** permaneció en su asiento, incapaz de calmar su corazón palpitante.\n\n\"¿Uh? ¡Shirone!\" **Maya**, que lo notó tardíamente, lo recibió con una brillante sonrisa.\n\n\"Pasa. ¿Qué haces aquí?\"\n\n\"Pensé en asearme un poco. Vine porque escuché la música.\" Shirone levantó su cepillo de dientes para disipar la sospecha de estar espiando.\n\nDe cualquier manera, Maya movió su trasero de la silla del piano y le ofreció un asiento. \"Siéntate aquí. No hay sillas. Oh, si estás ocupado...\" Dado que Shirone estaba luchando a muerte con los jugadores fuertes de la clase senior, pensó que no habría tiempo para charlas pausadas.\n\n\"No, está bien. De todos modos, no tenía adónde ir.\" La silla del piano era pequeña y Maya tenía algo de carne. Cuando sus brazos se tocaron, una sensación de extrañeza se transmitió a través de su piel. Su piel era suave y un poco fría.\n\nEl incómodo Shirone habló primero. \"Jajaja, cantas tan bien, ¿por qué no lo dijiste? No sé mucho de música, pero creo que lo haces mucho mejor que un profesional.\" Al ver tristeza en los ojos de Maya, Shirone se dio cuenta de su error. Aunque tiene grandes habilidades, si no es una profesional, no tiene más remedio que tener una historia.\n\n\"Oh, lo siento. Si algo duele...\" Maya sonrió y negó con la cabeza. En serio, no podía soportar la seriedad de Shirone. Por eso estaba aún más molesta.\n\n'Ha sido así desde el principio.' El día de la presentación de la Conferencia de Investigación Psíquica Sobrenatural, Maya vio por primera vez a Shirone hablando en el tejado. **\"Prueba lo invisible.\"** La situación en ese momento que convenció a todos los estudiantes fue impactante para ella. Él era la estrella más brillante de la escuela.\n\n\"Cantar… ¿Te llamo?\"\n\n\"Ajá. Quiero escucharlo.\" Cuando Maya puso sus manos en el teclado y comenzó a cantar, Shirone inmediatamente se sumergió en su música.\n\nPensó que era solo un sonido. Pero ella tenía el poder de mover los corazones de las personas con su voz.\n\n'Ah… ya veo.' Cantar solo por la felicidad del oyente, olvidando la graduación de la escuela de magia, las circunstancias de la tribu y la pobreza de la familia. En este momento, no era un mago. **Maya era una artista.**\n\nDespués de que la canción celestial terminó, el epílogo fluyó. Shirone ni siquiera pudo exhalar hasta que la nota desapareció silenciosamente. Un gemido escapó de entre sus labios temblorosos.\n\n\"Haaaaaa.\" **Diva.** La diosa estaba frente a él.\n\nShirone no pudo resistir los ojos de Maya mirándola con una mirada apasionada. El fuego penetró en su corazón. Parecía que aceptaría cualquier cosa que le diera.\n\n\"... ...\"\n\nEl atardecer se ponía fuera de la ventana.\n\n---\n\n### Evaluación de Mejora de Habilidad Principal\n\nEl tiempo de mejora de habilidad principal de la octava semana ha regresado. Fue una competencia intensa para obtener una ventaja en la competencia de clasificación porque la distribución de puntajes era autónoma, ya que evalúa el logro de 20 elementos relacionados con la especialidad.\n\nLos estudiantes informan los desafíos antes de la evaluación. Por ejemplo, si desafías tres elementos al nivel 7 y no los alcanzas, no se te otorgarán puntos por esa semana. Por lo tanto, si necesitas incluso 1 punto, es mejor elegir un nivel de dificultad apropiado, y por el contrario, si necesitas una puntuación alta, es mejor aumentar el nivel de dificultad incluso si te arriesgas.\n\nShirone estaba sentada al lado de sus amigos y observaba la evaluación de las habilidades principales de otros estudiantes. La razón por la cual los ojos del análisis son más agudos de lo normal es que después de mañana, se llevará a cabo la **confrontación por la ocupación de tierras altas** del **gritón**. El equipo de Shirone ya ha sido decidido, pero los miembros del equipo del gritón aún no han sido confirmados. Por lo tanto, era bueno analizar las especialidades de tantas personas como fuera posible hoy.\n\nLa diferencia entre la evaluación de mejora de habilidad principal y otros eventos es que se lanza magia real en lugar de 2,000 veces.\n\nSe equiparon varios dispositivos en cada área, y la prueba de fuerza de impacto en particular fue similar a la canica en el laberinto que se vio en las ruinas de Kergo.\n\nDespués de que 7 personas terminaron la evaluación, fue el turno de Fishaw. El maestro de evaluación revisó el papel de evaluación y levantó la vista.\n\n\"Fisho, ¿cuál es el desafío?\"\n\n\"Desafiaré tres elementos. Erupción, gigantismo, mutación. Los niveles de dificultad son 5, 6 y 5, respectivamente.\"\n\nFisho, de veinticinco años, el mayor de su último año.\n\nAunque no destaca en la evaluación, su magia de insectos emociona a Shirone cada vez que la ve.\n\n\"Fisho ha subido un escalón desde la semana pasada. Solo han pasado 8 semanas, pero ya estás entrando en el nivel intermedio, ¿verdad?\"\n\n\"Tienes veinticinco años. Debes considerar que has pulido tu especialidad al menos 5 años más que otros. Probablemente también lo pasaré fácilmente esta vez.\"\n\n\"A estas alturas, Shirone, hay algo que debes saber.\"\n\nNade dijo con una mirada seria.\n\n\"Ese tipo, Fisho, es el presidente de la Sociedad de Investigación del Lenguaje de las Hormigas.\"\n\n\"¿Sociedad de investigación del lenguaje de las hormigas? ¿Existe algo así?\"\n\n\"Es una sociedad de investigación que trabaja en las sombras como nosotros. Quieren tener una audiencia con la reina hormiga analizando el lenguaje de feromonas de la hormiga. Quizás estén pensando en hacer un acuerdo diplomático.\"\n\nDespués de pensar por un momento, Shirone preguntó:\n\n\"Pero ¿por qué debería saber eso?\"\n\n\"¡Idiota! Si hacen un pacto con la reina hormiga, golpearán al grupo de investigación psíquica sobrenatural. No se trata de someter a unas pocas hormigas. ¡Todas las hormigas bajo el control de la reina se convertirán en enemigos!\"\n\nShirone movió sus labios para decir algo, pero finalmente giró la cabeza sin decir nada.\n\nIruki continuó.\n\n\"El insecto es la categoría más maniática entre las especialidades. Es bueno observarlo mientras podamos.\"\n\n\"¿Es similar a la magia de invocación?\"\n\n\"No. Un jefe imita un objetivo específico tan perfectamente que se acerca a la realidad. Por supuesto, los insectos también son posibles, pero no se pueden implementar cientos de especies de insectos de esa manera.\"\n\n\"Entonces, ¿cómo haces el fisho?\"\n\nIruki se refirió a la explicación que había escuchado de su padre.\n\n\"La batería central de la serie de inserción es el huevo. Un agregado de funciones indiferenciadas que pueden evolucionar en varias formas. Dicen que induce la generación espontánea con la teoría del 'ecosistema en la cabeza', pero dicen que esto es realmente increíblemente difícil. Porque tenemos que calcular desde la aparición hasta la evolución y la mutación.\"\n\n\"Hmm, eso debe ser realmente difícil.\"\n\n\"Así que hay muchos eruditos en el campo de los insectos. Pero una vez que te conviertes en mago, te tratan muy bien. Ficho estará en su último año cuando tenga veinticinco años, pero graduarse ahora no es absolutamente ninguna pérdida.\"\n\nCuando Fisho indicó que estaba listo, el maestro de evaluación presentó un desafío.\n\n\"Primero que nada, erupción. El quinto nivel es trescientos.\"\n\nFisho afinó la batería con la teoría ecológica en su cabeza. Una vez que se estableció la cadena alimentaria y los depredadores, los huevos comenzaron a diferenciarse en la población más adecuada para la supervivencia.\n\n\"Saltamontes.\"\n\nUn enjambre de 300 langostas voló de los pies de Fishaw y voló como partículas negras a través de las nubes.\n\nEl maestro escribió trescientos doce en la hoja de registro. No era difícil contar insectos a través de la sinestesia.\n\n\"Es 1 punto por pasar la quinta etapa. Lo siguiente es gigantismo.\"\n\nFicho volvió a cerrar los ojos y se concentró.\n\nTardó aproximadamente 5 minutos en diferenciar el huevo aumentando la saturación de oxígeno y ajustando el entorno circundante.\n\nUna hormiga tan enorme como una persona nació y movió sus antenas en todas direcciones para examinar los alrededores.\n\nAmbas estudiantes y estudiantes varones fruncieron el ceño como si fueran terribles. Así que Fisho es un solitario.\n\n\"Superficie corporal 2.02 metros cuadrados. Gigantismo aprobado. 1 punto ganado. Luego, mutación.\"\n\nEsta vez, tardó la friolera de 20 minutos en construir la batería. Como tal, los resultados fueron impactantes.\n\nUn ciempiés con la coloración protectora de una mariquita se arrastró por el suelo. Las mandíbulas en forma de guadaña se abrieron, y el veneno mortal se disparó por todas partes.\n\n\"Un tipo de cambio de forma. 1 cambio de función. Aprobado.\"\n\n\"Gracias.\"\n\nFue una demostración asombrosa y una vista impactante, pero los estudiantes solo desearon no volver a verla nunca.\n\nAsí fue como se fortaleció la habilidad principal de Fisho, y Maya salió en el siguiente turno.\n\nNade hizo un cuerno y gritó:\n\n\"¡Maya, a la lucha!\"\n\nMaya solo sonrió, se rascó la mejilla y entró en la sala de evaluación sin mostrar ninguna reacción.\n\n\"¿Eh? ¿Por qué eres así? ¿Está pasando algo malo?\"\n\nNade, avergonzado, se lamió los labios.\n\nPero ahora que lo veo, la expresión de Shirone tampoco se ve particularmente bien.\n\n\"¿Qué? ¿Qué les pasó a ustedes dos?\"\n\nNo había forma de saber que era Shirone.\n\nDespués del incidente en la sala de música, Maya se distanció deliberadamente. No la trató con frialdad, pero no se sentía tan amigable como antes.\n\nIruki dijo.\n\n\"Quizás fuimos demasiado groseros.\"\n\n\"¿De qué estás hablando? ¿Qué le hicimos a Maya?\"\n\n\"Aunque el gritón la insultó, ella debería haber tomado la decisión. Porque hay personas con las que no quiere pelear.\"\n\nNade de repente recordó la situación en ese momento. Se sintió aliviado cuando gritó que trajera a Maya a luchar, pero pensándolo de nuevo, claramente cruzó la línea.\n\n\"Uh, entonces ¿qué? Hice mucho ruido. No, ¿no deberíamos disculparnos y hacer que las cosas que no sucedieron sucedieran?\"\n\n\"Maya no se enoja por eso. Y no estoy enojado por eso.\"\n\nShirone dijo sin rodeos.\n\nSegún Iruki, la sensación ya debería haber llegado cuando se encontraron en la sala de música. Pero ella era más cariñosa que nadie, y cantó sus canciones con todo su corazón.\n\n'Pero ¿por qué lo evitas? ¿Por qué?'\n\nLa evaluación de Maya terminó rápidamente. Las tres categorías de volumen vocal, vibración sonora y sonido permanecieron en la segunda etapa, y ni siquiera eso aprobaron.\n\n\"Ninguna de las magias sónicas está por debajo del promedio. Después de eso, será imposible graduarse este año.\"\n\nNed lloró ante las palabras de Iruki.\n\n\"¿No debería ser la graduación el problema, deberíamos preocuparnos por la evaluación completa ahora mismo? Dijiste que puedes obtener una puntuación alta incluso si tienes a Maya como miembro del equipo. ¿No había algún tipo de estrategia?\"\n\n\"No, simplemente lo escupí tal como salió. No puedes decir cosas buenas a los gritones allí, ¿verdad?\"\n\n\"¿Qué? ¿Entonces tú... ...!\"\n\n\"No hagas un escándalo. Que no lo pensara no significa que no haya solución. Eso es todo, puedes pensarlo a partir de ahora. De todos modos, quizás la razón por la que Maya es así sea por sus calificaciones. Incluso yo puedo ver que no va bien con la magia del sonido.\"\n\n\"Quizás sea al revés.\"\n\nIruki miró a Shirone.\n\n\"¿De qué has estado hablando desde antes? Ustedes dos, ¿qué pasó realmente?\"\n\nShirone contó la historia de lo que sucedió en la sala de música. La increíble habilidad para cantar de Maya y la emoción que le recorrió la espalda.\n\n\"Hmm, canción popular. Definitivamente un área diferente. Porque la magia de sonido toma prestada la música vocal para maximizar la función de la voz.\"\n\nLa cabeza de Iruki giró rápidamente. Pensó que quizás podría ser una variable importante en la ocupación de esta tierra alta.\n\nEl siguiente en turno después de Maya fue Fermi. Dirigiéndose al campo de entrenamiento, miró de reojo a Shirone y se rió.\n\nLa especialidad de Fermi es Aire, y la puntuación de mejora de habilidad principal es exactamente de 100 puntos. Todos los elementos fueron superados en 5 niveles.\n\nSimilar a la velocidad promedio de la Clase Uno, parece que no hay posibilidad de caer en la Clase Dos ni siquiera ahora.\n\nEl maestro de evaluación cambió el papel de evaluación y preguntó:\n\n\"Fermi, ¿cuál es el desafío?\"\n\nFermi dijo con una sonrisa.\n\n\"Lo dominaré.\"\n\nEl maestro de evaluación dejó de intentar registrar y levantó la cabeza. Los estudiantes también comenzaron a susurrar.\n\nEl año pasado, dominó todas sus mejoras de habilidades especiales, por lo que no era inusual, pero el momento era demasiado temprano.\n\nConsiderando que normalmente comenzaban a acelerar después de la semana 12, era un ritmo asombroso de 4 semanas de antelación.\n\n'Debe haber sido influenciado por la existencia de Shirone.'\n\nDespués de derrotar a Fermi en la prueba de supervivencia e incluso declararle la guerra, fue una estrategia usar esta oportunidad para desanimar los espíritus nuevamente.\n\n\"Buenas noches. Vamos a medir desde el primer elemento de presión.\"\n\nFermi extendió sus dedos índice y medio y señaló el dispositivo de medición de impacto.\n\nEl aire se comprimió en la punta del dedo, y la pistola de aire disparó con un estruendo.\n\nLos ojos de los estudiantes se volvieron hacia la valla publicitaria más allá de las canicas de cristal.\n\n1,123 de presión.\n\nFue una cifra que superó fácilmente la dificultad maestra de 1,000 presiones.\n"
}