{
  "id": 39,
  "title": "Otro Genio (1)",
  "content": "Shirone ha sido ascendido a Clase Cinco.\n\nFue una suerte que Shiina, quien conocía la forma única de estudiar llamada la espina dorsal del conocimiento, se convirtiera en maestra dedicada.\n\nDebido a que la clase subió dos escalones a la vez, hubo momentos en los que no pude seguir el ritmo, pero Shirone se mantuvo fiel a la antigua forma hasta el final.\n\nLa clase avanzada toma un examen una vez a la semana, y al final del mes hay un examen final para determinar el rango del mes, y Shirone obtuvo el puesto 40 de 40 en el primer examen.\n\nHabía un total de 11 materias, y la puntuación promedio fue de solo 32 puntos.\n\nSin embargo, es de destacar que las puntuaciones de cada materia se distribuyeron uniformemente entre 30 y 33 puntos.\n\nLa puntuación promedio en la segunda prueba teórica fue de 34 puntos.\n\n‘Un aumento de 2 puntos en promedio puede parecer insignificante. Pero… ….’\n\nLas puntuaciones en todas las materias subieron al mismo tiempo.\n\nLa tercera prueba fue similar, esta vez con una tendencia ascendente más pronunciada, con todas las puntuaciones de las materias distribuidas entre 36 y 39 puntos.\n\n‘Todo está subiendo a la vez.’\n\nAl mirar el gráfico de calificaciones ascendente de Shirone, pude sentir su voluntad.\n\n‘Gracias a Dios. Permanecer en los últimos puestos durante mucho tiempo puede llevar a una pérdida de confianza.’\n\nEn el gráfico, no se veía tal ansiedad, y él caminaba por su propio camino en silencio.\n\n‘Los exámenes teóricos son importantes. Porque es uno de los criterios principales para evaluar una batería.’\n\nLos maestros consideran una puntuación de 60 o más como el estándar mínimo para poder usar magia.\n\n‘Suponiendo que subas 10 puntos por mes, podrás usar magia básica después de tres meses. Si es así… ….’\n\nEn menos de medio año, podría usar casi los fundamentos de la magia.\n\nPor supuesto, como los humanos no son máquinas, habrá diferencias de aptitud según la inclinación, y la brecha se ampliará a medida que se obtenga una puntuación alta.\n\nSin embargo, al mirar el gráfico ahora, sentí una extraña anticipación de que podría ser posible.\n\n¿Hasta dónde puedes subir tu puntuación sin perder una sola materia?\n\nEl resultado determinaría cuánto potencial tenía Shirone.\n\n‘Mis amistades son fluidas.’\n\nNo hubo ningún estudiante que ignorara a Shirone por sus bajas calificaciones.\n\nCuando llegan a la Clase Cinco, las asignaciones de terreno de los estudiantes se establecen en la clase de graduación, no en el rango inmediato.\n\nPaíses de todo el mundo no escatiman dinero para mantener el más alto nivel del sistema mágico, y en tal situación, lo importante para los estudiantes es diferenciarse de otros magos especializándose en su materia principal.\n\nPor lo tanto, los estudiantes que aún no tenían ninguna habilidad especial envidiaban a Shirone, quien era un especialista en luz.\n\n‘Incluso si lo pienso, la serie de fotones parece encajar bien.’\n\nPor encima de todo, la serie de fotones era un campo en el que la omnipotencia tenía un efecto mayor que las baterías.\n\nPor supuesto, el lado de la batería también ha construido una teoría bastante avanzada, pero hay un límite para la mente humana en el uso de las propiedades de la luz.\n\nDe hecho, si Shirone no hubiera sentido la articulación del tiempo con perspicacia, no habría podido completar el puente intransitable.\n\nPor esta razón, los compañeros de clase no podían ignorar a Shirone, y los juniors a menudo la saludaban durante las clases integradas.\n\nIrónicamente, entre los juniors, el estudiante que más siguió a Shirone fue Mark, quien regresó después de ser disciplinado.\n\n“Senior, por favor, siéntese aquí. Tomé su lugar.”\n\n“Sí, gracias.”\n\nComo capitán de la Clase 7, Mark se sintió orgulloso de poder llevarse bien con Shirone.\n\n“¡Oh! ¿Estabas aquí? ¿Habrá un lugar para mí?”\n\n“¡Dios mío! ¡Hola, senior!”\n\nMark se levantó de un salto y saludó a Seriel.\n\nSeriel era alguien que estaba en la cima de la Clase Cuatro, por lo que era una senior inalcanzable.\n\nSeriel, que agitó su mano como si no le importara, se aferró a ella tan pronto como se sentó junto a Shirone.\n\n“Mi Shirone, no pareces tener energía estos días. Bueno, ¿es natural que tu amante se haya ido?”\n\n“¡Jaja! No es así.”\n\nHace una semana, Amy hizo la prueba de ascenso y finalmente fue promovida a su último año.\n\nSegún Seriel, pasó fácilmente, pero estaba claro que se había entrenado a fondo sin siquiera mirarlos.\n\n“Debes estar más solo que yo. Solía salir con Amy todo el tiempo.”\n\n“¿Y qué? Pero está bien. Estoy pensando en entrar a mi último año pronto también.”\n\n“¿Sí? ¿Estás en tu último año?”\n\nSeriel tenía suficientes calificaciones.\n\nHay muchas personas talentosas en la Clase Cuatro, pero ella también era un talento que destacaba en magia de recuperación.\n\nAdemás, la clase superior era una clase que solo se enfocaba en su especialidad, por lo que la magia de recuperación con alta discriminación tendría muchas ventajas.\n\n“No es un lugar para ir con amigos, pero… … Como Amy, me inspiraste. Originalmente, mi sueño era ir a un centro de salud y vivir una vida dura, pero por alguna razón pensé que era un desperdicio terminarlo así.”\n\nEscuchar de Jaein, a quien la escuela admite, que convertirse en trabajador de un centro de salud es un sueño hace que Mark llore.\n\n“Si dices algo así, ¿qué me pasará a mí?”\n\n“¡Vaya! No te preocupes demasiado. No llegué tan lejos porque soy bueno en algo. Cualquiera puede ascender a la Clase Cuatro si trabaja duro. Shirone es un caso especial.”\n\nShirone se apresuró a mover su mano.\n\n“No. De hecho, también tengo bastante suerte. El examen de ascenso no fue un curso regular la última vez, tampoco.”\n\n“Porque no hay nada que perder. Apuesto a que entrarás a tu último año tarde o temprano. Aunque Amy está decidida a que nunca será una compañera de clase senior. Fufu, de todos modos, esfuérzate.”\n\n‘Motivo de clase de graduación es absolutamente imposible.’\n\nFue un comentario muy de Amy, y mientras la imaginaba trabajando duro en el entrenamiento mientras rechinaba los dientes, mi cuerpo se calentó.\n\n“Cierto. Ahora que lo pienso, ¿Amy decidió su especialidad?”\n\n“¿Qué? ¿Quieres decir que todavía no lo sabías? Lo he pensado durante mucho tiempo, pero ustedes realmente están saliendo.”\n\n“Así es.”\n\nMientras Shirone sonreía y lo evadía, Seriel se llevó la barbilla a la barbilla y pensó.\n\n“Hmm, la especialidad principal de Emiya es la magia de fuego, y su método de fuego está especializado para el tipo de objetivo. Por lo que escuché antes, parece que probablemente están apuntando a francotiradores.”\n\nLa mayoría de los magos de fuego aspiran a ser magos de combate, pero los francotiradores eran un campo bastante único.\n\n“Si eres un francotirador, ¿no se supone que debes ser un soldado?”\n\nSeriel, que leyó los sentimientos de Shirone, sonrió amargamente.\n\n“No puedo. También creo que es un poco extraño que Amy sea soldado, pero es normal que elija su profesión por su talento. Además, Amy es Karmis de la familia de primera clase. Tendrá que hacer algo por el honor de su familia.”\n\nShirone estaba preocupado.\n\n“Pero es peligroso. Si es necesario, ve al campo de batalla y daña a la gente.”\n\n“Puede que sea así, pero cuando estalla una guerra, las especialidades no importan en absoluto. Cualquiera con un trabajo de mago sería enviado al campo de batalla sin excepción. La escuela de magia también se convertirá en un centro de entrenamiento para futuros magos según las órdenes del reino. A partir de entonces, es la graduación y nada más. Después de recibir entrenamiento militar básico, es un compromiso incondicional.”\n\nEra una verdad amarga difícil de tragar.\n\n“Por eso es una escuela de propósito especial. Incluso si ocurre una muerte durante la educación, la mitad de la responsabilidad recae en el estudiante.”\n\n“Para decirlo sin rodeos, nosotros también somos partes del reino, después de todo. Más bien, cuanta más gente talentosa como Amy hay, más fuerte es la disuasión de la guerra.”\n\n“Lo es, pero… … .”\n\nTormia es un país poderoso a su manera, pero ser soldado no era un trabajo seguro porque la paz no siempre se podía mantener.\n\nLa fricción diplomática podría llevar a la guerra con otros países, y si un reino aliado solicitaba apoyo, Amy tenía que ir al frente y luchar.\n\nEl belicoso Mark no se lo tomó en serio y se interesó en el otro lado.\n\n“Si imaginas que la senior Amy se convertirá en oficial, debe ser muy popular en la unidad. Para ser honesto, su linda apariencia y sus soldados no concuerdan.”\n\n“¡Ho-ho-ho! Eso es porque no conoces la personalidad de Amy. Creo que encajaría bastante bien, ¿verdad? Y Shirone, no te preocupes demasiado. Los magos no usan espadas en el campo de batalla de todos modos, y los francotiradores tienden a centrarse en la guerra de espionaje de todos modos. Es genial cuando lo piensas, ¿verdad? Agente espía de belleza Amy.”\n\n“Jaja, eso también es cierto.”\n\nShirone dejó de pensar ahí.\n\nEs cierto que estoy preocupado, pero me pregunto si una niña dotada que nunca ha perdido el primer lugar en la escuela tomó esta decisión por su cuenta.\n\nSe me ocurrió que preocuparse excesivamente por la decisión tomada por la persona en cuestión socavaría la autoestima de Amy.\n\nCuando terminó la clase de teoría y llegó la hora de la práctica en la Zona Espiritual, los estudiantes se levantaron de sus asientos.\n\nComo la práctica está destinada a entrenar con la misma clase, Shirone también se separó de Mark y Seriel y se dirigió al lugar donde se reunían los estudiantes de la Clase Cinco.\n\nLa Clase Cinco era la clase con el mayor número de personas de la misma edad en la clase avanzada, y la edad de Shirone estaba incluida exactamente en el corte promedio.\n\nAunque arde con un sentido de rivalidad durante los exámenes, también era una clase donde se podía olvidar la competencia y reír y hablar.\n\nGracias a esto, Shirone también pudo entrenar la Zona Espiritual prestando menos atención que otras clases.\n\nMis compañeros hablaban sin dudar cuando era necesario, y cuando me sentía un poco aburrido, iba a otros amigos y charlaba.\n\n“Shirone, hoy está brillando intensamente. Si está bien, hagámoslo juntos.”\n\nNade de la Clase 5 vino a hablar conmigo.\n\nUn rostro travieso con cabello verde claro ondeando.\n\nEra un chico de mente abierta con una personalidad alegre y buena sociabilidad, así como su apariencia, por lo que no podía ver a nadie excluido del grupo.\n\nLa magia se asemeja a su personalidad, y sus calificaciones eran excepcionalmente buenas, y no había materias en las que fuera malo.\n\nLo único único era que podía usar magia eléctrica, lo cual era bastante raro entre los diversos sistemas mágicos.\n\n‘Electricidad… … . Es similar a la luz, pero es otro campo.’\n\nLa importancia de la omnipotencia y la omnisciencia se clasifica de manera diferente según los atributos que uno aprende.\n\nPor ejemplo, si la magia de luz es omnipotente en lugar de omnisciente, la magia de hielo depende de la capacidad de la batería.\n\nDe esa manera, la magia eléctrica era un campo imposible a menos que la batería y la omnipotencia estuvieran equilibradas en una proporción de 5:5.\n\n‘Quizás esto también se parece a una personalidad.’\n\nAl principio, Shirone pensó eso, pero cuando subió a la Clase 5 y escuchó la historia, hubo una historia interna diferente.\n\nEl sueño de Nade es convertirse en ingeniero mágico, no en mago.\n\nDesde que era niño, su comprensión de la electricidad y la omnipotencia aumentaron naturalmente gracias a su manejo constante de la electricidad, y gracias a eso, no tuvo problemas para usar magia eléctrica incluso después de ingresar a la escuela de magia.\n\n“De acuerdo, hagámoslo juntos. Entonces cuatro caminos… ….”\n\n“Por cierto, senior Amy, ¿cómo sería tu personalidad si la conocieras en persona? ¿Solo una personalidad femenina?”\n\nCuando Shirone lo permitió, Nade pospuso la práctica e inmediatamente sacó un tema de conversación.\n\n‘Sabía que sería así.’\n\nEra un amigo que tenía la habilidad de unir a la gente, y si había incluso una pequeña historia, los estudiantes lo encontrarían incondicionalmente.\n\nComo para probarlo, dos estudiantes de la Clase Cinco se acercaron a nosotros mientras discutían.\n\n“¡Oh, en serio! ¡Porque eso no es! ¿Por qué diablos no puedes entender lo que estoy diciendo?”\n\n“¡Así que te lo digo! ¡Eso no es lo realmente importante! Lo he sentido durante mucho tiempo, pero es una personalidad realmente extraña.”\n\nAl ver a los dos acercarse el uno al otro mientras se señalaban, Shirone hizo una expresión en blanco.\n\nA juzgar por el tono de voz que se elevaba, me pregunté si estaban teniendo una discusión profunda sobre magia.\n\n“¡Oh! ¡Genial! Sironade, escúchame.”\n\nLos estudiantes de la Clase 5 llamaron a Shirone y Nade juntos cuando estaban juntos, y tan pronto como llegaron, se señalaron a sí mismos y se confesaron.\n"
}