{
  "id": 390,
  "title": "Preparación para la Batalla (3)",
  "content": "“¿No es asombroso, Fermi? ¿Cuánto aire comprimiste para 1,000 pulsaciones?”\n\n\"Lo sé. Incluso si golpea la armadura, el impacto será considerable.”\n\nShirone no estaba impresionado. Antiguamente, al menos habría aplaudido, pero no se comparaba con la pistola de aire de Gaold.\n\nFermi conquistó la dificultad maestra paso a paso. Finalmente, estallaron aplausos cuando se completó la décima etapa de la acrobacia de vuelo, un elemento de movimiento.\n\nEra una acrobacia imposible sin dominar los conceptos básicos de los dos tipos de presión y soplado.\n\n“Fermi, todos maestros. Eso son 100 puntos.”\n\nFue el momento en que Fermi recuperó el primer puesto en la clase superior.\n\n“Seguramente genial.”\n\nEra raro que Iruki reconociera a alguien.\n\nEsta vez, ni siquiera Shirone tenía excusas para refutar. No era otro que el All Master.\n\n\"Lo sé. Creo que los fundamentos son muy sólidos.”\n\n“No, no me refiero a eso. Incluso el año pasado, Fermi fue un maestro de todo. Es solo que las especialidades son diferentes.”\n\nLa cabeza de Shirone giró rápidamente.\n\n“¿Dijiste que tu especialidad era diferente?”\n\n\"De acuerdo. Registrado en Magia de la Tierra. El año anterior, dominé todo con magia de fuego.”\n\n¿Es realmente posible? No es suficiente cambiar de especialidad cada año, así que no es suficiente para hacer todos los maestros.\n\nUn mago de alto rango sería capaz de usar una dificultad de nivel de estudiante, pero era una comparación sin sentido. Fermi era un estudiante.\n\nShirone miró fijamente a Fermi. Mientras fingía cortarse el cuello con el pulgar, sus emociones de su evaluación de supervivencia volvieron.\n\nFermi hizo el all-master y se convirtió en el indiscutible número uno.\n\nFue un evento tal que incluso los estudiantes que habían estado sopesando a Shirone y Fermi tuvieron que inclinar sus pesos.\n\n'Incluso si te arrepientes, es demasiado tarde, niño. No te dejaré graduarte hasta que me lamas los zapatos.'\n\nAl ver la ira en los ojos de Fermi, Shirone se puso de pie. Luego les dijo a sus amigos y se dirigió al campo de entrenamiento.\n\n“Iruki, Nade. Subiré primero.”\n\nNade e Iruki se miraron. Mientras entrenan juntos todos los días, saben que Shirone aún no está listo para desafiar a los All Masters.\n\n“¿Qué vas a hacer? Es una pelea que no ganará nada de una confrontación cara a cara. Solo será una exposición de poder. No, si fallas en absoluto, serás completamente pisoteado.”\n\n“¿Qué estás pensando? Confiemos en Shirone por ahora.”\n\nLos ojos de los estudiantes estaban puestos en Shirone.\n\nAmy y Arin giraron la cabeza mientras hablaban, y los ojos de Canis se iluminaron.\n\nDante, que estaba sentado en el suelo, apoyó la barbilla y observó.\n\n'Fermi hizo un all-master. ¿Cómo vas a responder?'\n\nEl maestro de evaluación levantó la hoja de evaluación y preguntó:\n\n“Shirone, tu especialidad son las Partículas Divinas. ¿Cuál es el desafío?”\n\n“7 niveles de poder, 8 niveles de velocidad de proyectil, 7 niveles de velocidad de proyectil, 7 niveles de defensa… ….”\n\nShirone, al igual que Fermi, alineó los elementos.\n\nHasta la séptima semana, el nivel de evaluación de habilidad principal de Shirone promediaba 3.6 niveles. Por lo tanto, la etapa que estaba recitando actualmente era más del doble.\n\n“Finalmente, control de movimiento, 10 pasos.”\n\nLos ojos del maestro se iluminaron.\n\nEl nivel 10 es Dificultad Maestra. Además, el valor estándar del elemento de control de movimiento de partículas de Dios era mucho más alto que el de la serie de fotones.\n\nParecía claro que los All Masters de Fermi habían influido en el juicio de Shirone.\n\nSin embargo, también era cierto que había partes insuficientes para comparar con Fermi hasta este punto.\n\nDe hecho, Shirone solo seleccionó siete elementos, y el nivel de dificultad estaba entre 7 y 8, excluyendo el movimiento.\n\n\"¿Qué? Si lo vas a hacer, ¿no lo dices, verdad?\"\n\n“Estás haciendo trampa. Hasta cierto punto, otros estudiantes también tendrán un conflicto entre Fermi y Shirone.”\n\n“Entonces es un gran malentendido. Ese nivel no podría dañar a Fermi ni siquiera una uña. Un error típico del primer año. Después de todo, ¿qué puede hacer un estudiante de primer año?”\n\nLa Clase Dos era la opinión mayoritaria.\n\nDante suspendió el juicio y pensó. Parpadeó rápidamente y las comisuras de su boca se elevaron mientras contaba.\n\n'Hmm, de esa manera… ….'\n\nMientras tanto, Fermi y su grupo, que observaban desde la colina, ya estaban convencidos de la victoria.\n\n“Keukke, ¿es este el empujón final? ¿No se ve lindo así? ¿No es así, Fermi?\"\n\nEl monstruo eléctrico Liquen se volvió hacia Fermi.\n\nFermi estaba riendo. Pero Liquen, que había estado con él durante años, sabía que la sonrisa que mostraba cuando estaba más molesto.\n\n'Ese maldito bastardo… ….'\n\nLa primera evaluación de Shirone fue un elemento de poder de un solo atributo.\n\nAunque no existe en la serie de fotones, se estableció recientemente basándose en el hecho de que las partículas de Dios se basan en la masa.\n\nCuando cerré los ojos y concentré mi mente, una esfera de luz nació y se comprimió a una velocidad aterradora como si empujara el espacio.\n\nA medida que los ojos de los estudiantes que observaban las vibraciones suprimidas se volvieron dorados, el cañón de fotones disparó con un rugido.\n\nEl destello de luz incrustado en las cuentas de vidrio se extendió como fragmentos de luz, y los números en el panel de instrumentos giraron para calcular la potencia.\n\n2,242 colisiones.\n\nFue una cifra que superó con creces las 1,800 colisiones, que es el séptimo nivel de poder de un solo atributo.\n\nDespués de verificar la puntuación, Shirone miró a Fermi, y los estudiantes se dieron cuenta de algo y comenzaron a tararear.\n\nCuando se convierte a unidades de energía, 2,242 colisiones son aproximadamente 8,200 pulsaciones.\n\nEn otras palabras, la fuerza destructiva que surge cuando la atmósfera se comprime con 8,200 pulsaciones es de 2,240 colisiones.\n\nEsto es 7.3 veces más alto que Fermi, que registró 1,123 pulsaciones, revelando el poder de las partículas de Dios.\n\nLa evaluación de Shirone continuó.\n\nEn la categoría de velocidad de proyectil, la velocidad del cañón de fotones fue de 100 metros por segundo, lo que también fue un resultado que superó con creces la categoría de velocidad de proyectil de Fermi.\n\nPuff, pup, pup, pup, pup!\n\nShirone disparó un cañón de fotones a un objetivo frente a ella a una velocidad asombrosa.\n\nIncluso a plena luz del día, los alrededores brillaban, y los ojos de los estudiantes se llenaron de imágenes residuales de líneas doradas.\n\n\"165 disparos por minuto. Es un pase de 7º nivel.\"\n\nEl estándar para la tasa de fuego maestra de Fermi es de 160 disparos por minuto.\n\nHabiendo ya superado a Fermi en tres elementos, los estudiantes ahora entendieron las intenciones de Shirone.\n\n\"Ya veo. Ese Shirone... ….\"\n\nLos siete elementos que Shirone presentó como desafíos eran comunes a la serie Air también.\n\n“Está superando todos los criterios de Fermi.”\n\nCuando los estudiantes se volvieron hacia Fermi, él estaba mirando a Shirone con las palmas de las manos cubriéndole la cara.\n\nEra un hecho que solo sus colegas sabían que sus ojos ardían con intención asesina.\n\nShirone no hizo todos los maestros.\n\nPero aun así, obtiene una puntuación más alta en la misma categoría que Fermi, quien hizo All Masters.\n\nLos estudiantes sintieron lo mismo. La magia de tipo Aire puede ser dominada en el nivel 7 de Partículas Divinas.\n\n“Ese bastardo… ….”\n\nLos colegas de Fermi se sobresaltaron. Era la primera vez que sus sentimientos se mostraban tan descaradamente.\n\nSintiendo los ojos de innumerables estudiantes, Fermi finalmente bajó la mano y sonrió.\n\n'Uy, sonrisas de hombre de negocios. Las sonrisas de hombre de negocios.'\n\nLos empresarios necesitan estar relajados. Incluso si una deuda te está estrangulando y estás a punto de recibir una puñalada por la espalda, mientras tengas confianza, una salida es un negocio.\n\nPor supuesto, la crisis es real. De hecho, los estudiantes estaban reduciendo las expectativas de ganancias de Fermi a la mitad y dándoselas a Shirone.\n\nLa serie Air está en el nivel 7 de Partículas Divinas. La estrategia para aumentar los precios de las acciones comparando números con Fermi funcionó bien.\n\n“Como era de esperar, Shirone hyung es asombroso.”\n\nEider se acercó detrás de Iruki. Su especialidad también era Aire, así que era natural que se sintiera amargado.\n\n\"Es diferente del talento. ¿Cómo le ganas a alguien así?\"\n\n\"¿Talento?\"\n\n\"Así es. La ventaja del sistema de fotones es que no tiene masa. Pero Shirone hyung puede incluso darle masa. Nadie puede vencer eso.\"\n\nEl talento mágico de Shirone fue reconocido también por Iruki. Pero no pensé que llegaría tan lejos solo por eso.\n\nEl talento es solo una herramienta. La velocidad de una persona que cava con las manos desnudas y una persona que cava con una pala es inevitablemente diferente.\n\nSi la tierra es magia, la pala es un talento.\n\nSin embargo, por mucho que sostenga la pala, nunca cava la tierra a menos que use sus brazos, cintura y piernas.\n\nPor eso, incluso un momento de realización es solo una explosión de la acumulación del entrenamiento diario.\n\nShirone ha estado trabajando duro día a día y superando los límites todos los días. Incluso si no es ahora mismo, al final, se acumula y logra el resultado.\n\nTodo éxito en el mundo comienza por saber que el futuro siempre llegará.\n\n“No creo que nadie nazca con las manos desnudas.”\n\n\"¿Sí?\"\n\nEider miró a Iruki.\n\n“Algunos nacen con una pala, otros con un martillo y otros con una pluma. El que tiene una pala cava más rápido, pero no puede escribir bien con ella. El talento no es algo dado, es algo que uno descubre y desarrolla por sí mismo. La serie Air tiene algo que solo ella puede hacer. Si no puedes encontrarlo, no te relajes para que alguien más lo encuentre. El talento también es trabajo duro.”\n\nEider masticó esas palabras en su mente. Aunque lo dijo porque le molestaba el menosprecio de los esfuerzos de Shirone, fue un consejo que valía más que oro para él.\n\n\"Sí. Gracias, Iruki.\"\n\nIruki levantó las cejas y luego las bajó. La forma en que no estaba disgustado y más bien agradecido era realmente como el más joven. Él fue la razón por la que Eider no tenía enemigos.\n\n“Finalmente, control de movimiento. Dificultad maestra. El tiempo de respuesta es inferior a 0.8 segundos.”\n\nShirone respiró hondo y despejó su mente. Lo dio todo en los seis elementos y se sintió mareado por un momento, pero no fue nada comparado con su experiencia práctica hasta ahora.\n\nEl maestro de evaluación activó la magia de evaluación certificada de línea roja, navegación.\n\nNació una pequeña esfera, dentro de la cual la flecha que señalaba la dirección giraba como una brújula que había perdido su polaridad.\n\nEl control de movimiento es un elemento que implementa con precisión el movimiento sugerido por el sistema de navegación.\n\nLa forma, la longitud y el color de la flecha indican la dirección, la distancia y la velocidad, respectivamente, y el mago debe hacerlo dentro del tiempo de reacción.\n\nLa dificultad maestra de partículas de Dios es una velocidad de reacción de 0.8 segundos. Era 0.2 segundos más corto que la dificultad maestra de la serie de fotones de 1 segundo.\n\nAl nivel nervioso, 0.2 segundos es una brecha enorme.\n\nSin embargo, la razón por la cual la asociación estableció el estándar es que cree que la aceleración rápida y la detención repentina usando masa serán posibles.\n\n\"¿Tiempo de reacción de 0.8 segundos?\"\n\nLos estudiantes parecían desconcertados.\n\nPor supuesto, los magos de tipo fotón diferencian el tiempo y construyen una serie de procesos de antemano. Patrulla, caída de arco iris, etc. son aplicaciones de ahí.\n\nSin embargo, el control de movimiento no era un elemento que se movía como salía de mi cabeza.\n\nLa navegación sugerirá una dirección, velocidad y distancia completamente diferentes a las esperadas, y el mago debe reaccionar de inmediato.\n\nEn tal situación, se sentía demasiado cruel tener una velocidad de reacción de 0.8 segundos.\n\n'No, el juicio de la asociación es correcto.'\n\nShirone recordó las enseñanzas de Collie. Después de todo, es un estándar porque alguien lo está haciendo.\n\nEl otro día escuché que la velocidad de respuesta del control de movimiento de Etela era de 0.1 segundos, lo que se llama sobrehumana.\n\nCuando alcanzas tal estado, puedes cubrir un área densamente cubierta de árboles simplemente teletransportándote. Además, escuché que puedes evadir un ataque simplemente tejiendo la parte superior del cuerpo retroalimentando el movimiento instantáneo en el lugar.\n\nPor supuesto, Shirone, una estudiante, no puede ser consolada por el hecho de que un monje famoso en el continente pueda hacerlo.\n\nSin embargo, la idea de la asociación fue bien entendida.\n\nNo juzgues las Partículas Divinas por el estándar de la serie de fotones.\n\nEra una habilidad única de Shirone que nadie más tenía.\n\n'Conquisto con mi habilidad.'\n\nUna luz se elevó del cuerpo de Shirone como fuego. Las llamas, que gradualmente crecieron en tamaño, se convirtieron en un par de alas gigantes y ardieron.\n\n\"¿Q-qué es eso?\"\n\nLos estudiantes abrieron los ojos. Era una magia que nunca había visto ni oído antes.\n"
}