{
  "id": 394,
  "title": "Captura de las Tierras Altas (3)",
  "content": "A partir de la tercera ronda, el equipo del Gritón retiró sus tácticas de lanza a lanza y utilizó estrategias avanzadas. El extremo Pony cruzó a la línea central y corría con Suabi.\n\n'Hice un cambio. Como era de esperar, no es fácil.'\n\nSi hay 3 personas en la línea central, la línea izquierda se descarta.\n\nComo era de esperar, Luman se retiró completamente a la colina y cubrió las tres líneas.\n\nAl entrar en el radio del Ritmo de la Muerte, la concentración de Suabi se alteró. Luego, Pony lanzó un hechizo.\n\nRefrescar.\n\nA medida que una sensación de frescura inundó la mente de Suabi, el efecto del Ritmo de la Muerte desapareció por completo.\n\nNo tiene defensa física, pero es la mejor magia rara que bloquea la mayoría del control de masas.\n\nNo era una exageración decir que solo con refrescar era suficiente para que valiera la pena incluir a un mago de agua en el grupo.\n\n\"¡Ja, ja, ja! ¿Cómo está? ¿Se puede detener esto?\"\n\nEquipado con un paquete de combate, el gritón volvió a convertirse en una fuerza armada y barrió el campo de batalla.\n\nMaya mantuvo su magia hasta el final. No podía cortar a Suabi, pero estaba haciendo más que un guardia con solo atar la presencia de Pony a un solo refresco.\n\n'Como era de esperar, Suabi es la clave. Fue así el año pasado también... … Ese chico también es realmente asombroso.'\n\nLa duración de los 20 buffs de los paquetes de combate es diferente, por lo que la duración del buff de mejora de la vista es de 1.13 segundos y la duración del buff de fortalecimiento de la resistencia muscular es de 1.78 segundos.\n\nAl principio, caminan en orden, pero después de unos 20 ciclos, el buff de corta duración cicla 1-2 ciclos más, interviniendo en el medio.\n\nAdemás, no era una tontería que fuera una serie que requería la mayor concentración entre los magos, ya que tenía que calcular el tiempo dedicado a la rotación.\n\n'Tic-tac tic-tac. Toc. Tictac. Tictac.'\n\nPor lo tanto, los magos de utilidad usan una técnica única llamada fuerza cruzada, a diferencia de la fuerza normal.\n\nEs decir, después de colocar la intersección en forma de cruz y montar la batería en el centro, las baterías reservadas chocan hacia el centro desde cuatro direcciones.\n\nLa razón por la que los 20 tipos de ciclos de buff se pueden girar en el momento correcto es gracias al ritmo único llamado 'tic toc tak tic'.\n\n'Tic' al golpear en dirección vertical, 'Tok' al golpear en dirección horizontal, y 'Tak' al golpear de nuevo en la misma dirección se configuran para sentir el error de 0.varios segundos como un ritmo.\n\n'Tic tic tic tic toc tic tic tic toc tic tic toc.'\n\nPuff. Boom, boom. Boom. Puffer, puffer.\n\nIruki observó cuidadosamente el efecto de explosión sobre la cabeza del gritón en un ritmo único.\n\n'0.11 segundos. 0.23 segundos. 0.38 segundos. 0.49 segundos… ….'\n\nEs un ciclo realmente preciso como una máquina. La velocidad a la que se reemplaza la batería a alta velocidad también es digna de aplauso.\n\n'Lo terminaré aquí.'\n\nSin embargo, eso también era solo un fenómeno que ocurría dentro del Cálculo de Sirviente de Iruki.\n\nCancelación.\n\nA medida que el buff de mejora de la fuerza del gritón fue cancelado, Suabi, que mantenía un tic tac tic tic, frunció el ceño.\n\nLuego, a medida que los buffs de mejora de la vista y mejora de la flexibilidad desaparecieron, el ritmo de la Fuerza Cruzada comenzó a enredarse.\n\n'No importa lo rápido que sea un Sirviente, va contra las reglas.'\n\nLa razón por la que la cancelación es un hechizo difícil es que la cantidad vectorial del hechizo debe invertirse perfectamente.\n\nPero eso también era un asunto diferente a leer la batería que pasaba a una velocidad de cuatro veces por segundo.\n\nEn una palabra, incluso mientras analizaba la cantidad de batería y el vector de omnipotencia sin un solo error, Iruki pensó más rápido que Suabi.\n\n“¡Qué es, Suabi!”\n\nEl gritón miró hacia atrás y gritó. Ella nunca había cometido errores en la Fuerza, por lo que su situación actual era inaceptable.\n\n“¿Dónde estás mirando durante el partido?”\n\nEl gritón giró la cabeza a toda prisa. Como ambas manos de Nade fueron empujadas, el choque de relámpagos explotó.\n\n“¡Keugh! ¡Este bastardo!”\n\nEl cuerpo del gritón entró en estado de aturdimiento.\n\n\"¿Qué? ¿Un sonido de cerdito?\"\n\nNade levantó el puño en lugar de Shirone.\n\n“¡Grita con un sonido de cerdito!”\n\nLa cabeza del gritón que fue golpeada en la mandíbula con un giro recto se volvió hacia un lado como si fuera a romperse.\n\nMientras tanto, en el campamento del equipo del gritón, Luman estaba haciendo todo lo posible para detener a Shirone y Amy.\n\nCegueras, trampas de lentitud, prensas de aire y otras diversas técnicas de control de masas están ganando tiempo, pero estas combinaciones de enlaces delanteros realmente apestan.\n\n\"¡Maldición! ¡Maldito Hong’an!”\n\nLos ojos rojos de Amy son la némesis del control de masas.\n\nNo importaba qué control de masas entrara, era imposible de controlar porque la memoria de autoimagen reiniciaba la mente.\n\n'No puedo. Cortemos a Shirone.'\n\nLa durabilidad de Shirone también era formidable, pero al menos era más probable que quedara atrapada en el control de masas que la cara roja.\n\n'El sujeto que es más feo que yo es popular.'\n\nLuhmann está impulsado por sentimientos personales. Porque cree que es el mejor.\n\nPara él, que pensaba que era guapo si perdía peso, Shirone era definitivamente un oponente político digno de castigo.\n\n“¡Debes haber besado incluso a Amy!”\n\n\"¡De qué estás hablando, idiota!\"\n\nA medida que la cordillera de Luhmann explotó, una enorme barrera que alcanzaba una altura de 10 metros separó a los dos.\n\n'Amy ha sido eliminada, ¡aire fresco aquí!'\n\nA medida que la fuerte presión atmosférica se presionaba, Shirone dejó de moverse. Apuntando a esa brecha, Luman despegó del suelo y voló.\n\nDespués de rodear la barrera, Amy abrió mucho los ojos.\n\nEl estómago de Luman, que estaba doblado como un arco, se empujó hacia afuera, exponiendo su ombligo. Los molares se apretaron con fuerza, arrugando su rostro con todas sus fuerzas.\n\n\"¡Shirone! ¡Daño!\"\n\nEstaba claro que la habilidad a largo plazo de Luhman era el Martillo del Espíritu.\n\nUn tipo de control de masas antimágico sin atributo que hace que las zonas espirituales choquen y aturdan.\n\nSe compara a menudo con una técnica de cabezazo, pero el martillo espiritual también era posible porque la víctima recibía la energía del impacto.\n\n'¡Shirone y qué, lo destrozaré!'\n\nLuman tenía la intención de golpear con todas sus fuerzas.\n\nComo se demostró en la prueba de supervivencia, no es una exageración decir que la durabilidad de Shirone es la más fuerte de la clase que se gradúa. Sin embargo, cuanto más fuerte golpea el Martillo del Espíritu, mayor es el impacto en el lado afectado.\n\nArriesgando el orgullo de un mago de control de masas, abrazando el orgullo de la clase graduada más guapa, destruyendo a Shirone de un solo golpe.\n\n“¡Goaaaaaaaa!”\n\nAl ver la espantosa figura de Luman, Shirone se equipó instintivamente con un estado mental de defensa. Al mismo tiempo que la Zona Espiritual cambió a un tipo defensivo, Ruman hizo rebotar su estómago y balanceó su frente.\n\n¡Whoa!\n\n“¡Ayyy!”\n\nShirone frunció el ceño y retrocedió.\n\nNo fue realmente un golpe en la cabeza, pero se sintió como si alguien le hubiera golpeado el cráneo con un martillo.\n\n\"¡Shirone! ¿Estás bien?\"\n\nAmy corrió apresuradamente. Incluso desde la distancia, el Martillo del Espíritu entró correctamente.\n\n'Pero, ¿por qué no hay seguimiento?'\n\nCuando Amy giró la cabeza, Luman estaba allí de pie con un suspiro. Luego, de repente, le sangra la nariz y lucha con su cuerpo lento, luego se golpea el trasero.\n\nSentado con ambos brazos en el suelo, los ojos de Luman estaban completamente abiertos.\n\nAunque el sistema antimagia era originalmente un juego de sube y baja, el martillo espiritual era una magia en la que el atacante tenía una ventaja incondicional.\n\nAun así, cuando lanzó el Martillo del Espíritu, fue un shock suficiente para volarle la cabeza.\n\n¿Es esto lo que se siente al tener la cabeza en una piedra de adamantium?\n\n'Oh, señor... …! ¿Qué vas a hacer si eres tan duro?'\n\nDespués de atacar, quedó aturdido al revés, por lo que ni siquiera tenía fuerzas para levantarse. Al final de la tercera ronda, parecía que su espíritu comenzaría a recuperarse.\n\n\"¡Ahora! ¡Vamos!\"\n\nShirone subió la colina pasando a Luman.\n\nAmy, que miraba el campamento amigo, también fue golpeada por Nade, y después de confirmar que la mandíbula del gritón giraba, la siguió.\n\nEider luchó disparando una pistola de aire, pero se vio obligado a retirarse fuera del alcance debido al amplio alcance de Shirone.\n\nMientras tanto, Amy izó la bandera.\n\n-Fin de la ronda 3. La ronda 4 comienza en 5 minutos.\n\nLos movimientos de todos se detuvieron y la tensión se liberó.\n\nSin embargo, todavía había vida en los ojos del gritón.\n\nAunque tenía mucho temperamento después de ingresar a la escuela de magia, no podía manejar la vergüenza de ser golpeado por un mago.\n\n\"¿Estás loco? ¿Cómo te atreves a golpearme?\"\n\nNade dijo con un resoplido:\n\n\"¿Por qué? ¿Puedes hacer algo? Si hiciste lo correcto, ¿te enojas con eso?\"\n\nEl gritón de repente acortó la distancia y le metió la cara.\n\n\"¿De acuerdo? ¿Salimos? Si eres un mago, usa magia. Ni se te ocurra pegarme un puñetazo delante de mí.\"\n\nNade se calló.\n\nLa pelea entre el ganador y el perdedor no pudo emocionarlo. Si es una pelea en la que una persona debe morir, ¿se puede provocar tan fácilmente incluso entonces?\n\n\"¡Alegría! ¡Cobarde!\"\n\nCuando el gritón regresó, Nade miró a sus amigos con una expresión brillante en su rostro como si nunca hubiera hecho eso.\n\n\"¡Anímate! ¡Al revés! ¡Seguiremos así!\"\n\nShirone preguntó:\n\n\"¿Qué pasa? ¿Qué dijo el gritón?\"\n\n\"¿Eh? No lo sé, lo olvidé. De todos modos, ¡Maya! ¿Cómo estuve?\"\n\nMaya descubrió por qué Nade golpeó al gritón. Fue un golpe para ella en nombre de su grupo en su confrontación.\n\n\"¡Ajá! ¡Me sentí aliviada! Gracias, Nade.\"\n\nDebió haberle molestado que hubiera mantenido su distancia últimamente.\n\nEn realidad, tenía frío por Shirone, pero sentía pena y gratitud de que ellos pensaran de esa manera.\n\n“Me alegro de que Maya esté aquí. Aunque es una guardia, aplica una desventaja, por lo que incluso los enemigos deambulan.”\n\n\"¡Jaja! ¡También trabajaré duro para la próxima ronda!\"\n\nNade e Iruki se miraron mientras el rostro de Maya se ponía rojo. Fue un cambio de 180 grados desde hacía unos días.\n\n'Fui elogiado por Shirone... ….'\n\nMaya no quiso ocultar más sus sentimientos.\n\nHubo una oportunidad para detenerse. Pero ella estaba dispuesta a saltar al infierno. Si es así, ¿no estaría bien disfrutar al menos de este placer trivial?\n\nMientras tanto, Screamer frunció el ceño ante Luman sentado allí como un soldado derrotado.\n\nSe dice que golpeó a Shirone con un martillo espiritual y se volvió así. Por mucho que viviera a su gusto, no podía evitar hacer un juicio absurdo.\n\n\"¿Por qué hiciste eso? Conoces la durabilidad de Shirone, ¿verdad?\"\n\n“Entonces, ¿qué pasa con Hong An? Vierte agua en la jarra sin fondo. ¿No sería mejor romper a Shirone? Aww, pero ese tipo realmente tiene una cabeza de piedra. Me muero de dolor.”\n\nEl gritón dejó escapar un suspiro.\n\n\"¿Cómo estás de todos modos? ¿Te recuperarás?\"\n\nPony dijo:\n\n“Lo actualicé. Pero hasta la próxima ronda, creo que tendré que valerme por mí mismo.”\n\nRuman se volvió hacia Pony y dijo:\n\n“No hagas eso, y frótate el pelo. Todavía me late.”\n\nUna vena se levantó de la sien de Pony.\n\n¿Cómo te atreves a darte un masaje como miembro de la familia real?\n\nEn particular, Ruhman era el hombre más odiado de la clase superior, excepto Fermi y sus amigos.\n\n'No puedes dañar el trabajo en equipo. No quiero escuchar que perdiste por mi culpa.'\n\nSoportando la idea de matar gente tres veces, Pony se frotó el pelo detrás de la espalda de Luman.\n\nUn gemido grueso escapó de la boca de Luman cada vez que sus delgados dedos le hacían cosquillas en la cabeza.\n\n“Aww, eso es genial. Gritón de todos modos. Después de esta confrontación, te presentaré a una mujer bonita, ¿verdad?”\n\nLos dedos de Pony se tensaron aún más. No podía entender la forma de pensar de Luhmann, usando evaluaciones que ponían en peligro su vida para uso personal.\n\nPero después de todo, era un mundo mágico.\n\nLuman también conoce su personalidad. Si tuviera habilidades, no importaba lo excéntrico que fuera, era el tipo de magos que serían reconocidos.\n\n“Para ser precisos, si ganas. Así que recupérate lo antes posible. ¿Cuál es la vergüenza si pierdes?”\n\n\"¡Alegría! Solo cárgalo en esta ronda. Luego ve directamente a 5 y listo.”\n\nEn la actualidad, la estrategia de Luhmann era la más realista. Además, estaba claro que el equipo Shirone se salvaría en esta ronda al menos gracias a Maya.\n\nLa posición de guardia no tenía nada que ver excepto la defensa, pero Maya ya había estado lanzando magia sin parar durante la tercera ronda para interferir con Suabi.\n\n'Debido a que las habilidades básicas son bajas, debo haber estado exhausta.'\n\nDijo el gritón, quien tomó la decisión.\n\n“Está bien, tomemos un tiempo. Pero eso no significa renunciar a la ronda. Cuando surja la oportunidad, atacaremos de inmediato y huiremos.”\n"
}