{
  "id": 397,
  "title": "La situación que cambia rápidamente (1)",
  "content": "Los gritos del personal médico se entrelazaron, pero los estudiantes no los escucharon. La miserable apariencia de Eider en la camilla equivalía a cien palabras. El miedo ya estaba brotando en los corazones de algunos estudiantes que pesaban a Shirone contra Fermi.\n\nDado que Eider abandonó la primera línea, la captura de la colina fue una descalificación para el equipo del Gritón, pero la expresión de Shirone no era buena.\n\nNo importa cuán dulce sea la eficacia del mal, el hombre tiene un corazón que ama el bien y quiere hacerlo. Quiero creer eso.\n\nSin embargo, Eider activó el algoritmo AT en el último momento. No fue que un rayo cayera del cielo, o que una mano gigante bajara y lo arrebatara.\n\n¿Son los humanos realmente infinitamente libres? ¿O esto, también, es solo parte de un sistema más grande fuera de la cognición?\n\n\"Es una victoria para el equipo Shirone. Ganan 20 puntos. Con esto concluye la evaluación de la ocupación de la colina.\"\n\nShirone se acercó a sus amigos y se disculpó, poniendo a Maya en el hombro, quien todavía temblaba de miedo.\n\n\"Lo siento. Por meternos en una pelea tan dura.\"\n\n\"Estoy bien. Estoy más preocupada por ti que por eso.\"\n\nShirone es una persona decidida y sensata como para desvincular completamente a Eider de su último año.\n\nSin embargo, era solo la manifestación de la perspicacia para ir directamente a la meta en la distancia más corta, no la fuerza que proviene de la emoción.\n\n'Debe ser difícil, Shirone… ….'\n\nLa verdad es que no quiero pelear con nadie. Todos los problemas comienzan ahí. Lo que es una elección extremadamente fácil para alguien se convierte en el problema más complicado del mundo para Shirone.\n\n### Fermi Analiza a Shirone\n\nEider recibió tratamiento de emergencia fuera del campo de batalla. Cuando el oficial médico que comprobó si el corazón latía gritó, la persona a su lado se apresuró a ir a algún lugar.\n\nEl Monstruo Eléctrico Licorn, que había confirmado hasta ahí, se volvió hacia Fermi y dijo:\n\n“Eider tuvo éxito. Raspé el interior de Shirone correctamente.”\n\nFermi negó con la cabeza.\n\nSi es un tipo que se mueve solo con emociones, ni siquiera es un trabajo para jugar. Aunque su disposición era extremadamente diferente, Shirone era de un tipo similar a él.\n\n“Más bien, es un caso en el que las emociones han fortalecido la frialdad. Si no pisas a Eider, aparecerán el segundo y tercer Eider. Calculé que sería mejor pisar el capullo de antemano.”\n\n“De todos modos, la estrategia funcionó. He visto todas las técnicas de Shirone. A partir de ahora, todo lo que tienes que hacer es recolectar la magia que puede ganar la batalla y contraatacar. ¿No fue así desde el principio?\"\n\n\"Por supuesto, pero… ….\"\n\nFermi apoyó la barbilla y se perdió en sus pensamientos.\n\nSi es una evaluación general con 20 puntos, todos harán lo mejor que puedan. Sin embargo, se asume que quería guardar al menos el algoritmo de guiado láser.\n\nEn ese sentido, Eider cumplió exactamente las condiciones del comercio. Sin embargo, ¿cuál es la verdadera naturaleza de esta sensación de incongruencia que persigue la mente de uno?\n\n\"Lo entiendo.\"\n\nLichen miró a Fermi.\n\n“¿Lo estabas escondiendo? No, no escondió nada desde el principio. Ala óptica, movimiento de escopeta, algoritmo de guiado láser. Incluso si no fuera por Eider, habría sacado la carta en cualquier momento si fuera necesario. Entonces, ¿por qué me equivoqué? Es porque la tasa de crecimiento de Shirone es mucho más rápida que la de los demás.”\n\nYa tengo tres habilidades que no pude usar antes de ingresar a mi último año.\n\nIncluso si ahora lo supiera todo sobre Shirone, era imposible predecir cuánto evolucionaría en el examen de graduación.\n\n'En solo 3 meses, me equipé con dos magias intermedias y una avanzada. Solo mirando la velocidad, es casi la misma velocidad que el fortalecimiento militar que conduce a mi gestión de dinero.'\n\nFermi les dijo a sus colegas sin mirar atrás:\n\n“Es una venta especial.”\n\n\"¿Eh?\"\n\n“Dile a todos los clientes que les estás dando un 20 por ciento de descuento. Y de ahora en adelante, solo compro magia avanzada. Compra lo que se te presente antes de los exámenes de graduación.”\n\nHercy de Sona se acercó con la cara llorosa.\n\n\"Pero Fermi, entonces los ingresos de este año… ….\"\n\n\"¿Qué dije?\"\n\nEl rostro de Hersy, perforado por la mirada de Fermi, se puso pálido. Fermi, el gerente perfecto, era tan aterrador como Fermi el devorador.\n\n“Si no eliminas las variables menores, se vuelven variables inmanejables cuando las encuentras.”\n\nHersy lo escupió claramente, y Fermi se dio la vuelta fríamente.\n\n\"Sol.\"\n\n\"Ah, está bien.\"\n\nCuando Fermi salió del pasillo, los cuatro restantes lo siguieron después de observarlo.\n\n### Reacciones y Visitas a la Clase Avanzada\n\nEl área alrededor del campo de batalla seguía siendo ruidosa. Varios estudiantes intentaban desesperadamente detener al gritón.\n\nOdiaban inmiscuirse en los asuntos de otras personas, pero si lo dejaban así, Eider podría morir.\n\n“¡Suéltame! ¡Hijo de puta, te voy a matar! ¡Suelta esto!\"\n\n“¡Gritón! ¡Cálmate! ¡Eider está gravemente herido! ¡Si golpeas, realmente mueres!\"\n\nNo habría lugar para golpear a un paciente con fractura de cuerpo completo, pero si fueras un gritón, era impredecible.\n\n\"¡Te estoy golpeando hasta la muerte! ¿Un bastardo descarado se atreve a volcar el tablero que diseñé?\"\n\nEl equipo fue descalificado debido a una estrategia que no fue acordada. Además, como se confabuló con Fermi, no pudo evitar hacer la vista gorda ante él, que era sensible a su lealtad a los bajos fondos.\n\n“¡Aaaaaa! ¡Es molesto!\"\n\nEl gritón pateó el suelo y arrojó tierra sobre Eider. El personal médico que estaba peor me miró como si fueran a matarme y me señalaron con el dedo.\n\n\"¡Tú! ¡A más de 10 metros del paciente! ¡De lo contrario, lo informaré al maestro!\"\n\n\"¡Cadete! ¡Mierda!\"\n\nHabiendo recuperado la razón, el gritón sacudió las manos de los estudiantes y se dio la vuelta. No hay nada que puedas hacer al respecto ahora mismo, pero una vez que te recuperes de tus heridas, Eider tendrá que estar preparado para estar medio muerto.\n\nEl gritón se acercó a la fuente de agua, abrió la tapa de la botella de agua y bebió de un trago. Luego, cuando Shirone y los demás se acercaron, señaló la botella de agua con el dedo y dijo:\n\n“No te enorgullezcas de haber ganado. Si no fuera por Eider, no habría sabido el resultado.”\n\nNade resopló:\n\n\"¡Te estás riendo! ¿Fue un juego que de todos modos atrapamos? ¿Y habrías prometido? Quiero disculparme con Maya.”\n\nEl gritón rechinó los dientes. Tenía que disculparse porque había dicho algo, pero no pude evitar decirlo.\n\nTambién había aspectos desafortunados. ¿Cómo podría ganar el juego con un idiota raro llamado Aida?\n\n“¡Joder! ¿Qué es una disculpa? Oye, bebe un poco de agua.”\n\nEl gritón entregó una botella de agua como para terminar con esto. Sin embargo, la reacción que recibió fue inesperada.\n\nMientras Maya, aún incapaz de escapar del trauma, se encogía de hombros en estado de shock, un suspiro escapó de la boca del gritón.\n\n'Ah, si te asustas con unos pocos golpes. ¿Qué clase de mago sería ese… ….'\n\nMaya no tiene talento para la magia. No, aparte de su talento, su forma de pensar no es como la de un mago.\n\nDespués de todo, la personalidad de una persona es blanca y blanca, y lo importante en realidad es quién la supera.\n\nTenía la cara hinchada, los ojos como conejos asustados y las manos cruzadas como una castigadora.\n\n\"Maya, tú… ….\"\n\nSimplemente no seas un mago.\n\nEl gritón se tragó las siguientes palabras. Es su vida de todos modos, y es algo que ella tiene que elegir.\n\nAdemás, cuando lo miré sin pensar que era un mago, simpatice un poco con la forma en que fue mordido por un perro rabioso y se volvió loco.\n\n“Sí, lo siento.”\n\nEl gritón frunció el ceño y colocó la botella de agua en la mano de Maya.\n\n“Lamento haber dicho que sonaba como un cerdo. Cantas bien, esfuérzate. No te preocupes por Eider. Tan pronto como regrese, te enviaré de regreso al hospital.”\n\n\"Gritón… ….\"\n\nEl gritón es una persona difícil para Maya. Siempre está enojado y, por supuesto, a menudo se encuentra en el mismo grupo, y su corazón se agita con solo verse. Cuando escuché una disculpa de una persona así, las lágrimas brotaron a medida que la tristeza que había tenido hasta ahora aumentaba.\n\n“Ah, realmente no me acostumbro. Oye, ¿te disculpaste? Me voy.\"\n\nEl gritón negó con la cabeza y abandonó el campo de entrenamiento con otra botella de agua.\n\n---\n\n### Un Nuevo Encuentro en la Clase Avanzada\n\nUn día festivo dos semanas después de la evaluación de la ocupación del terreno elevado.\n\nShirone, Nade e Iruki llevaron flores y se dirigieron a la clase avanzada. Es porque escuché que Shiina, quien recibió un premio en su castillo real por esta tesis, ha sido ascendida oficialmente a la 5ª clase.\n\nEn las escuelas de magia bajo el mando del reino de Tormia, no había ninguna escuela donde un mago certificado de 5º grado fuera un maestro regular, excepto la Escuela Real de Magia, por lo que era inevitable que fuera un sargento de la Escuela de Magia Alpheas.\n\n“¿Pero está bien si vamos? Los estudiantes de último año no salen de la puerta de acero. Quiero decir, crea una sensación de incongruencia para los juniors.”\n\n“Todavía tengo que felicitarte. Justo como durante la presentación, prestó mucha atención.”\n\nEn el momento en que entré al edificio de la clase avanzada mientras conversaba, todos los estudiantes en el pasillo abrieron los ojos de par en par.\n\nUn estudiante de último año de la clase de graduación, de quien se decía que era difícil incluso ver su cara, apareció. Incluso tres personas.\n\n\"¡Guau! ¡Es Shirone-senpai!\"\n\n“¡Iruki-senpai y Nade-senpai también están ahí!”\n\nEn un instante, los pasillos fueron bloqueados por estudiantes que salían corriendo del aula.\n\nAl ver los ojos brillantes de sus juniors, Shirone recordó los recuerdos de asombro por la demostración supersónica de Sanuel.\n\n'Bueno, yo también era así.'\n\nEs inimaginable ahora que compite todos los días con jugadores de nivel similar a Sanuel.\n\nQuizás por eso los juniors con los que tomé clases hace solo unos meses se veían mucho más jóvenes que antes.\n\n“¡Hola, senior! ¡Mi nombre es Orn, el mejor prospecto en la Clase 4!”\n\nUn joven salió de la multitud y se inclinó.\n\nEra una cara que nunca había visto en una clase integrada hasta el año pasado, por lo que Shirone inclinó la cabeza.\n\n\"¿Oern?\"\n\n\"Sí. Entré este semestre. No lo sabrás.”\n\n\"Ah, entonces eres un estudiante transferido.\"\n\nOrn levantó una esquina de la boca y negó con la cabeza.\n\n\"No. También empecé tarde con la magia. Es similar a Shirone-senpai.”\n\nFue solo entonces que Shirone examinó más de cerca a Oern. Se decía que tan pronto como entró en la escuela de magia, obtuvo resultados bastante impresionantes en el examen de ingreso de Cuarto Grado.\n\n'¿Eh?'\n\nCuando una energía peligrosa se extendió repentinamente, Shirone entró en la Zona del Espíritu con un instinto aprendido. La Zona del Espíritu de Oern le perforó el pecho como una lanza afilada.\n\n'Hmm, así es.'\n\nSi eres un prospecto prometedor en la clase avanzada, no hay forma de que no hayas escuchado la anécdota sobre Shirone.\n\nSobre todo, sus seguidores, Mark y Maria, resisten aquí con un sentido de la tradición.\n\nLa partida de Eider de su último año también debe haber tenido un impacto. Dependería del calendario de graduación, pero con la posibilidad de que una persona de la Clase 4 se saltara un grado, era natural que estuviera muy motivado.\n\n'¿Cómo es? Incluso los seniors no tienen más remedio que admitir esto, ¿verdad?'\n\nOrn sabía lo grandiosa que era la clase superior. Sin embargo, no creía que sus talentos fueran inferiores a los de Shirone, quien actualmente es la escuela de magia más famosa.\n\nAunque Shirone ingresó a la escuela a los 18 años, comenzó en la clase 7. Por otro lado, era dos años más joven que él, pero era un genio que ingresó a la Clase Cuatro de una vez.\n\nShirone solo se rió.\n\nEs por eso que los seniors no salen de la puerta de acero. Si tratas con juniors que no conocen el mundo, no podrás hacer nada.\n\n'Ciertamente tienes talento. Pero… ….'\n\nShirone de repente abrió los ojos y miró a Oern.\n\nCuando la Zona del Espíritu cambió a un tipo ofensivo, hasta 200 espinas salieron hacia Oern.\n\n\"¡Ahhh!\"\n\nUn asustado Oern se sentó en el acto. Plantó su espalda en el suelo y miró a Shirone con una expresión cansada.\n\nPensé que no me echaría atrás tanto como en la zona del espíritu, pero el tipo de ataque de antes estaba en un nivel diferente.\n\n'Disparate. Aparentemente Mark era el tipo defensivo… ….'\n\nShirone se agachó para encontrarlos a la altura de los ojos.\n\n\"Tú. ¿Estás especializado en tipos de ataque?\"\n\n\"¿Sí? Ah, sí.\"\n\nEso pensé. Mirando su personalidad, que identifiqué en nuestro breve encuentro, era una junior llena de energía como Amy.\n\n“No todo se trata de afinar la mente. El tipo ofensivo requiere velocidad y agilidad. Si permaneces en el mismo estado mental una y otra vez, te acostumbrarás.”\n\n\"Sí, así es.\"\n\nO'Hern miró fijamente a Shirone. Estaba mucho más distante de lo que había pensado vagamente.\n\n'¿Es este tu último año?'\n\nA medida que Shirone dio un paso adelante, los estudiantes que bloqueaban el pasillo se abrieron a izquierda y derecha como si un curso de agua se estuviera dividiendo.\n\n“Es un chico realmente descarado. ¿No se parece al viejo Iruki?”\n\nA las palabras de Nade, Shirone frunció el ceño con horror al recordar su primer encuentro con Iruki.\n\n\"No, comparado con Iruki, es realmente humilde.\"\n\n“Porque la confianza es proporcional a la habilidad. En ese sentido, es natural que sea más humilde que yo.”\n\n“De todos modos, esa confianza sin fondo… ….”\n\nDocenas de juniors miraban las espaldas de los tres mientras intercambiaban conversaciones y se alejaban hacia el final del pasillo.\n"
}