{
  "id": 398,
  "title": "La situación que cambia rápidamente (2)",
  "content": "Shiina llegó a la posada en estado de embriaguez después de terminar la ceremonia para conmemorar el ascenso oficial a maga de 5º grado.\n\nRecibió numerosos ramos de flores, pero lo que trajo de vuelta fueron las flores que Shirone le había dado.\n\nAl quitarme los zapatos y mirar hacia abajo, vi docenas de cartas de felicitación de varias organizaciones.\n\nShiina se sentó en el escritorio solo con su ropa interior, se echó el pelo hacia atrás, examinándolos uno por uno.\n\nNo había fin al Instituto de Investigación Mágica de Defensa de Tormia, el Museo Real de Magia, la Asociación Climática y la Corporación de Pensiones de Magos.\n\n“Vaya, parece que yo también tuve éxito.”\n\nShiina se quitó el abrigo y se puso de pie. Una resaca no es un problema para ella, pero sudaba tanto que quería lavarse primero.\n\nQuitándose el abrigo y tirándolo sobre el escritorio, encontró un sello institucional único en la pila de cartas.\n\n\"¿Academia de Esgrima Kaizen?\"\n\nNació en la familia Olifer y siempre había vivido como maga, por lo que no tenía una relación especial con la esgrima.\n\n\"¿Es esta la persona que conociste en la reunión de maestros?\"\n\nShiina abrió la carta y comprobó el nombre.\n\nParka Quan.\n\n\"Ah… … Señor Quan.”\n\nQuan fue la persona que conocí el año pasado cuando salí a ver la línea debido a la presión de la familia Olifer.\n\nRecuerdo que no era un mal lugar. Aunque su tono era frío y su comportamiento frío, no cruzó la línea de la grosería.\n\n\"¿Cómo supiste y enviaste la carta?\"\n\nPodrías haberlo oído a través de la asociación de profesores. Sin embargo, la esgrima y la magia son campos completamente diferentes, así que si no les hubiera prestado atención, no me habría dado cuenta.\n\n\"Esto debería ser respondido.\"\n\nShiina volvió a sentarse en la silla solo con su ropa interior. Abriendo su cajón y sacando su papelería, mojó su pluma estilográfica con su tinta y la acercó a su papel.\n\nTok.\n\nEl punto en el papel blanco no se movió durante mucho tiempo.\n\n'Hermano Armin… ….'\n\nSi solo había una persona a la que quería felicitar, era Armin.\n\nUna persona que renunció a sus ojos por sí misma cuando era niña. Si no fuera por él, no habría soñado con llegar a donde está hoy.\n\nShiina puso la papelería punteada en el cajón. Sentía lástima por Kuan, pero no había ningún hueco en su corazón con la imagen posterior de Armin, quien ya se había ido.\n\n'¿Cómo estás? Parece que las obras ni siquiera se estrenan.'\n\nDesde que se fue mientras trabajaba en Creas, no le había llegado ni una sola carta de él.\n\nMe preocupaba que algo hubiera pasado, ya que me había enviado una carta al menos cada tres meses.\n\n'Pero. Porque es mucho más inteligente que yo.'\n\n¿Quién puede preocuparse por quién?\n\nAunque se convirtió en maga de 5º grado certificada, frente a Armin, Shiina seguía siendo solo la hermana llorona de su infancia.\n\nShiina miró al techo y sonrió tristemente.\n\n“Vaya. Hermano, ¿lo hice bien?”\n\n---\n\n### La Pesadilla y el Amanecer de Shirone\n\nFue el sueño más terrible de mi vida.\n\nNumerosas Maras atacaron desde un agujero del tamaño de una ciudad en el cielo.\n\nSeres llamados demonios, diablos y dioses por los humanos estaban destruyendo todos los seres vivos en la tierra.\n\nAsí que lo perdí todo.\n\nEntre los cadáveres extendidos como un campo, todas las personas que Shirone amaba estaban muertas.\n\n'¡No! ¡No!\"\n\nShirone sollozó frente al cadáver de Amy.\n\nSu mirada, incapaz de cerrar los ojos, miraba con lástima a las docenas de Maras que flotaban en el cielo.\n\n“¡Aaaaaa!”\n\nAtaraxia se acumulaba a una velocidad aterradora. Cuando el cabello de Shirone se erizó, un enorme destello de luz sacudió el cielo.\n\nLas Maras fueron enterradas en la luz y desaparecieron.\n\nEn el momento en que el mundo entero se llenó de luz, la oscuridad se precipitó desde el exterior y cubrió rápidamente la luz.\n\nShirone se quedó sola en la oscuridad. Ni siquiera el nombre de soledad encajaba con el único humano que quedaba en el mundo.\n\nShirone se arrodilló y sollozó. Lloró en la oscuridad para traer de vuelta a los perdidos.\n\n“S-ro-sí-sí.”\n\nUna voz amortiguada rompió el tímpano.\n\nUn pequeño y delgado destello pasó, y la oscuridad se abrió de arriba abajo, revelando enormes pupilas.\n\nLos ojos de Shirone se abrieron. En el centro de la enorme pupila, su propia imagen se reflejó, distorsionando su rostro como un demonio.\n\n“… … ! … …!”\n\nShirone gritó mientras tosía sangre. Era la primera vez en su vida que odiaba algo.\n\nPero la voz no era audible, como si estuviera sumergida en agua.\n\nLos enormes ojos que simplemente estaban indiferentemente clavados en la oscuridad continuaron hablando con una voz turbia.\n\n“Tienes el derecho y el deber de responder a las preguntas que se te dejan.”\n\n“… … ! … …!”\n\nLágrimas de sangre fluyeron de ambos ojos. Todo tipo de maldiciones e insultos fueron disparados a las pupilas.\n\nPerdiendo el control incluso en sus sueños, golpeó la oscuridad con ambos puños. Tenía resentimiento, resentimiento y anhelo en sus hombros temblorosos.\n\nLos enormes ojos miraron a Shirone por primera vez. No hubo movimiento de pupilas, pero debe haberlo habido.\n\nComo si de repente tuviera oídos, Shirone finalmente pudo escuchar su propia voz en sus sueños.\n\n\"¿Qué? ¿Qué pregunta se supone que debo responder?\"\n\n“… ….”\n\nPreguntó la pupila.\n\n\"¡Ajá!\"\n\nSorprendida, Shirone enderezó la parte superior de su cuerpo. Mis ojos se posaron en la placa en blanco del escritorio con blocs de notas pegados a ella.\n\n'Mi habitación. Esa es mi habitación… ….'\n\nShirone se desplomó de nuevo sobre el escritorio. Un sudor frío brotó de su frente, y su cuerpo se sintió débil como si hubiera estado exhausta.\n\n“Vaya, ¿qué diablos es? ¿Por qué tengo un sueño tan extraño… ….”\n\nSintiendo la textura del papel pegado a su mejilla, se enderezó. Entre las notas densamente escritas, una palabra me llamó la atención.\n\ndestrucción del cielo.\n\nMe quedé dormida después de estudiar magia toda la noche. Es literalmente como desarrollar magia genocida. Me preguntaba si estaba teniendo una pesadilla con el estrés adicional de que todavía no había solución.\n\nYa eran las 5:00 de la mañana.\n\nShirone organizó prolijamente sus notas. Diez libros de ideas relacionados con la magia que destruye el cielo ya se han convertido en cuadernos. Nuestra comprensión de las Partículas de Dios ha mejorado, pero la probabilidad de cumplir los criterios propuestos por Gaold sigue siendo del 0%.\n\n'No, hay una manera. Quizás… ….'\n\nSi se completara, sería la magia más destructiva del mundo. Aun así, la razón por la que no puedo rendirme es porque todavía tengo un eco débil como la respuesta correcta en mi cerebro.\n\nDespués de lavarse con agua tibia, Shirone salió del alojamiento con un cuaderno y un bolígrafo en su bolso cruzado.\n\nLa clase de graduación que comenzó en invierno ya se dirigía hacia el verano. La noche se había acortado, y acababa de amanecer, y el aire era refrescante como si estuviera mezclado con agua carbonatada. Se oía un claro sonido de pájaros cantando en el bosque.\n\n'¿Puedo realmente ir al cielo?'\n\nCuando conocí a Gaold, parecía que pasaría un año. Sin embargo, como vivía en la ajetreada agenda de su último año, sentía que todas las promesas relacionadas con él se desvelaban como un sueño.\n\n\"¿Eh? ¿Shirone?\"\n\nShirone giró la cabeza para ver a Maya sentada en un banco del jardín y parpadeando. En sus manos, sostenía una taza llena de café humeante.\n\n\"Maya, ¿qué haces a esta hora?\"\n\n\"¿Eh? Siempre me levanto ahora. Porque tengo que tocar música del clima. ¿Tú?\"\n\nAunque Shirone se despierta todas las mañanas con el sonido de la música, nunca pensó en un problema tan trivial.\n\n\"Ah, ya veo. Me levanté temprano. Me queda algo de tiempo, así que voy a dar un paseo.\"\n\n\"Ya veo.\"\n\nLos dos se hicieron más cercanos que antes después de ocupar el terreno elevado, pero la situación en la que se encontraron solos no se creó porque quisieran, por lo que fluyó un aire incómodo.\n\nMaya, que bajó la cabeza y apartó la taza con el pulgar, se armó de valor y señaló el asiento junto al banco.\n\n\"¿Quieres sentarte?\"\n\nShirone no se negó. Simplemente había salido a refrescarse, pero estar con Maya tampoco era una mala opción.\n\nMientras un mago traza una línea como un cuchillo en cada área, Maya se adentra más allá de la línea y acaricia el dolor de los demás.\n\nComo mago, Shirone se sintió avergonzada al principio porque no quería pasar el trabajo que se suponía que debía hacer a otros.\n\nPero ahora tengo que admitirlo honestamente.\n\nSu amabilidad era un oasis que humedecía el corazón de Shirone, que se desolaba gradualmente por la intensa agenda de graduación.\n\n\"¿Quieres una bebida? Todavía está caliente.”\n\nMaya le entregó café mezclado con azúcar y leche. Shirone, que sufría de estrés, no tenía motivos para rechazar los dulces. Por supuesto, dado que el oponente era Maya, podía tocarlo sin dudarlo.\n\n\"Sí, gracias.\"\n\nA medida que Shirone juntó la boca y bebió el café, el rostro de Maya se puso rojo y sonrió tímidamente.\n\n\"¿Pasa algo? Tu expresión parece oscura.”\n\nShirone gimió y se recostó en el banco.\n\n“Últimamente he estado pensando en algo, pero no he podido resolverlo. No he podido dormir en días y estoy pensando en ello. Además, tuve una pesadilla terrible hoy. Por eso no me siento bien.”\n\nIncluso a los ojos de Maya, el cuerpo de Shirone era muy delgado. Estaba en ascenso en su último año, así que pensé que no tendría preocupaciones, pero no parecía así cuando alcanzó el nivel de Shirou 4.\n\n\"No pienses demasiado. Es así cuando canto a veces también. Si intentas cantar demasiado bien, hay casos en los que extrañamente te sientes abrumado y no funciona bien.”\n\nShirone también experimentó la idea de que si no vacías tu mente, tu mente no fluirá.\n\nPero eso por sí solo no puede hacer un gran trato.\n\nCuando la presa se abre en el estado de estar exprimida al límite, la mente se convierte en un torrente enorme y alcanza una idea genial.\n\n\"Hmm, no lo sé. Ya sea fácil o difícil, tiene que tener sentido. Podría volverme loco si hago esto.\"\n\nShirone inclinó la cabeza. Los pájaros diligentes volaban por el cielo en busca de desayuno.\n\nLa expresión de Maya cambió a lástima. ¿Cuántos problemas tuvo que tener para que las ojeras debajo de sus ojos se vieran tan gruesas?\n\n\"Shirone… ….\"\n\nLa mano de Maya cubrió la mano de Shirone. Incluso en medio de esto, la mirada de Shirone estaba fija en el cielo.\n\nNo había forma de saber si era porque estaba inmerso en sus pensamientos o no, o si lo sabía pero lo toleraba, pero el simple hecho de que estuviera sosteniendo la mano de Shirone hizo que su corazón sintiera que iba a estallar.\n\n“Shirone, ¿puedes decirme qué está pasando? No importa cuán brillante sea una persona, hay momentos en que se pierden los detalles más pequeños. Si buscas ayuda de los demás, puedes encontrar una solución.”\n\nShirone parpadeó lentamente.\n\n'Hmm, ¿buscar ayuda? Esa es una buena manera también. Pero esto es un secreto de estado, así que a quién… … ¿eh?'\n\nLos párpados de Shirone se abrieron rígidamente. Era una disposición tan estática que uno podría pensar que estaba muerta al verla de lejos.\n\nMaya no notó el cambio en Shirone.\n\nQuiero consolar a Shirone. Tú misma, no cualquier otra persona. Ella se convirtió en su mujer.\n\nSintió que su cuerpo se inclinaba hacia Shirone. Le pasó por la cabeza que todavía podía estar así, pero si no le gustaba, habría expresado su negativa desde el momento en que le tomé la mano.\n\n¿Quizás Shirone también está esperando que llegue el siguiente?\n\nObteniendo valor objetivo de sus pensamientos subjetivos, Maya abrió suavemente sus labios regordetes y avanzó hacia la boca de Shirone.\n\n“Shirone, quizás yo… ….”\n\n“Partículas de Dios.”\n\n\"¿Eh?\"\n\nSonidos desconocidos escaparon de la boca de Shirone.\n\nPedir ayuda. Hay límites para estar solo.\n\nLa luz que fluía débilmente en mi cerebro se amplificó a una velocidad tremenda, poniéndome la piel de gallina. Finalmente, con una sensación de frescura como si mi cerebro estuviera siendo perforado, mi cabeza se puso en blanco.\n\n\"¡Maya!\"\n\n\"¡Mi, lo siento! ¡Solo… …!\"\n\nMaya se agachó apresuradamente. No fue hasta que recuperó la conciencia que se dio cuenta de lo que estaba tratando de hacer. ¿Una situación perfecta para ser confundida con una pervertida, o quizás no una pervertida de verdad?\n\nShirone dejó la taza con un golpe y miró fijamente a Maya.\n\n“Oye, Shirone, así que sabes, ¿por qué hice eso… ….”\n\nY sin un segundo para escuchar, abrazó a Maya.\n\nLos ojos de Maya se abrieron. A medida que su cabeza se volvía confusa, la alegría de tener su mundo la llenó.\n\n“¡Gracias, muchas gracias! ¡Finalmente lo descubrí!\"\n\nShirone, que había agarrado a Maya por el hombro y la había sacudido vigorosamente, salió corriendo con su bolso cruzado como una persona medio aturdida.\n\n\"¡Lo siento! ¡Tengo trabajo que hacer! ¡Nos vemos después!\"\n\nCuando Shirone, que corría con todas sus fuerzas, tropezó y se tambaleó, Maya se puso de pie de un salto. Pero antes de que pudiera gritar, recuperó el equilibrio y se alejó del otro lado del parque.\n\nMaya oyó el latido de su propio corazón. Hoy no fue un día de suerte, sino una ganga.\n\nMaya exclamó con una sonrisa feliz:\n\n“¡Shirone! ¡A trabajar duro! ¡Vamos!\"\n\nEn lugar de responder, Shirone levantó el puño.\n"
}