{
  "id": 400,
  "title": "La situación que cambia rápidamente (4)",
  "content": "Imperio Kashan.\n\nLa ceremonia de coronación del emperador del Imperio Kashan, que ocupa un tercio del territorio del mundo humano, el conquistador de la parte noroeste del continente, se acercaba en una hora.\n\nEl proceso de sucesión, como siempre, fue informal y clandestino.\n\nEn la aguja en el piso 23 del enorme palacio de Aganos, solo había dos Theraze que compartían los mismos recuerdos y unos pocos que conocían sus secretos privados.\n\nLa transferencia de poder de Theraze Mystra a Theraze Uorin.\n\nDesde fuera, es una ceremonia de sucesión común en la que los padres ceden su lugar a sus hijos, pero alguien lo sabe.\n\nLo único que ha cambiado es el nombre.\n\nTheraje era un nombre propio para 'algo' que había vivido a través de los siglos, repitiéndose a sí mismo únicamente.\n\n\"Con esto, el traspaso del templo ha terminado. Bueno, si la cruzada ha terminado, debería considerarse finalizada.\"\n\nHace 14 horas, Uorin regresaba de una visita a la Cámara Mundial en el Continente Central.\n\nY allí, fue presentada al templo por primera vez, y después de una hora, ascendió a los Tres Emperadores.\n\nLa influencia de Theraje era fuerte incluso dentro del superpaquete más poderoso del mundo, el Santo Templo.\n\nBajo los Tres Emperadores, están Chilwangseong, los reyes de las siete naciones más poderosas del continente, y el Rey Lee, el jefe de las hadas y los dragones.\n\nNo era una exageración decir que estos 12 monarcas que pertenecían al Santo Templo eran los que estaban en la cima del mundo.\n\nEn un instante, Uorin se convirtió en la gobernante del mundo de la princesa de Kazura, pero no pudo encontrar alegría en su expresión. De todos modos, todo era solo un subconjunto del nombre Theraje.\n\n“No necesito ninguna basura. Porque ya he verificado que no hay ningún error entre tú y mi memoria. Pero tengo una pregunta.”\n\nUorin dejó de caminar y miró a Mystra.\n\nMientras ella tenía el pelo negro y ojos fuertes, Uorin tenía el pelo blanco y una mirada transparente.\n\nNi su marido, Orkamp, ni ella misma son grises. De ahí la mutación.\n\nEra 'ella misma' con 'poesía futura', lo cual era extremadamente raro entre la habilidad 'búsqueda de historia' que hizo de Theraze el presente.\n\nQuizás, entre las muchas hijas, era un hecho establecido que Wu Lin se convertiría en el emperador.\n\nSin embargo, la entronización del emperador de hoy fue una empresa irregular que ni siquiera había sido calculada en la cabeza de Mystra.\n\n\"No te preocupes. La extinción seguramente lo hará. Es solo que vine a Aganos porque había cosas que necesitaba transmitir entre los recuerdos que tenía después de que naciste.\"\n\nDesde que Uorin ascendió al Reino de los Tres Emperadores, no hay razón para que Mystra exista en este mundo. Pero todavía tenía trabajo que hacer en su puesto.\n\nFue por esta razón que la sucesión al trono se había adelantado varios años, y que había acelerado las cosas tan rápidamente, incluso acusando a Mikea Gaold de traición.\n\nMystra entró en la habitación y sacó una caja cerrada de un cajón del escritorio. Luego se la entregué a Wu Lin, quien estaba sentada en el sofá esperando, y se sentó frente a ella y cruzó las piernas.\n\n“Esta caja contiene todas las respuestas a tus preguntas. Puedes cuidarla, pero es un secreto de la humanidad actual que nadie conoce. Será un arma poderosa si se usa bien, pero dadas las circunstancias, no tuve más remedio que usar mis manos primero.”\n\n\"¿Cómo la abro? No podrás romperla.\"\n\n\"La llave la tengo yo. No puedo mostrártela todavía. Antes de eso, tengo a alguien que presentarte.”\n\nUn golpe sonó justo a tiempo.\n\nSolo un puñado de personas en el mundo tienen derecho a entrar en el piso 23 del enorme palacio de Aganos, y Mystra les dijo que entraran de inmediato.\n\nUn hombre alto entró. Sus ojos delgados y una buena impresión, su cabello púrpura estaba peinado hacia atrás en un estilo 'all-back', y solo un mechón caía.\n\nEx Capitán de la Guardia de la Asociación Mágica de Tormia, Gando.\n\nComo es el primer hijo de Theraze Mystra, biológicamente es el hermano mayor de Uorin, pero desde una perspectiva psicoanalítica, es un hijo. Esta fue la razón por la que la genealogía de la sangre carecía de sentido para Theraze.\n\nGando inclinó la cabeza hacia la ambigua posición de las dos madres.\n\n\"¿Llamaste, madre?\"\n\n“De acuerdo, ven por aquí. Hiciste un buen trabajo con esto.”\n\nPara Gando, quien fue adoptado por Tormia tan pronto como nació y fue criado por los cuidadores, la Asociación Mágica de Tormia no era más que toda su vida.\n\nPero todo eso era una mentira.\n\nIncluso unirse a la guardia de Gaold fue solo una vida falsa diseñada por su madre.\n\nEn una vida tan llena de mentiras, la única sinceridad que encontró Gando fue la admiración por Gaold.\n\nAl final, sin embargo, condena a Gaold por traición, y él escapa y termina en los brazos de su madre.\n\n\"Oh, ¿qué le pasa a tu expresión? ¿Podría ser por Gaold? No tenías una mente privada, ¿verdad?\"\n\n“La única persona querida para mí es mi madre. Pero… … Como mago, respeto sus logros.”\n\n\"Ja. Gando, eres hijo de Theraze. No tienes que respetar al presidente de la Asociación Mágica.\"\n\nGando cerró la boca.\n\nLos Tres Emperadores estarían plenamente calificados para decir tal cosa. Sin embargo, habiendo pasado la mayor parte de su vida en Tormia, todavía no podía decir cuál era la verdad.\n\nUorin miró a Jiandao y asintió.\n\n“Definitivamente eres diferente de Zion. Lo hice bien esta vez.”\n\n“Vaya, ¿verdad? No esperaba que fueras mi hijo. Ya que tienes talento, ¿te gustaría desarrollarlo como mago? Puedes ponerlo al lado y usarlo si quieres.”\n\nGando bajó la cabeza.\n\n¿Lo sacaste correctamente? ¿Crecerás bien?\n\nPara Theraze, ¿qué clase de existencia es ella?\n\n¿Humano? ¿Biología? Si no, ¿es una pieza de engranaje que debe girar por el resto de su vida atrapada en el reloj?\n\n\"¿Ponlo a un lado? Hmmm, estoy satisfecha con el agacharse. Dónde. Gando, ven por aquí.\"\n\nGando se acercó a Uorin como un esclavo vendido en un mercado de esclavos. Cada vez que su mirada penetraba aquí y allá, se sentía como si esa parte estuviera siendo despojada.\n\nNo podía hacer una mala camiseta.\n\nHoy, su madre biológica, Mystra, desaparecerá. Después de ser abandonada por Uorin, lo único que le quedaba era la muerte.\n\n\"Sí, qué… … ¿Lo tomamos por un tiempo? De todos modos, por ahora tengo que prestar atención a Kashan.\"\n\n\"Gracias, madre.\"\n\nGando inclinó la cabeza profundamente. Sus ojos vagaron mientras miraba al suelo.\n\nÉl morirá.\n\nSi Uorin es la encarnación de Mystra, no creas ni una palabra que salga de su boca.\n\n“En cambio, hay dos condiciones.”\n\nWu Lin soltó una carcajada. El hecho de que impusiera su condición a Terra Ze, el miembro de los Tres Emperadores, significaba que quería vivir tanto.\n\n\"Dilo. Si puedes escuchar y escuchar… ….\"\n\n“Por favor, no confrontes a nadie en Kashan.”\n\nEstaba destinado a ser reconocido como una institución independiente. Si sobrevivía y tenía que ayudar a Urin, habría sido un movimiento natural.\n\n\"Bien. ¿El segundo es?\"\n\n“No dejes que critique a mi madre. Solo soy un guerrero que lucha ciegamente por su madre.”\n\nSolo significaba ser tratado como un perro. Desesperado, pero con la voluntad de no querer caer en la línea de la servidumbre.\n\nQuizás esa también era una forma fría de abrirse paso como mago, pero a Uorin no le importaba.\n\nNo hay nada de malo en criar un cachorro.\n\n“Salvaste tu vida, Gando.”\n\n“Estoy agradecido a mi madre por su amabilidad.”\n\nMystra dijo, agitando sus manos:\n\n“Deja de salir. Porque queda trabajo por hacer.”\n\nQuizás este fue el último encuentro de Gando y Mystra, pero no pude percibir la maternidad en su tono.\n\nCuando Gando salió de la habitación, Mystra sacó la llave de su pecho como si hubiera llegado el momento.\n\n“La razón para heredar el trono más rápido de lo planeado es crear una variable. Gaold irá al cielo y hará algo. Nos ayudará al final.”\n\n\"¿Crees que puede lograrlo? Un plan de 20 años se fue al traste de repente.”\n\n“No importa si tienes éxito o no. Al final, no importa que algo cambie. Los humanos apuestan con pocas probabilidades porque las recompensas de ganar superan la frustración de perder. Simplemente se lo di a Gaold.”\n\n“Todavía no entiendo. No sé lo que piensas. ¿Cómo pudo ser esto?”\n\n\"Por supuesto. Así que tienes que abrir la caja. Allí, se registra el 'incidente subyacente' del 'déjà vu' que solo yo conozco. Si lo lees, sabrás exactamente lo que estoy pensando.”\n\nTheraze tiene todos los recuerdos desde el principio hasta el presente, y puede buscar rápidamente la vasta cantidad de recuerdos con su habilidad única llamada 'Búsqueda Histórica'.\n\nAl principio, era solo una simple búsqueda de datos.\n\nSin embargo, a medida que ocurre el Reinicio de Guffin, esta habilidad sufre una evolución explosiva. En otras palabras, a medida que se creaba una nueva historia después del reinicio, se creaba un 'evento base' debajo de la historia existente.\n\nUna especie de previsión futura que se creó cuando dos líneas de tiempo diferentes que compartían la misma línea de tiempo se contrastaron a través del déjà vu.\n\nSi fuera Woo-rin, quien añadió la 'poesía futura' a eso, conquistar el cielo en su generación no sería solo un sueño.\n\n“La razón por la que lo oculté hasta el final fue porque pensé que el juicio subjetivo se involucraría en la búsqueda de la historia si intercambiábamos opiniones. Mírate a ti mismo y juzga por ti mismo. Después de todo, yo soy tú, y tú eres yo.”\n\nMystra se dirigió a su escritorio. En el momento de entregar sus llaves, ella y la misión de su vida habían terminado.\n\nWu Lin preguntó:\n\n\"¿Qué vas a hacer con él?\"\n\n\"No importa en absoluto, simplemente con orden.\"\n\nMystra levantó la espada que yacía sobre el escritorio. La hoja, sacada con un sonido burbujeante, dispersó la luz en la habitación.\n\nUorin asintió y puso la llave en la caja. Mientras tanto, Mystra sostuvo el mango en sus manos, levantó la cabeza y colocó la hoja en la nuca.\n\nParpadeó mientras miraba el techo, luego de repente la recordó y se volvió hacia Uorin.\n\n“Cierto, dijiste que te estabas comiendo a Shirone, ¿verdad? ¿Tus pensamientos siguen siendo los mismos?”\n\nUorin abrió la caja y se encogió de hombros.\n\n“Ataraxia, ¿no eres guapo? El resto no parece particularmente importante. ¿Por qué, hay incluso un elemento de ansiedad?\"\n\n\"No. Sí, entonces.\"\n\nMystra volvió a levantar la cabeza.\n\nEl toque estaba un poco desviado, pero esto también era común. La larga historia de Theraze no era lo suficientemente débil como para proporcionar una variable a un niño.\n\nEn el momento en que Uorin abrió la caja, la espada de Mystra se movió bruscamente y brotó una fuente de sangre. Después de un rato, hubo un golpe y el sonido de Mystra colapsando.\n\nUorin ni siquiera prestó atención. Su único interés era la información que había en la caja.\n\nLa caja contenía documentos sobre dos temas.\n\nEl título en la portada del primer documento era 'Eliminación de Guffin'.\n\nDebido a que se estima que el Reinicio ocurrió hace 19 años, Uorin, quien nació después de eso, tenía un trasfondo más vago que Mystra. Sin embargo, no era información particularmente importante porque actualmente era un problema que había sido identificado no solo por el templo sino también por las principales organizaciones de cada país.\n\nUorin dejó el primer documento, que se había convertido en una reliquia de la era antigua, y sacó un nuevo documento que yacía debajo.\n\n'Esto es… ….'\n\nLa mano que había extendido para tomar la taza de café se detuvo, luego regresó y agarró el documento con ambas manos. Y durante mucho tiempo saboreó el título escrito en el centro del documento.\n\nErradicación de Anchera.\n\nWu Lin pasó rápidamente la página. El almacenamiento es lo primero, el análisis lo segundo.\n\nDespués de memorizar las 200 páginas, hasta una Toshi, en 5 minutos, tomó un candelabro y quemó el documento.\n\nLos ojos de Uorin, que miraban las llamas, eran más feroces que antes. Finalmente se dio cuenta de lo que Mystra quería transmitir.\n\n'Tenías razón, Mystra.'\n\nGando llamó a la puerta y entró. Se detuvo un momento ante el escenario completamente diferente al de cuando se fue, pero pronto regresó con una expresión tranquila y bajó la cabeza.\n\n\"Madre, es hora de celebrar la coronación.\"\n\n\"Entiendo. No te vayas ahora.\"\n\nGando giró la cabeza hacia Mystra, que había caído al suelo.\n\nSe cortó la garganta con una espada. Se podía decir sin mirar que era un corte sin interrupciones.\n\n\"¿Y el cadáver?\"\n\n\"Llévalo.\"\n\nUorin respondió brevemente, como diciéndole que no interrumpiera sus pensamientos.\n\nGando retiró el cadáver, con cuidado incluso con el sonido de los pasos.\n\nEra la madre que la dio a luz. Pero ahora Mystra era Uorin. Es una existencia que no puede ser tratada con el sentido común humano. Eso es Theraze.\n\nUorin dejó su asiento y salió al pasillo.\n\nAl final de la torre del piso 23, había un balcón con vistas a la plaza donde se habían reunido cientos de miles de ciudadanos imperiales.\n\nCuando corrí las cortinas y salí al balcón, una enorme multitud se extendía hasta el horizonte.\n\nUn enorme grito brotó del suelo donde encontraron a Theraze. Los cielos y la tierra temblaron y el calor subió a la cima.\n\n\"¡Larga vida Su Majestad! ¡Larga vida Su Majestad la Emperatriz! ¡Larga vida Su Majestad!\"\n\nWu Lin levantó la mano. Entonces el volumen que pensó que no podía subir se duplicó y paralizó su audición.\n\nEl mundo entero yacía a sus pies, pero Uorin solo miró hacia abajo con una mirada fría.\n\nLos humanos son criaturas únicas con tantas personalidades como el número de individuos, pero cuando se reúnen, también son una especie que está unida bajo el nombre de humano.\n\nUn enorme monstruo que no era nadie, sino solo un ser humano, le rugía.\n\n'Shirone, no hay tiempo. Reúnete con Ichael. Tienes que cambiar. De lo contrario… ….'\n\nUorin miró al cielo. Solo el sol estaba más alto que ella.\n\n'La humanidad perecerá.'\n"
}