{
  "id": 402,
  "title": "Decisión Final (2)",
  "content": "Oriente Medio. Reino de Paras.\n\nEn un mapa al oeste de Paras, el origen de una antigua civilización, el desierto de Acadia, el más grande del mundo, está teñido de ocre.\n\nUn mar de arena sin fin.\n\nEs extremadamente difícil para los seres vivos sobrevivir en este lugar que ha sido calentado durante eones de tiempo.\n\nSin embargo, huellas humanas quedaron impresas en la arena lisa y extendida como si se le hubiera aplicado crema.\n\nHacia donde se dirigían las huellas, una gigantesca pirámide, llamada ruina antigua, se alzaba como un espejismo.\n\nEn el corazón del desierto de Acadia, todos los oasis se han secado, y ni siquiera los viajeros pueden verlo, pero pocas personas saben que este es el calabozo donde vive el mago más famoso del mundo.\n\nUna mazmorra que pertenece a la dificultad de infiltración A2.\n\nLa persona que caminaba tranquilamente dentro era Kang Nan, la ex secretaria principal de la Asociación Mágica de Tormia.\n\nDondequiera que pasaba, monstruos de nivel 5 o superior se retorcían contra la pared.\n\nEl sonido de los tacones altos golpeando el suelo de piedra resonaba con la supresión de alta presión de sus gemidos.\n\nEl atuendo de Gangnan estaba hecho un desastre debido a la larga batalla.\n\nLe faltaba un botón, así que la parte delantera estaba abierta, y las medias se expandían en algunos lugares en forma de gotitas.\n\nEn su mano derecha sostenía un cuerno largo, uno de las docenas en la cola de un monstruo.\n\nLa cola estaba conectada a un cuerpo verde que pesaba más de dos toneladas, y al final del cuerpo, un basilisco, el rey del desierto con una nariz hundida y fea, venía con la lengua fuera.\n\nUn desastre.\n\nLa aparición de Gangnan arrastrando a un monstruo 20 veces más grande que él era obviamente extraña, pero incluso eso era un asunto trivial en comparación con el paso ligero que no podía sentir el peso.\n\nKang Nan, que llegó al final del laberinto, empujó la puerta de piedra.\n\nEra una enorme cavidad, y numerosas criaturas que vivían en el desierto estaban rellenas con piel seca como la corteza de un árbol.\n\nEn una mesa a 80 metros de distancia, alguien con un turbante se veía trabajando intensamente de espaldas.\n\nEn lugar de llamar, Gangnan agarró la cola del basilisco y la lanzó.\n\n¡Vaya!\n\nUn eco majestuoso resonó en la Gran Cavidad.\n\n\"Si lo sabes, ¿no puedes simplemente dejarme entrar?\"\n\nSolo entonces la figura del turbante miró hacia atrás. Era una mujer esbelta con una capa color desierto.\n\nLos ojos sin doble párpado eran grandes y largos, y el mentón era delicadamente delgado. Estaba mordiendo un chupete usado por un bebé recién nacido, y en contraste con sus ojos oscuros y profundos, creaba una atmósfera misteriosa en general.\n\n“Ha pasado un tiempo, Gangnan.”\n\nLa chica se llama Zulu.\n\nEra una maga certificada de primera clase del reino de Paras y la única entre los monstruos de nivel 1 que podía invocar a un lich, y era la maga de invocación más fuerte de la tierra.\n\n\"Sí. Parece que estás bien.”\n\nGangnan habló en árabe, pero Zulu insistió en la lengua continental.\n\n\"¿Qué soy yo? No he salido mucho desde entonces.\"\n\nLa costumbre de adjuntar palabras honoríficas a ciertas terminaciones seguía siendo la misma.\n\nNo coincidía con la gramática de la lengua continental, pero no se podía evitar si se convertía en un hábito desde el principio.\n\n\"Siéntate. Te traeré algo de beber.”\n\nKang Nan se movió con una expresión preocupada.\n\nCon las habilidades de Zulu, podría hacer agua de una sentada, pero el problema era que no lo hacía. Parecía que cuando se convirtió en archimaga de primera clase, desarrolló su propia racionalidad diferente del sentido común.\n\nComo era de esperar, Zulu vertió un líquido desconocido en un vaso de precipitados y lo puso sobre la mesa.\n\nLa expresión de Kang Nan al mirarlo era incómoda.\n\nSi no es magia, el agua en el desierto es más valiosa que las joyas. Incluso si no fuera agua potable, se necesitaría una gran cantidad de agua para hacer funcionar el equipo experimental en la Gran Cavidad.\n\nEl hecho de que los monstruos de peluche a su alrededor estuvieran apiñados sin una gota de humedad no se debía a sus gustos excéntricos.\n\nZulu se quitó la tetina negra y saboreó el líquido del vaso de precipitados. Como era agua preciosa, Gangnando no tuvo más remedio que fingir que la bebía.\n\n“Beberé bien. ¿Seguramente no será como orina de gusano del desierto como hace 10 años?\"\n\n“No puedo darle algo así a alguien que no ha estado en un tiempo. Es agua muy preciosa.”\n\nKang Nan inclinó ligeramente el vaso de precipitados y lo probó.\n\nTan pronto como mi lengua comenzó a humedecerse, una sensación de euforia subió por mi garganta.\n\n\"Está bien. Entonces, ¿qué es?\"\n\n“Es mi orina.”\n\nKang Nan sostuvo el vaso de precipitados y escupió el agua de su boca.\n\nSe podría decir que el hecho de no derramarla en el suelo ya era una respuesta entusiasta al favor del archimago de primera clase.\n\nZulu dijo con una sonrisa:\n\n\"No te preocupes. Es agua destilada.\"\n\n\"Por supuesto que sí. Pero creo que tengo mucho de esto en mi cuerpo.\"\n\n“Vaya. Sigue siendo lo mismo, Gangnan.\"\n\nZulu recordó hace 10 años cuando conoció a Gangnan por primera vez.\n\nAunque tenía un aspecto mucho más rústico y juvenil, la dureza que se apoderó de Gaold, el loco del mundo, no era menor que ahora.\n\n'Has crecido mucho.'\n\nGangnan en ese momento era un lobo que derramaba sangre. Una bestia hostil que clavó sus colmillos contra cualquiera.\n\nPero ahora, gran parte de esa beligerancia ha sido capturada.\n\nSi bajara al piso 19 de la pirámide sin Gaold, tendría que asumir que Simma había escapado.\n\n“Los elementos del ciclo natural. Hay un ciclo dentro de un ciclo. El acto de beber agua no es tener agua, sino intervenir en el gran ciclo de vida y muerte y provocar otro ciclo. Los humanos pueden asimilarse con la naturaleza cuando se confían a un ciclo perfecto sin nada que desechar o dejar atrás.”\n\nGangnan escuchó las palabras de Zulu.\n\nNo un mago, pero la verdad se encuentra en la cúspide.\n\nSi eran las enseñanzas del archimago de 1ª clase, no había nada que descartar.\n\n\"¿Ese es el secreto para poder comandar al Rey de los Muertos?\"\n\nUn lich es un cuerpo de pensamiento creado combinando las llamas del gran mago. Por lo tanto, se sabe que dado que el objetivo ya está muerto, la etapa final del jefe, la extinción, no se puede completar.\n\nCirculan rumores en el mundo académico de que el propio Zulu se convirtió en un lich y que la bestia invocada era solo un doppelganger, pero Kangnan, que realmente lo vio invocando un lich, sabía que era una mentira.\n\nCuando lo vi hace 10 años, solo pensé que era abrumador, pero mientras trabajaba como secretario jefe de la Asociación Mágica, realmente sentí curiosidad por el secreto.\n\n\"¿Cómo diablos es eso posible?\"\n\nZulu volvió la cabeza con ojos tristes.\n\n\"Esta es la tierra de los muertos.\"\n\nLa explicación estaba ahí, pero parecía que conocía a Gangnan.\n\nSi eres un mago que se da cuenta del principio de circulación de que solo se puede llenar cuando está vacío, no hay razón para ocultar el secreto de tu jefe desde el principio. Sin embargo, dado que eso es todo de la vida, era demasiado grande para expresarlo con palabras.\n\n\"De acuerdo.\"\n\nLa Gran Cavidad de la Pirámide es la cuna de Zulu.\n\nAbandonada aquí cuando era un bebé, sobrevivió sola sin la ayuda de nadie.\n\n¿Se convirtieron los monstruos del calabozo en sus padres?\n\nZulu no estaba segura.\n\nCuando tuvo la edad de recobrar el sentido, seguía sola, y todo lo que le quedaba era un pequeño chupete negro que sus padres debieron dejar.\n\nDesde entonces, los zulúes hicieron del enorme calabozo su hogar.\n\nLa muerte siempre reposaba sobre sus hombros. Cuando duermes, cuando tienes que comer, incluso cuando respiras.\n\nEra un tipo diferente de supervivencia de lo que experimentan las personas en los barrios bajos como Radum.\n\nPara Zulu, la supervivencia no era un anhelo de vida, sino solo otra muerte en una forma cambiada.\n\nGang Nan también tuvo una vida difícil, pero ni siquiera podía imaginar cómo habría sido la vida de Zulu.\n\nPasó su infancia con cientos de monstruos en una mazmorra donde no podía encontrar comida ni agua.\n\nPuede haber sido inevitable que Zulu se convirtiera en el mago invocador más fuerte del mundo.\n\n“Vine porque tengo algo que pedirte.”\n\nKang Nan, que fue al grano, inclinó la cabeza y rogó hasta que su frente tocó la mesa.\n\n“Ayuda a Gaold.”\n\nZulu se perdió en sus pensamientos con la mirada en algún lugar. Luego abrió lentamente la boca y respondió en árabe.\n\n\"Lo entiendo.\"\n\nLa cabeza de Kang Nan brilló con una aceptación más rápida de lo esperado.\n\nDe hecho, sacar a los zulúes de la pirámide fue extremadamente difícil. Muchos de sus altos magos, incluso la familia real de Paras, le rogaron que se convirtiera en su séquito, pero todos fueron rechazados.\n\nSobre todo, Zulu desconoce la situación actual. Ahora que el plan del que hablamos hace 10 años es completamente diferente, tenemos que correr un riesgo con pocas posibilidades de supervivencia.\n\n\"Lo siento. Hay algo que no te he dicho. Las cosas cambiaron de repente… ….\"\n\n“Gaold es como un niño.”\n\nZulu recordó la primera vez que conoció a Gaold.\n\n“Él no intenta vaciar nada. Se aferra hasta el final y se niega a soltar, aunque esté tan envuelto en ello que está a punto de explotar, aunque esté a punto de morir de dolor.”\n\nKang Nan cerró la boca y escuchó.\n\n“Sin embargo, la razón por la que pude aguantar fue porque estaba esperando el momento de echarlo todo. Ahora probablemente no sea el momento. Si esto también es parte de un ciclo más grande, entonces creo que Gaold bien podría dejar de relajarse.”\n\n\"Señorita Zulu.\"\n\nKang Nan contuvo las lágrimas y le dio fuerzas.\n\n¿Por qué derramo lágrimas cuando escucho palabras que entienden ese asqueroso olvido humano?\n\n¿Es compasión por un loco abandonado después de 20 años de arduo trabajo? Si ese no es el caso… ….\n\n\"Y.\"\n\nZulu dijo con una bonita sonrisa infantil:\n\n\"Porque cuando estoy con Gaold, siempre pasa algo divertido.\"\n\nKang Nan levantó la comisura de la boca con los ojos húmedos.\n\nEso es. Una obsesión pura que la gente común nunca entenderá.\n\nPuede ser que estuviera poseído por la locura de una persona que lo apostó todo a una cosa.\n\nZulu se levantó y se preparó para irse.\n\nTodo lo que tenía que hacer era morder el chupete negro y empacar dos botellas de agua en una pequeña bolsa. Era una carga sencilla para verla como la apariencia de una archimaga de primera clase.\n\n\"Vamos. Es un viaje rápido al continente si tomas el Kydra.”\n\nKaidra, un monstruo invocado de nivel 3, era un pájaro gigantesco que podía volar 7.000 kilómetros al día.\n\nKang Nan miró la espalda de Zulu mientras salía del Gran Salón, luego bajó la cabeza con la actitud única de Ram Muay.\n\nDe una manera diferente a Gaold, él era alguien a quien respetaba.\n\n'Gracias.'\n\nKang Nan volvió a mirar el vaso de precipitados sobre la mesa.\n\nCiclo. Solo se puede llenar cuando está vacío. Si no puedes llenarlo, no puedes vaciarlo.\n\nTomando una respiración profunda, tomó el vaso de precipitados y bebió más de la mitad del agua de una vez.\n\n\"Eww.\"\n\nDe nuevo, esto no encaja.\n\nEl sabor era definitivamente agua, pero parecía que el truco del Ilsimjo no era para cualquiera.\n\nSecándose el interior de la boca con la lengua, Kang Nan siguió a Zulu y salió del Gran Salón.\n\n---\n\n### La Decisión de Shirone\n\nTan pronto como salió el sol, Shirone fue a la oficina del director.\n\nLo primero que Gaold pidió fue entregar la nota a Alpheas.\n\nAl ver a Shirone, que llegó de repente, Alpheas hizo una expresión de sorpresa, pero después de leer la nota, asintió en silencio.\n\nShirone también salió de la oficina del director sin decir una palabra.\n\nYa debe haber agentes de inteligencia del reino alrededor de la escuela.\n\nMientras no hubiera confirmación de que Gaold venía, no estaría tan vigilante como la capital, pero le resultaba peligroso actuar solo.\n\n'Si es el director, él se encargará.'\n\nAlpheas, que ha pasado por todas las batallas prenatales, puede sentirse aliviado.\n\nTambién a su lado estaba Olivia, una archimaga certificada de 2ª clase, así que iba a resolverlo de alguna manera.\n\nNo era el momento de preocuparse por Gaold. Shirone es una sospechosa enredada con Gaold de alguna manera, y podría terminar con su vida sin poder hacer nada.\n\nNo hay nadie a quien le importe el bienestar de Shirone frente a un evento de clase mundial llamado el cielo.\n\nEra una situación en la que tenía que tomar su propio juicio y encontrar una salida.\n\n'Ikael… ….'\n\nHay una razón para reunirse al menos una vez después de tirarlo todo, pero la situación era diferente a la de hace un año.\n\nIncluso si regresa con vida, se convertirá en un traidor por el resto de su vida y no podrá escapar de ser perseguido.\n\nShirone afortunadamente todavía tiene la iniciativa.\n\nDespués de descubrir la posibilidad de destruir el Cielo, Gaold clasificaría a Shirone como una figura clave en el proyecto, y si es así, al menos se habrían sentado las bases para la supervivencia.\n\n'Primero, la recopilación de información. Tenemos que resolverlos uno por uno, con el mayor cuidado posible.'\n\nEl pensamiento a corto plazo puede ser más efectivo si las cosas se descontrolan y se salen de control.\n\nEra mejor resolver el problema inmediato siguiéndolo como un ciego.\n"
}