{
  "id": 405,
  "title": "Decisión Final (5)",
  "content": "“Quítate de en medio. Todavía es mecánico.”\n\nSein apartó el pecho de Gaold e inspeccionó el panel de instrumentos.\n\nVer al exjefe de la Asociación Mágica siendo empujado por alguien era una visión extremadamente inusual para Shirone.\n\nSin embargo, los ojos de Shirone pronto se sumergieron en la nostalgia.\n\n'Ah, ya veo.'\n\nNade e Iruki.\n\nSi Shirone se encuentra en una situación similar a un laberinto, ¿cómo se verán los dos dentro de décadas?\n\nGaold, Miro y Sein, los primeros miembros de la Sociedad de Investigación Científica Psíquica Sobrenatural, quedaron atrapados en el incidente más terrible del mundo.\n\nAunque han pasado 20 años y sus caminos han divergido por completo, su tiempo aún permanece inmóvil.\n\nGaold levantó su dedo medio contra la nuca de Sain.\n\nParecía inevitable que incluso el archimago de renombre mundial se volviera infantil cuando los exalumnos se encontraban.\n\nIncapaz de soltar sus sentimientos persistentes, miró el panel de instrumentos por encima del hombro de Sein.\n\nSin embargo, para él, una máquina era solo un objeto desconocido que funcionaba cuando se le unían hierros y se cantaba.\n\nLuego se rio maliciosamente, como si de repente hubiera tenido una idea divertida.\n\n“Oye, ¿sabes qué? Poner magia mental en un agente de inteligencia nacional es la pena de muerte. Si quieres vivir mucho tiempo, será mejor que estés ansioso por que vuelva al trabajo.”\n\nSaein dijo mientras manipulaba rápidamente el panel de instrumentos.\n\n“Qué sabes tú de las leyes de la línea roja, idiota. No puedo recordar lo que pasó aquí mientras esté mentalmente controlado. Parece bastante inquietante, ¿debería simplemente enterrarlos vivos?”\n\nEthella frunció el ceño.\n\nComo obispo del Monasterio de Karsis, era natural que no pudiera tolerar al mago de la línea negra que estaba enturbiando el mundo.\n\nPero no tomó ninguna medida. Porque cree en Alfeas.\n\nIncluso si fue por la súplica sincera de un discípulo querido, él no era quien para pedir una misión que rompiera las creencias del Monasterio de Karsis.\n\n'Debió haber querido decir algo.'\n\nCuando escuchó la historia del cielo, el primer pensamiento que le vino a la mente fue que no se debía juzgar nada.\n\nNo es un asunto tan ligero que pueda evaluarse en función de las creencias individuales.\n\nLo único que la movió fue el sentido de la misión de ver con sus propios ojos la historia completa de un flujo enorme que debió haber comenzado hace 20 años, o incluso más.\n\nSein ingresó al modo maestro de Istas.\n\nCuando las letras verdes parpadearon en el panel, rápidamente ingresé información combinando varios símbolos.\n\nShiina, que había estado esperando pacientemente, preguntó sin reprimir su curiosidad.\n\n“Por cierto, ¿realmente existió el Alto Estas? Sé que incluso los agentes de inteligencia del NIS regresaron sin encontrar nada.”\n\n“El nivel superior existe. Simplemente no hay forma de entrar. Fue diseñado así desde el principio. Incluso yo, que analicé todos los patrones de Istas, lo hice inaccesible.”\n\nShirone miró los almacenes dispersos por todas partes.\n\nMe preguntaba si una habitación inaccesible podría existir cuando todos los almacenes ya habían sido desmantelados individualmente.\n\n\"¿Cómo es eso posible? De hecho, ahora puedes entrar en cualquier almacén. Por eso Sain también hizo la llave maestra para Estas.”\n\nSain vino aquí para observar más de cerca a Shirone por primera vez.\n\nSabía que pertenecía al proyecto desde el momento en que Gaold me presentó con especial cuidado, pero por mucho que lo mirara, era solo un niño inexperto.\n\n\"¿Cómo conoces la llave maestra?\"\n\n“Soy miembro de la Sociedad de Investigación Psíquica Sobrenatural. Entre mis amigos, hay un Sirviente, y ese amigo era así. La Ecuación Maestra de Istas no podía hacerse más hermosa sin importar quién la tocara.”\n\nSein no se rio. Pero la explicación fue más detallada.\n\n“Quizás. Es una ecuación que equipara un complejo diagrama de 4 dimensiones a uno de 3 dimensiones.”\n\nLa eliminación matemática de una dimensión se puede comparar con la dificultad de hacer que las hormigas entiendan el lenguaje humano. Por eso cualquiera puede encontrar una sociedad de investigación con una ecuación maestra.\n\nUn mapa que tiene una forma tridimensional pero que en realidad encuentra coordenadas cuatridimensionales.\n\n“Los pisos superiores no se limitan al espacio.”\n\nSein asintió.\n\nLa perspicacia de Shirone era bastante buena, pero si no podía alcanzar este nivel, no estaba calificado para participar en el proyecto de Gaold en primer lugar.\n\n\"De acuerdo. En tres dimensiones, Istas es solo un almacén compuesto por 89 edificios. Pero el nivel superior está en un nivel superior a eso. Por eso los agentes no pudieron encontrarlo.”\n\n\"Además de un espacio específico, ¿quieres decir que un tiempo específico tiene que coincidir?\"\n\n\"Así es. Tomando el cubo 333 como ejemplo, cuando el cubo en las coordenadas 1. 1. 1 se mueve a las coordenadas 3. 1. 3, lo que cambia es el tiempo además del espacio. No importa qué tan rápido lo gires, toma 0.1 segundos. Esto se llama espacio-tiempo. Se me ocurrió esta idea y encontré una manera en que nadie podía acercarse al laberinto. Es esconder el espacio-tiempo del laberinto en el origen del cubo.”\n\nDe repente, todos escuchaban a Sein.\n\nIncluso Alpheas, que alguna vez fue el maestro de Sein, ahora estaba en posición de aprender después de 20 años.\n\n“No importa cómo se gire el cubo, en otras palabras, no importa cómo se cambie el patrón de Istas, el origen del espacio-tiempo del cubo nunca se mueve, por lo que las capas superiores también pueden ocultarse por completo. Lo que creaste para calcular esto es la Ecuación Maestra de Eastas, que actualmente estás usando.”\n\nLa saliva corrió por la garganta de Shirone.\n\nNo esperaba que hubiera una razón tan seria para la Ecuación Maestra, que pensé que no era más que una broma de un grupo de estudio en la sombra.\n\nShiina dijo:\n\n“Pero ¿no estamos reunidos hoy para subir de nivel? Si nadie puede entrar, ¿qué estamos esperando aquí ahora mismo?”\n\n\"Otra llave maestra.\"\n\nComo si esa palabra se hubiera convertido en una palabra clave, escuché el sonido de la electricidad explotando mientras agarraba el lote vacío. Era un ruido peculiar de la magia de parpadeo que incluso Shirone conocía.\n\nFue una pareja de hombres y mujeres la que apareció a través de la patente propia del mago de escamas.\n\nLa mujer tenía una impresión linda con su cabello corto y rizado, y el hombre era alto y tenía el cabello rubio que le llegaba hasta la cintura.\n\nLo importante es que ambos son viejos conocidos de Shirone. Quizás.\n\nSi no pudiera haber dos personas iguales en el mundo, entonces el hombre rubio con vendas en los ojos no podría ser una persona diferente.\n\nEl Reflector Eterno, Armin del Gwangan, estaba caminando.\n\n\"¿Oh, hermano?\"\n\nShiina no podía creer lo que veía.\n\n¿Por qué Armin, que debería estar deambulando por el mundo y capturando paisajes en lienzos, está en el centro de la peor situación humana?\n\n“Jeong, ¿eres realmente el hermano de Armin?”\n\nShiina se acercó, pero Armin se apartó fríamente de ella y siguió adelante.\n\nSu esposa, Keira, también se dirigió a Estas sin siquiera echar un vistazo.\n\nShiina se quedó paralizada como si estuviera en shock. Su mente estaba retorcida y no podía pensar en nada.\n\n“Llegaste justo a tiempo. Realmente, ¿fue eso de mala educación para el mago del tiempo más grande del mundo?”\n\nEl mago del tiempo más grande del mundo.\n\nSiendo un mago que conquistó la velocidad de la luz, Shirone no encontró el título incómodo en absoluto. Sin embargo, Shiina, que no sabía nada de él, solo profundizó su vergüenza.\n\nUn mago del tiempo. ¿De qué diablos estás hablando, hermano?\"\n\nArmin permaneció en silencio hasta el final.\n\nSein, quien decidió que la confusión no era buena antes del evento, presentó a Armin. Fue irónico para Shiina, quien pensó que conocía mejor a Armin.\n\n“Para llegar a los niveles superiores de Istas, definitivamente necesitarás la ayuda de un poderoso mago del tiempo. Armin de Gwangan no podría estar más calificado que esto.”\n\nShiina sacudió la cabeza.\n\nCuanto más escuchaba la explicación, más confundida estaba.\n\n“¡Keira, cómo diablos pasó esto! ¿Me estás tomando el pelo?”\n\nKeira, que siempre tenía una sonrisa vivaz y a veces decía cosas desagradables, pero esta vez no se rio.\n\nLevantó la voz con autoridad, bajando los ojos tan fríamente que se preguntó si era la misma persona.\n\n\"Serás cuidadosa con tus palabras, Sr. Olifer Shiina. Somos Armin y Keira, magos del Departamento de Ejecución de Seguridad Humana de la Torre de Marfil, pertenecientes a la Línea Blanca.”\n\n\"La Línea Blanca… ….\"\n\nShirone, que conocía la identidad de Armin, no pudo evitar sorprenderse esta vez.\n\nSi hay asociaciones en la línea roja y facciones en la línea negra, la línea blanca es una organización completamente independiente que solo termina en una torre de marfil.\n\nMagia que no es abusada en el mundo.\n\nPureza no influenciada por las creencias del gobernante.\n\nLos magos de la Torre de Marfil, cuyo lema son estos dos, solo persiguen los extremos de la magia pura.\n\nSe dice que incluso el personal ordinario es equivalente a un gran mago de un país, y su poder militar no está en un nivel que ningún reino pueda superar.\n\nEs el monarca absoluto de la sociedad de hechiceros, donde incluso la realeza tiembla cuando posee su certificado de pertenencia a la Torre de Marfil.\n\nPero Armin está aquí como miembro de la Torre de Marfil.\n\nComo mago del Departamento de Ejecución de Seguridad Humana.\n\nLos magos de la Torre de Marfil no discriminan entre departamentos, pero es cierto que, desde la perspectiva de la Línea Roja, el Departamento de Ejecución de Seguridad Humana, que tiene poco que ver con la sociedad, es el que más se nota.\n\nDe hecho, fue una anécdota famosa que hace 32 años, cuando Igor, el dictador del Reino de Korn, se acercó a la nigromancia, un mago del Departamento de Ejecución de Seguridad Humana entró solo y lo hizo arrodillarse y gatear por el suelo.\n\nKeira se acercó a Gaold y le presionó la cara.\n\nArmin no tuvo más remedio que venir porque era terco, pero si ya había hecho su trabajo, ¿no debería haberse ocupado de sus asuntos?\n\nArmin era una persona alejada de la vida real.\n\n“Ya que trajiste a Armin, también debes cumplir tu promesa. Primero, la Torre de Marfil tiene derecho a registrar y difundir la información obtenida de la construcción del laberinto. Segundo, prohíbe a Olifer Shiina ir al cielo. Sabes que Armin vino aquí por la segunda cláusula, ¿verdad?\"\n\n\"Por supuesto. Pero dejemos una cosa clara. Fue solo si Shiina estaba de acuerdo. Realmente odio convencer a la gente. Especialmente si eres mujer.”\n\n\"Bueno, está bien. Porque Armin lo sabe. Pero después tienes que decirle a Armin que definitivamente te grabé el segundo punto.\"\n\n\"Jeje, tú también llevas una vida realmente difícil.\"\n\nCuando Keira lo dijo, frunció el ceño como si preguntara qué estaba haciendo.\n\nArmin terco.\n\nDe hecho, la Torre de Marfil aún no ha emitido ningún juicio sobre el cielo. Esto se debe a que todavía se considera un problema que puede resolverse suficientemente en la sociedad humana.\n\nPero Armin cayó en el truco de Gaold.\n\nPara abrir los pisos superiores de Istas, se necesitaba al mago del tiempo de más alto nivel, y Gaold, que intentó recuperar el laberinto, no podía haber ignorado su existencia.\n\nEl resultado obtenido después de investigar el paradero de Armin fue la misma razón por la que la Torre de Marfil pudo capturar a Armin.\n\nOlifer Shiina.\n\nUna mujer tan preciosa para Armin que incluso podría intercambiar su vida por ella.\n\nPor eso Keira odiaba aún más a Shiina.\n\n'¡Vaya, esa chica es tan buena? Es una chica que no tiene ningún encanto.'\n\nCuando Sein liberó el control mental, los 10 agentes se derrumbaron en el suelo como marionetas con una cuerda cortada. Era para asegurarse de que no hubiera ninguna variable al activar sus pensamientos justo antes del gigantesco evento.\n\n“Termínalo antes de que los agentes recuperen el sentido. Entraré de inmediato.”\n\nSain presionó el botón del panel de instrumentos junto con el caballo.\n\nLos 89 almacenes comenzaron a engranar en una forma específica.\n\nEn este momento, Shirone dejó a un lado sus pensamientos sobre Armin y miró a Estas.\n\nUn mago del tiempo perteneciente a la Torre de Marfil de la Línea Blanca, un gran mago de 1ª clase de la línea roja y un mago de tipo espíritu de primera categoría de la línea negra.\n\nEn la reunión de los tres grandes magos que alcanzaron su cúspide en diferentes campos, los pisos superiores de Istas estaban a punto de abrirse por primera vez en 20 años.\n"
}