{
  "id": 406,
  "title": "Decisión Final (6)",
  "content": "Curleung. Pum.\n\nLos edificios de Istas se apilaron uno a uno y se convirtieron en una enorme estructura en forma de masa. Era como un gigante con dos piernas gruesas enraizadas en el suelo.\n\nSein, que abrió el almacén en la pata derecha del gigante, habló con Alfeas.\n\n\"Si entramos, por favor active las Estas de nuevo.\"\n\nAquellos que no van al cielo no están calificados para confirmar el espacio-tiempo del laberinto.\n\nAl menos Alpheas así lo pensó, y se propuso hacer lo que pudo.\n\n\"Empecemos.\"\n\nLa malicia había desaparecido del rostro de Gaold.\n\nFinalmente nos encontramos con Miro.\n\nFue bastante afortunado que cayera en samadhi. La ira que he guardado durante 20 años podría desestabilizarse.\n\nDespués de que todos entraron al almacén, Alfeas reinició las Istas.\n\nSiguiendo el patrón establecido por Sein, los edificios en forma de cubo comenzaron a repetir la intrincada combinación y separación.\n\nPum. Coo kung. Pum.\n\nPuedo escuchar el latido del corazón de Istas.\n\nCon cada paso que daba, los iris ámbar de Sein parpadeaban.\n\nEl iris izquierdo parpadeaba a izquierda y derecha en un ángulo de 15 grados, y solo el iris derecho rotaba con diferentes aceleraciones para cada sección.\n\nSain cambió la longitud de su paso en lugar de mantener su velocidad al caminar. Era una forma de controlar el tiempo controlando el espacio.\n\n\"Ven por aquí.\"\n\nCuando Sein abrió la puerta, girando en ángulo recto desde el centro del almacén, otro almacén apareció y la puerta se conectó al pasillo.\n\nTan pronto como cruces el límite, el almacén en el que te hospedabas antes se derrumbará y serás superado por otro bloque y lejos de ti.\n\nEste proceso se repitió innumerables veces.\n\n'Tremendo. Ni siquiera puedo imitarlo a menos que sea un sirviente.'\n\nEl almacén se mueve, el mundo se mueve y el tiempo se mueve.\n\nSe sentía como si el concepto de espacio que conocía antes se estuviera derrumbando. Shirone realmente caminaba en el tiempo y el espacio 4D.\n\nCuando los pasos de Sein se detuvieron frente al destino final, los ojos de Shirone se llenaron de emociones vagas.\n\nSociedad de Investigación Psíquica Sobrenatural\n\nSe colgó un letrero nostálgico.\n\nEl letrero torcido que siempre vuelve a su lugar original pero se inclina solo como si ignorara su equilibrio.\n\nCuando se abrió la puerta, aún quedaban rastros de los tropiezos del agente.\n\nLas ecuaciones escritas por Iruki en la pizarra fueron borradas aquí y allá, y los libros ilustrados que Nade había sido reacio a tirar quedaron hechos jirones.\n\nSain caminó hacia el sofá.\n\n“La sociedad de investigación científica psíquica sobrenatural en 12 segundos para llegar al futuro. En esa coordenada espacio-tiempo, está la capa superior de Istas. De ahora en adelante, Armin, es tu turno.”\n\nArmin pasó junto a Sein y dio un paso adelante.\n\nComo mago de escala que maneja el tiempo y el espacio, sabía lo que era la capa superior de Istas sin explicación.\n\n“Siete segundos. 6 segundos. 5 segundos.”\n\nCuando Sain comenzó a contar, escuchó un fuerte ruido de viento, como si estuviera atrapado en una corriente de tormenta.\n\nFue un fenómeno que ocurrió cuando las coordenadas del espacio y el tiempo con la capa superior se acercaron a ellos.\n\nLos artículos de la sociedad de investigación se derritieron y se difuminaron por la densidad del aire del fuerte viento, y en la mesa frente al sofá, una puerta de piedra similar a la puerta de Guffin que vi en GalRiant se superponía como una imagen residual.\n\n¡Woo woo woo!\n\n\"Cuatro segundos. tres segundos.\"\n\nA medida que pasaba el tiempo, el paisaje se volvía más pálido y, por el contrario, el color de la puerta de piedra volvía vívidamente.\n\nLos objetos parpadeaban y luego se volvían transparentes en las coordenadas espacio-tiempo que se alejaban.\n\n\"Dos segundos. Un segundo.\"\n\nEl momento en que todo el paisaje desaparece y solo la forma de la puerta de piedra alcanza el 100% de materialización.\n\n\"Ahora.\"\n\nArmin lanza un hechizo.\n\nAlto.\n\n\"Dios mío… ….\"\n\nLos ojos de Shiina se iluminaron.\n\nEl sentimiento de aceptación no era diferente entre Etel y Shirone.\n\nLa parte superior de Istas, que se escondía en un espacio específico y en un momento específico, fue atrapada por la magia de detención y se reveló.\n\nHace 20 años, apareció una chica genio que sorprendió al mundo. Y la humanidad encarceló a la chica en una determinada coordenada en el tiempo y el espacio que nadie puede encontrar.\n\nEsta era la verdad de los escalones superiores de Istas, de la que solo se había rumoreado en la Escuela de Magia de Alpheas.\n\n'Debió haber sido algo así.'\n\nShirone finalmente entendió las palabras de Sein.\n\nEl origen del cubo. Un lugar que innumerables agentes no pudieron encontrar ni siquiera después de buscar.\n\nArmin dijo mientras se alejaba de la puerta de piedra.\n\n“Mientras el tiempo se detenga, la puerta permanecerá. Pero será mejor que lo hagas lo antes posible. Si la situación llega cuando la magia se disipa, quedarás atrapado en el laberinto del tiempo y el espacio.”\n\nParecía que tal situación nunca ocurriría, pero como era un asunto de vida o muerte, no había nada de malo en ser cauteloso.\n\nShirone también había escapado del espacio-tiempo del laberinto antes, pero fue posible porque era un Desbloqueador.\n\nAdemás, Miro ni siquiera podía pedir su ayuda, ya que actualmente se encontraba en un estado de samadhi.\n\nGaold no pensó en los problemas que siguieron.\n\nEl nombre del archimago de primera clase era incoloro, y su corazón latía con fuerza, y su rostro estaba más enrojecido que nunca.\n\n\"Vamos, Sein.\"\n\n\"Hmm.\"\n\nLos iris de Sain que lo seguían también giraban en dirección opuesta.\n\nUn fenómeno que ocurre cuando la frialdad y la emoción funcionan simultáneamente.\n\nLa razón por la que pudo ascender a las filas de los más fuertes en antimagia fue porque separó perfectamente las emociones y la razón de esta manera.\n\n\"¿Dijiste Shirone? Espero que lo hagas.\"\n\nLa puerta a los pisos superiores debía ser desellada a través de la Función Inmortal, como la puerta de Guffin.\n\nDe todos modos, hay dos desbloqueadores en el equipo. Sin embargo, era mejor que Armin se concentrara en la magia de parada, así que le correspondía a Shirone abrirla.\n\nCuando Shirone abrió la función inmortal, las letras en la puerta de piedra brillaron, luego se desintegraron en pequeños cubos y se extendieron en forma de esferas.\n\nCuando el material se derritió, se creó un agujero negro masivo.\n\n\"Disculpe… … ¿Quién entra primero?\"\n\nNo sé por qué, pero sentí que tenía que establecer un orden por alguna razón.\n\nNo importa ahora, pero podría interpretarse como un evento significativo en la historia en el futuro.\n\n“Sería correcto que entrara la persona que rompió el sello. Shirone, tú eres la primera en entrar.”\n\nArmin empujó a Shirone con una sonrisa amigable.\n\nLa mente de Shiina se complicó al observar la escena. Sentí que ni siquiera podía recordar quién era Armin.\n\n\"Entonces entraré.\"\n\nPor un momento, la visión se oscureció, y luego se desplegó la vista desde el centro del enorme templo.\n\nEl paisaje con los pilares de dos kilómetros de altura que sostenían el techo era, sin duda, un laberinto de tiempo y espacio.\n\n'Nunca pensé que volvería aquí.'\n\nUno por uno, la gente vino del agujero negro.\n\nJusto como cuando Shirone llegó aquí por primera vez, todos parecían estar sin palabras ante el templo a una escala más allá del sentido común humano.\n\n\"¿Qué? Sin embargo… ….\"\n\nShirone se dio la vuelta apresuradamente. Estaba mirando a todos para ver si tenía la misma idea.\n\n\"¿Qué, qué pasó?\"\n\nEl laberinto no era visible.\n\n\"Shirone, quizás aquí… ….\"\n\n\"No. Es una construcción de un laberinto. No es diferente de cuando vine hace un año.”\n\nGaold lanzó magia de vuelo.\n\nCon un estallido, su cuerpo voló rápidamente de un extremo a otro del templo.\n\nEra una magia de tipo 'jet' que volaba explotando la presión del aire, en lugar de maniobrar por sustentación.\n\nGaold se movió rápidamente por el vasto templo.\n\nTenía un vuelo similar al de las alas de Shirone, pero el nivel de movimiento era diferente.\n\nAl regresar a su asiento, el rostro de Gaold comenzó a retorcerse terriblemente. Parecía que el infierno sobrecalentado se desataría en cualquier momento.\n\n“Estos malditos bastardos… ….”\n\n\"Cálmate. Aún no ha pasado nada. Es solo que no hay laberinto en el espacio-tiempo del laberinto.”\n\nNo hay laberinto en el espacio-tiempo del laberinto.\n\nEs cierto que no lo hay, pero es algo que nunca podría suceder.\n\nEn primer lugar, no existe una existencia que pueda entrar y salir del espacio-tiempo del laberinto. Además, si estás en un estado de samadhi, es imposible escapar por tu cuenta.\n\nNo, si eso fuera posible en primer lugar, no habría razón para que Garold esperara 20 años.\n\n\"Es un secuestro.\"\n\nSein concluyó así.\n\n\"Quizás secuestraron a Miro del cielo.\"\n\nGaold preguntó:\n\n\"¿Es eso posible? Ni siquiera una molécula ha venido del Cielo.\"\n\n\"No, la hay.\"\n\nArmin se agachó para recoger escombros del suelo.\n\nEra un trozo de piedra que se derrumbó del techo cuando se aplicó un impacto al espacio-tiempo del laberinto.\n\nFrotándose los dedos para comprobar el material, dijo:\n\n“Escuché que hubo una grieta en el espacio-tiempo del laberinto no hace mucho. El gobernante de la ley también vino al Reino de Tormia. Sé que fue manejado y reportado por el mago del Santuario de Akeanis.”\n\n“Pero es solo un cuerpo mental. Si quieres secuestrar a un ser humano entero, no es más que una grieta.”\n\n“La torre de marfil es de la misma opinión. Sin embargo, es pensamiento humano. El Cielo, especialmente los arcángeles, puede haber encontrado una forma especial.”\n\nSein se llevó la barbilla a la cabeza y se preguntó:\n\n\"¿Por qué se llevó a Miro?\"\n\nFue una pregunta extraña a primera vista.\n\nEsto se debe a que el Cielo está planeando una guerra final, y ha expresado consistentemente su intención de infiltrarse desde la creación del espacio-tiempo del laberinto.\n\nShirone preguntó:\n\n\"Por supuesto que lo hizo para invadir este mundo, ¿verdad?\"\n\nEthella dijo:\n\n\"No. Quizás eso sea imposible.”\n\nSein estuvo de acuerdo.\n\n\"Solo llevarse a Maze no tiene efecto. Incluso si matas a Maze, el espacio-tiempo de Maze no será destruido.\"\n\nShirone preguntó con una expresión perpleja.\n\n\"¿Indestructible?\"\n\n“El espacio-tiempo del laberinto es básicamente una dimensión basada en la cobardía. Sigue creando nuevas dimensiones dentro de las dimensiones. Usando esa infinidad, crea un límite entre el espacio y el tiempo. Y Miro aumentó aún más la velocidad del ataque a través de Sammaegyeong. La teoría es que incluso si el laberinto muere, la inercia del samadhi-gyeong continúa fortaleciendo el espacio-tiempo del laberinto. Por supuesto que no puedo entenderlo.”\n\nA medida que te mueves hacia el mundo mental después de la muerte, el control de tu conciencia se debilita y te ves afectado por la inercia más intensa de tu vida.\n\nFue por esta razón que, incluso si la Zona Virtual estaba apagada, si no podía escapar del miedo, quedaría enterrada en la mente para siempre.\n\n\"No. Creo que lo sé.\"\n\nSein ni siquiera resopló.\n\n\"Es solo una ilusión. La ilusión de un principiante que cree haber comprendido sus verdaderas intenciones al entender el contexto.”\n\n¿Cuántas personas en este mundo entienden completamente el espacio-tiempo del laberinto?\n\nAunque no lo supiera, no era aplicable a un niño que fue a una escuela de magia.\n\nShiina dijo:\n\n\"Shirone ha superado la cobardía.\"\n\nLos músculos de las cejas de Sain se contrajeron. Fue la mayor sorpresa que pudo expresar.\n\nEn la Escuela de Magia de Alpheas, la única persona que superó la cobardía fue Miro. Incluso en ese momento, el recuerdo del alboroto por la aparición de un genio de talla mundial estaba vívido en mi cabeza.\n\n'Hmm. De hecho, Gaold se lo merece.'\n\nGaold lo dijo simplemente:\n\n“De todos modos, no pueden matar a Maze. Aun así, llevarlo debe haber encontrado un camino. No es mucho tiempo. Tan pronto como el equipo esté en orden, iremos al cielo.”\n\nSein no estuvo en desacuerdo. Él fue quien caminó por la línea negra durante 20 años por lo que es hoy.\n\n'Pero… … ¿Es esto normal?'\n\nLa sensación era extraña.\n\nEra literalmente una sensación.\n\n¿Es el resultado de hoy, que ha ocurrido ahora, solo una situación desafortunada que le puede pasar a cualquiera, con coincidencias realmente pequeñas superpuestas?\n\nSi es así, ¿cuál es la identidad de esta desagradable sensación de incongruencia que acecha en tu mente?\n\nUn pensamiento extremadamente irracional de que si las cosas iban a terminar así, deberían haberse retorcido de alguna manera en el transcurso de 19 años.\n\n'¿Por qué ahora? No, ¿por qué está pasando esto? ¿Es normal que piense así? De todos modos, el mundo no va como tú quieres. Atribuir un significado trascendente al azar no es diferente de la superstición.'\n\nQuería sacar esa conclusión.\n\nPero Sein no pudo quitárselo de encima al final.\n\nNo es un pensamiento ilógico. Más bien, es una sutil intrusión que ocurre en el reino de la intuición que trasciende la lógica.\n\n'Seguro… ….'\n\nAlgo estaba fuera de lugar.\n"
}