{
  "id": 407,
  "title": "Decisión Final (7)",
  "content": "El grupo abandonó el laberinto del tiempo y el espacio y se reunió en la sala secreta de Alpheas.\n\nGaold estaba en posición de loto, con las manos apoyadas en las rodillas, sumido en sus pensamientos.\n\nNo poder ver el laberinto fue decepcionante, pero ese no era el punto de inmediato.\n\n“La guerra final puede llegar antes de lo esperado. Entonces deberíamos movernos más rápido. Gangnan vendrá a GalRiant. Una persona más puede o no venir, pero ahora es el momento de tomar una decisión.”\n\nGaold le dijo a Shirone:\n\n“Si estalla la guerra final, quien luche contra el enemigo será el héroe. Pero si nos sigues ahora, te convertirás en un traidor que apresuró la guerra final.”\n\nFuera un héroe o un traidor, a Shirone no le importaba.\n\nSi se trataba de una operación llevada a cabo por alguien tan hábil como Gaold arriesgando su vida, la probabilidad de supervivencia de Shirone sería inferior al 1 por ciento.\n\n\"Si me das tiempo, ¿cuánto tiempo puedes darme?\"\n\n“Saldremos para GalRiant esta noche. Por supuesto, esperaré hasta que venga Gangnan, pero no excederá los 2 días como máximo. Si decides ir al cielo, ven a GalRiant. Porque la inspiración se encargará de los problemas escolares. Bueno, camino a la muerte, ¿de qué serviría eso?”\n\nGaold no tenía miedo de correr riesgos.\n\nNecesito la habilidad de Shirone, pero si voy a saltar con una determinación torpe, preferiría no estar en el equipo.\n\nSi llevas a un niño asustado contigo, no podrás hacer nada y serás aniquilado.\n\nArmin dio un paso más cerca de Gaold.\n\nIncluso después de confirmar la construcción del laberinto, la razón por la que lo siguieron fue para cumplir el contrato.\n\nShiina no va al cielo.\n\n“Ah, eso fue un contrato. Bien. Shiina, no puedes ir al cielo. Sal del equipo a partir de este momento.”\n\nShiina sacudió la cabeza.\n\nSi Armin hubiera venido por esa razón, y si Gaold solo lo hubiera invitado hasta ese punto, le habría dolido el orgullo como mago certificado de 5ª clase.\n\n“¿Por qué debería seguir la opinión de otra persona y no la del equipo? Iré al cielo.”\n\n\"¿Dices eso? Con esto, el contrato ha terminado.”\n\nUna luz emanó del interior de las vendas de Armin.\n\nKeira tragó saliva mientras la hoja rugía.\n\n“No estoy de humor para bromear. Será mejor que cumplas el contrato correctamente. Si quieres ir al cielo en buenas condiciones.”\n\nLa razón por la que Shiina reveló su identidad, aunque sabía que saldría lastimada, fue solo para evitar que fuera al cielo.\n\n¿Rescatar el laberinto? Es una tontería.\n\nArmin del Departamento de Ejecución de Seguridad Humana conoce las fuerzas armadas del Cielo mejor que nadie.\n\nGaold es un tipo especial de 1ª clase de la Línea Roja que se especializa solo en combate, pero incluso si lo intentara con todas sus fuerzas, era cuestionable si sería capaz de lidiar con un ángel ordinario, y mucho menos con un arcángel.\n\nPor supuesto, no es imposible.\n\nNo hay absolutos en la batalla, y si una pequeña variable se acumula, podrías derrotarla con estrategia y tácticas.\n\nPero los enemigos del cielo son diferentes a cualquier cosa en el mundo humano.\n\nEn caso de una colisión en ausencia de información, el ganador se determina simplemente por la lógica de la fuerza.\n\nPor eso la Torre de Marfil, así como el Templo, se están enfocando en posponer la guerra final hasta que la información sea asegurada tanto como sea posible.\n\nGaold respondió con indiferencia.\n\n\"¿De qué estás hablando? No pido favores. Porque no soy un hermano parásito como tú. Incluso si no la llevo, Shiina vendrá al cielo por su cuenta.”\n\nLa sangre se acumuló en las sienes de Armin.\n\n“Tómalo con moderación, Gaold. Si quieres morir, ve y muere solo. Tu locura es solo una molestia para el mundo.”\n\n“Ah, lamento molestarte. Pero ¿sabes qué es lo que realmente me molesta? ¿Por qué ignoras los problemas que el mundo me ha causado cuando dices eso? Sufrí solo, pero tú sufriste porque toda la humanidad lo compartió, así que no te quejes demasiado. Escucharlo me hace sentir sucio.”\n\nArmin resopló.\n\n“¿Una molestia que el mundo te ha traído? No, eres solo un loco obsesionado con deseos feos. ¿Puedes realmente decir que Miro no tuvo elección? Día del Juicio para los 20… ….”\n\n\"¿Qué sabes?\"\n\nEl rostro de Gaold se puso pálido.\n\nUn fuego ardía en los dos ojos bien abiertos.\n\n\"Tú… … ¿Qué sabes de laberintos?\"\n\n\"¡Hee!\"\n\nFleur cerró los ojos.\n\nSin duda, el chirrido de la preta explotó cuando el infierno supercalentado invadió las fronteras del espacio.\n\nIncluso los maestros se estremecieron de agonía mientras las emociones de dolor que experimentaba Gaold se extendían más allá del cuerpo físico.\n\nFue una autonegación que volvería loca a una persona normal.\n\nLa nariz de Armin se contrajo.\n\nMientras los ojos de la luz brillaban inquietantemente, el fenómeno de las llamas que se detenían desde la espalda de Armin se precipitó hacia Gaold.\n\nDesde el centro del lugar donde los dos se paraban, los dos mundos de fuego y eternidad colisionaron.\n\n\"No hagas nada estúpido. No creas que eres el único que experimenta el infierno. Es la última advertencia. Prométeme que no te llevarás a Shiina contigo.”\n\n“Oye, ahora lo sé. Eres solo un pedazo de sangre que no sabe nada. ¿Observador Eterno? Sobre el tema de que me escondía en un mundo donde nada cambiaba… ….”\n\nLa zona espiritual de Gaold se desplegó.\n\n\"¿Son ustedes el tipo de personas que hablan del infierno?\"\n\n¡Wooooooooooooooooooooooooooooooooooooooooooooooooooooo!\n\nCuando las zonas espirituales de los dos chocaron, las ondas de choque generadas se extendieron en forma de esferas y colapsaron las paredes de la habitación de forma redonda.\n\n\"Gran... ... .\"\n\nCuando se transmitió el poder real, Shirone estaba muriendo.\n\nLo reconfortante, sin embargo, es que no eres el único que está luchando.\n\nLa insoportable presión apretó el corazón de todos mientras el mundo del calor y la eternidad se mezclaban.\n\nEn ese momento, dos engranajes dorados penetraron la cortina del infierno y giraron en un estado entrelazado.\n\nEl paisaje fue absorbido y destrozado. Como si tirara del centro de una alfombra, el mundo original comenzó a surgir desde el exterior del paisaje.\n\nCuando el infierno desapareció, la gente miró fijamente los engranajes.\n\nSe convirtió en el iris ámbar de Sein y giró rápidamente, brillando como un halo.\n\nCheolryunan - Equilibrio.\n\nFue el órgano del mundo que calma todos los fenómenos con dos engranajes que calculan el coeficiente de la razón y el coeficiente de la emoción.\n\nGaold se sintió satisfecho al confirmar que las habilidades de sus exalumnos no se habían oxidado antes de ir al cielo.\n\nSin embargo, era desagradable ser tratado de la misma manera que Armin como un aliado con el mismo objetivo.\n\n\"¿Qué? Incluso si nos golpeamos juntos, no sería suficiente. ¿Vas a intentar una batalla a tres bandas?”\n\n\"Está delante del Maestro. Puede que no lo sepas en otros momentos, pero ten cuidado ahora.”\n\nLa actitud de Sein hacia Alpheas no era diferente a la de Gaold.\n\nCuando el mundo entero abandonó la Sociedad de Investigación Psíquica Sobrenatural, él fue el único que se puso de su lado.\n\nGaold tampoco tuvo más remedio que convertirse en un Hapjuki esta vez.\n\nPor supuesto, no era Alpheas quien se dejaría llevar por la autonegación, pero si había una persona en el mundo que no quería ser una molestia, era él.\n\nSein miró a Armin.\n\n“Pido disculpas por usar tus emociones. Pero necesitamos al menos una persona talentosa más. Si lo sabías desde el principio, ¿por qué no convences tú mismo a Shiina? Como dije claramente, no tenemos intención de obligar al partido a rendirse. No es una misión que deba realizarse mediante coacción.”\n\nShiina dio un paso adelante.\n\nPara ser honesta, ni siquiera quería mirar la cara de Armin, pero no podía ver a otras personas discutiendo entre mí.\n\n\"Respóndeme una cosa, Armin oppa.\"\n\nArmin, que hasta ahora no había podido ni siquiera girar la cabeza, habló con voz desesperada cuando Shiina abrió la puerta.\n\n\"Shiina, perdona por esconderlo. Pero yo… ….\"\n\n\"¿Es Keira la esposa de tu hermano?\"\n\nKeira se acercó con un color brillante como si fuera solo esta vez, pero rápidamente se retiró con la cara pálida.\n\nFue porque sintió una vida aterradora detrás de la espalda de Armin, quien giró la cabeza muy ligeramente.\n\nArmin se volvió hacia Shiina de nuevo.\n\nComo si hubiera sucedido cuándo, la vida había desaparecido, y volvió a ser una oveja mansa.\n\n\"No, Keira es mi perro guardián. Hubo una situación. Se ha casado falsamente para una misión. Shiina, todo es por ti. Dame una oportunidad para explicarme.\"\n\nUn aliento frío escapó de entre los labios de Shiina.\n\n¿Matrimonio falso? ¿Guardián?\n\n¿Estás diciendo eso ahora?\n\n'Yo, lo difícil que fue… ….'\n\nJuraba olvidar cada noche. Temblaba de soledad, reprimiendo desesperadamente el deseo de robar, le deseaba una vida feliz con Keira.\n\nPero, ¿es una mentira?\n\nDespués de engañarlos a su antojo, actuando como una pareja enamorada justo delante de sus ojos, ¿todo eso era por mi bien?\n\n\"Shiina, si quieres enfadarte, yo también estoy bien. Pero… ….\"\n\n\"No, te lo diré.\"\n\nShiina extendió la mano y dejó de hablar.\n\nDebió haber habido circunstancias. No, incluso si no las hubiera, no tenía derecho a estar enojada con Armin.\n\nEl tipo de vida que vivió después de perder ambos ojos para salvar a Shiina era predecible.\n\n\"Tu hermano es mi salvador. Incluso si mi hermano me engañó por alguna razón, eso no cambia el hecho de que me dio una nueva vida.”\n\nArmin cerró la boca y levantó las cejas.\n\nNo tienes que agradecerme.\n\nSi quieres, puedo sacarte el corazón ahora mismo. Shiina, si solo lo quisieras.\n\nShiina se acercó a Armin y lo abrazó.\n\nAunque estaba en los brazos del hombre que tanto deseaba, su corazón le hormigueaba como si la hubieran azotado.\n\n\"Gracias, hermano. No lo olvidaré por el resto de mi vida. Siempre estaré agradecida por la vida que me dio mi hermano. Pero ahora somos adultos. No podemos tratarnos solo con los sentimientos de nuestra infancia. Para, déjame. Ese es mi último deseo para mi hermano.”\n\n\"Shiina… ….\"\n\nArmin lloró en su alma.\n\nComo no tenía pupilas, se sentía miserable en su propio estado, en el que ni siquiera le corrían las lágrimas.\n\nTengo que irme. Shiina puede hacer lo que quiera.\n\ny esperará. Porque quizás te eches de menos por un pequeño capricho.\n\nAunque no lo haga, esperaré toda mi vida.\n\n\"Está bien, haré lo que digas. Oppa, él puede hacer lo que quieras.”\n\nArmin estuvo a punto de acariciar la mejilla de Shiina, pero desafortunadamente se dio la vuelta con el puño cerrado.\n\n\"Vamos.\"\n\n\"Armin, no puedes... ….\"\n\nKeira intentó gritarle algo a Shiina con una expresión seria, pero la magia de parpadeo de Armin llegó primero.\n\nLos dos desaparecieron mientras la electricidad salpicaba.\n\nLa magia de parpadeo que trasciende el espacio incluso en un lugar cerrado le recordó que era un desbloqueador.\n\nGaold continuó con una expresión de alivio.\n\n“Vamos a terminar esto por última vez. No puedo estar seguro de si Gangnan tendrá éxito en el reclutamiento, pero una vez que lo traigamos, no habrá problema con Util. Cuando Shirone entra, el rango de estrategias se expande. En cuanto al distribuidor, Shiina y yo somos suficientes. El control de multitudes puede ser realizado por Sein, una persona a cargo de la operación y una persona a cargo de la búsqueda.”\n\nFleur se sintió infinitamente orgullosa de que se mencionara su posición.\n\nOriginalmente, era un proyecto sin espacio para que interviniera un mago certificado de 8º grado. Sin embargo, en otras palabras, la fuga de energía del equipo fue severa.\n\nComo era de esperar, la expresión de Gaold era apasionada.\n\nNo quiero hacer una clase de jaula, pero ¿no debería funcionar si tengo un surtido?\n\n\"Supongo… … Creo que debería haber un sicario. Si puedes eliminar definitivamente un objetivo, el rango de operaciones tácticas se ampliará enormemente. ¿No hay un buen portacuchillas? El que sabe cortar correctamente.”\n\nSein dijo:\n\n“¿De dónde sacas a un tipo así de repente? ¿No había un espadachín mágico en tu guardaespaldas o algo así?”\n\n“Dos noticias. Probablemente muerto. De todos modos, piénsalo una vez. Incluso si muere, definitivamente puede eliminar un objetivo. Incluso si muere, no tiene que lidiar con eso. En una palabra, un hombre que quiere morir.”\n\n\"Tienes demasiadas exigencias.\"\n\n“Si incluso uno falla, no te salvaré. Somos el Escuadrón Suicida. Un tipo que te sigue esperando una recompensa es solo un menos para el equipo.”\n\nEthella dijo:\n\n“¿Por qué no intentas buscar un conductor certificado? Si eres un espadachín de renombre, tus habilidades son seguras.”\n\n\"No. Los que insisten en las creencias arden innecesariamente. No vamos a la guerra. Hitman es perfecto para concentrarse en recuperar el laberinto.”\n\nSein miró la hora y dijo:\n\n“Vamos a GalRiant por ahora. Podría haber alguien que use un cuchillo en el Distrito Autónomo de Kergo.”\n\nEntonces Shiina levantó la mano.\n\n\"Oye, ¿qué tal un caballero sin fe?\"\n\nLos ojos de todos se volvieron hacia Shiina.\n\nGaold levantó las cejas como para decir algo, luego preguntó de nuevo.\n\n“¿Un caballero sin fe? ¿Se puede llamar a eso un caballero? No, no importa de todos modos. ¿Pero por qué?\"\n\n“Hay una persona. Alguien que sabe sonar bien.\"\n"
}