{
  "id": 408,
  "title": "Decisión Final (8)",
  "content": "Era un día sombrío.\n\nEnrollé mi ropa y empaqué alimentos secos y botiquines de primeros auxilios en caso de emergencia.\n\nMientras agarraba la mochila militar llena con mi mano derecha, esta se deslizó en la ranura del Kubrick.\n\nShirone, quien estaba examinando la vaina mientras sostenía a Armand, la guardó en la segunda ranura del Kubrick.\n\nPeso cargado: 38,7 kg. Podría decirse que estaba óptimamente capturado dejando un espacio extra.\n\n\"… ….\"\n\nShirone miró alrededor de la habitación para ver si faltaba algo y consultó la hora.\n\nDespués de confirmar que era casi medianoche, saqué la carta de Maya que estaba guardada en el cajón de mi escritorio y la leí de nuevo.\n\nFue el día de la presentación de la Sociedad de Investigación Psíquica Sobrenatural cuando Maya se enamoró de Shirone.\n\nSe sintió como el destino cuando Shirone se paró frente a Maya en la fiesta de bienvenida del último año.\n\nLa razón por la que preguntó quién era la chica a la que quería besar era en realidad mitad broma y mitad en serio, pero dijo que fue el resultado de una ilusión tan tonta que la elegiría a ella.\n\nSu corazón estaba grabado en cuatro páginas de papel de carta. Era una confesión que hizo todo lo posible para transmitir su sinceridad en lugar de embellecerla y envolverla.\n\nSi aceptas mi corazón, por favor ven al parque en dos días a medianoche.\n\nIncluso si no sales, nunca te resentiré ni te odiaré.\n\nQuiero que muestres tu sinceridad esta vez. Te amo.\n\nShirone dobló la carta por el pliegue de Maya y la metió en el sobre. Luego, como si tomara algo precioso, la metí en su bolsillo interior y la presioné suavemente con la palma de la mano.\n\n\"Maya… ….\"\n\nShirone salió del dormitorio antes de la hora prometida. ¿Debería hacerla esperar hasta este día?\n\nEran 10 minutos antes cuando llegamos al parque.\n\nBajo la única luz encendida, esperó a que Maya saliera.\n\nDeng. Deng. Deng.\n\nLa campana de medianoche sonó.\n\nA medida que las nubes se espesaron, el viento y la lluvia llegaron. Se escucharon truenos desde el cielo distante, y cayeron gotas de lluvia frías.\n\n¡Dispara Aaaaaaaaaaaaaaaaa!\n\nNumerosos instrumentos de percusión perturbaron la audición de Shirone.\n\nCorrientes de agua goteaban por su cabello mojado, y su ropa se empapaba de agua y se volvía más pesada.\n\nShirone estaba mirando el camino por donde caminaba Maya.\n\nDeng.\n\nLa campana que anunciaba la una en punto sonó.\n\nHasta entonces, Maya no había venido.\n\nEscuché el sonido del agua salpicando y a alguien caminando detrás de mí.\n\nFue solo después de que las gotas de lluvia que caían sobre su cabeza fueron bloqueadas que Shirone finalmente miró hacia atrás.\n\nAmy estaba de pie con un paraguas.\n\nLos dos solo se miraban a los ojos.\n\nAmy quería que Shirone le dijera primero, y Shirone no tenía nada que decirle.\n\nLas emociones de Amy, que habían sido reprimidas, finalmente explotaron.\n\nResentimiento, ira, desconcierto, traición y quizás aún más desesperación.\n\nElla apretó los dientes y escupió con voz temblorosa.\n\n\"¿Por qué saliste?\"\n\nShirone no respondió.\n\n\"Dilo. ¿Por qué viniste aquí? ¿De verdad Maya y... ….\"\n\n\"No tiene nada que ver contigo.\"\n\nEl corazón de Amy se encogió.\n\nSabía que Maya confesaría.\n\nLa razón por la que accedió a pesar de saberlo era la confianza de que había visto los sentimientos de Shirone con sus propios ojos. Ella accedió, y lo que lamentó fue su inseguridad sobre el coraje de Maya.\n\nFue Amy quien corrió nerviosamente por la habitación y finalmente no pudo soportarlo y corrió al parque.\n\nShirone estaba esperando a Maya. Y ahora ella la miraba a sí misma con ojos tan fríos.\n\n\"No. No puede ser.\"\n\nLa voz de Amy se quebró.\n\n\"¿Qué está pasando? Quiero decir, eres tan rara estos días. Sigue siendo raro. ¡Dime! ¡Dime qué está pasando! Si no me lo dices, no te veré más.”\n\n\"De acuerdo. No importa.\"\n\nAmy no podía creerlo.\n\n¿Por qué tienes que tratarme tan fríamente?\n\nNo era la Shirone que solía conocer. Tenía miedo.\n\nEstaba desnuda frente a Shirone por primera vez.\n\n\"¿Por qué? ¿Por qué haces eso? ¿Por qué no dices nada? ¿Es porque no actúo como Maya? Tonto, yo también, yo también tú… ….”\n\nShirone abrazó a Amy con fuerza. De lo contrario, no había forma de ocultar el rostro distorsionado.\n\nLágrimas calientes se mezclaron con el agua fría de la lluvia y corrieron por mis mejillas.\n\n\"Amy, muchas gracias.\"\n\nAvejgonzada, Amy rompió a llorar.\n\nAgarré el cuello de Shirone e intenté quitárselo de encima, pero simplemente se resbaló.\n\n\"No. No me abraces. ¡Digo, dilo! ¡Dime por qué! ¡Bastardo!\"\n\nNo había fuerza en sus manos.\n\nEl tiempo la empujó hacia atrás y un acantilado la esperaba delante. Por primera vez tuvo la idea de querer retroceder en el tiempo.\n\nShirone dijo las últimas palabras con una sonrisa triste.\n\n\"Hola, Amy… ….\"\n\nTomó.\n\nEl paraguas se cayó de la mano de Amy. El sonido de la lluvia punzante era enorme.\n\nIncluso cuando Shirone la dejó, ella no pudo moverse con una expresión aturdida en su rostro.\n\nLas lágrimas llenaron mis ojos y no pude ver nada.\n\n\"Ugh. Ugh.”\n\nEn el momento en que los sollozos bloqueados en su garganta estallaron, el cielo temblorosamente lloró en su nombre.\n\n---\n\n### La Desconsolación de Maya\n\nPum, pum, pum, pum.\n\nCollie, la maestra principal de la clase superior, se despertó con el sonido de golpes en la puerta del anexo.\n\nMe puse apresuradamente la bata, me froté los ojos somnolientos y abrí la puerta para encontrar a Maya empapada por la lluvia.\n\n\"¿Maya? ¿Qué haces a estas horas?\"\n\n\"Maestro… ….\"\n\nMaya no pudo controlar sus emociones y rompió a llorar en los brazos de Collie.\n\n\"¡Aaaaaang!\"\n\nCollie estaba perpleja, pero miró la condición de Maya. Parecía que la orden sería calmar el cuerpo tembloroso primero.\n\nColli, quien había puesto leña en la chimenea y encendido fuego, sentó a Maya y le entregó una toalla.\n\nSe hirvió cacao y se colocó delante de ella, pero ella solo miraba las llamas en la chimenea, hipnotizada.\n\n'Debe haber sido un cangrejo.'\n\nCollie tuvo el presentimiento de que el día del que Maya había hablado era hoy.\n\nNo lo demostró durante el horario del último año, pero era una discípula a la que amaba tanto que la inscribió personalmente en una escuela de magia y le enseñó.\n\n'Una niña pequeña. No puedo ocuparme de mis propios sentimientos porque estoy contando los sentimientos de otras personas.'\n\nCollie vio por primera vez a Maya en la inauguración de un concierto al aire libre de la cantante Canary.\n\nFuera de la barricada, los plebeyos también tenían la oportunidad de observar, y a los nobles parecía gustarles esta forma.\n\nEntonces, el organizador del evento fue más allá y estableció una estrategia para resaltar la excelencia del canario al tener un plebeyo en la actuación de apertura.\n\nAsí fue como se reclutó a Maya, de 14 años.\n\nSin embargo, los trucos del planificador salieron mal. Fue porque la canción popular de una niña de 14 años era lo suficientemente hermosa como para poner la piel de gallina.\n\nNo es de extrañar que los nobles se ofendieran, y tan pronto como la canción terminó, comenzaron a abuchear y criticar.\n\nSe dice que incluso hubo nobles que llamaron al jefe tribal y lo obligaron a llevar a Maya a la cama por una gran suma de dinero.\n\nEl jefe atacó a un noble y fue golpeado hasta la muerte y expulsado, y Maya renunció a su sueño de convertirse en cantante ese día.\n\nCollie le recomendó a Maya que se hiciera maga.\n\nTenía un temperamento débil, pero ciertamente tenía un talento omnipotente, y logró ingresar a la Zona Espiritual en dos años.\n\nNo quería nada como una gran maga.\n\n¿No sería suficiente si pudiera convertirse en maga, criar a la tribu y cantar la canción que realmente quería cantar?\n\n\"¿Shirone-kun no salió?\"\n\nMaya levantó suavemente la comisura de la boca. Era la única felicidad que se podía obtener en el dolor.\n\n\"No. Él me lo dio. Como una idiota, te dije que no salieras así. No importaría si lo cortara, pero salí y te lo di. Por mí, esperaron más de una hora.”\n\nMaya se cubrió la cara con ambas manos.\n\n“Así que me duele el corazón. Porque ese tipo de Shirone es tan bueno. Porque quiero ser su mujer.”\n\n\"¿No deberías haber caminado a caballo? ¿Podría ser que realmente te gustara?\"\n\nMaya sacudió la cabeza.\n\n“Sabía desde el principio que no podría ganarme el corazón de Shirone. Confesé sin saberlo. Me gusta tanto, que no creo poder soportarlo sin hablar de ello. Así que ella entró sabiendo que era el infierno.”\n\nMaya volvió a mirar a Collie con una expresión aterrorizada.\n\n\"Pero ¿qué debo hacer? Duele mucho. Me siento enferma y creo que moriré. ¿Podemos olvidar a Shirone? ¿Puedo volver a ser como era antes de conocer a Shirone?\"\n\nCole habló con franqueza.\n\n“Maya, no puedes borrar los recuerdos del pasado. Es algo con lo que tendrás que vivir el resto de tu vida.”\n\n\"No creo que pueda. Estando tan enferma… … ¿Cómo… …?\"\n\nMaya finalmente sollozó.\n\nCollie se acercó, la abrazó y le dio unas palmaditas en la espalda.\n\n\"No hay necesidad de tener miedo. Las cicatrices no desaparecen, pero a medida que vives, se forman tantas cicatrices nuevas que no sabes cuáles dejó Shirone. Entonces volverás a estar bien. Simplemente vive así.”\n\nMaya frotó su cara contra el pecho de Collie.\n\n\"No está viviendo. Sin esperanza… … ¿Cómo puedo vivir?\"\n\n“Maya, no vivo para la esperanza. Es para crear esperanza para poder vivir. No podré olvidarlo, pero todo estará bien. Puedes crear otra esperanza.”\n\n\"Odio eso. Quiero que Shirone venga a mí. Ella quiere que me ames con poesía.”\n\nCuando te cortan con un cuchillo, no duele. Lo que realmente dolía fue cuando me di cuenta de que me habían cortado.\n\nPor eso la emoción que sentía Maya ahora era miedo, no dolor. Miedo al dolor que vendrá.\n\n'Cuanto más tierno sea el corazón, más difícil será. Pero Maya, un artista es alguien que habla de los seres humanos. Incluso cuando mira desde un lugar alto, nunca ve a los seres humanos. Así que recuerda el dolor de hoy. Canta en el lugar más bajo. Entonces un día todos sanarán tus heridas.'\n\nCollie acarició la espalda de Maya.\n\nSus hombros temblaban lamentablemente, como un pajarito cuyas alas han sido arrancadas por una tormenta.\n\n---\n\n### Cartas de despedida\n\n3 a.m.\n\nComo no tenía intención de dormir en primer lugar, Shirone regresó a la posada, se lavó y se puso ropa limpia.\n\nMientras me sentaba en mi escritorio y bloqueaba mis pensamientos por un momento, el sonido persistente del llanto se escapó por sí solo.\n\n\"¿Ya está todo arreglado?\"\n\nSe retiró de la Sociedad de Investigación Psíquica Sobrenatural. Nade estaba muy enojado, pero finalmente lo abrazó y le dijo que regresara sin importar qué.\n\nY hoy, terminé mis propias despedidas a Maya y Amy.\n\nQuería romper todos los lazos antes de ir al cielo.\n\nNo, tenía que ser así.\n\nSi te arrepientes aquí, dudarás en el momento decisivo. Porque dudarás en una situación en la que debes morir.\n\nEn un corto período de tiempo, Shirone había resuelto todos los lazos que podían resolverse.\n\nPero aun así, los rostros de personas preciosas me vinieron a la mente.\n\nRian, Tess y… … Padres que siempre desean solo la felicidad de su hijo.\n\nTuve la suerte de decirte que te amo antes de irme de casa.\n\nFue, verdaderamente, lo mejor en la vida de Shirone.\n\nAbrí el cajón y saqué una papelería limpia. Los saludos que no se podían decir ahora no tuvieron más remedio que ser transmitidos por escrito.\n\nGirando la plumilla con el dedo, Shirone finalmente escribió una carta en el papel.\n\nhistoria\n\n\"Negro. Sollozando.\"\n\nLas lágrimas brotaron de la tristeza.\n\nQuería graduarme de la escuela de magia. Quería experimentar el mundo con mis amigos. Quería sentir de nuevo la emoción que sentí cuando tomé la mano de Amy.\n\n\"Mamá… ….\"\n\nLos únicos padres de Shirone son Vincent y Olina. Ese hecho nunca cambiará.\n\nDebería haberlo sabido antes de ir al cielo.\n\nNo, no conocí a Ikael desde el principio.\n\nPero lo descubrí.\n\nNo lo expresó a nadie, pero de hecho, tenía la respuesta a la pregunta que había estado en su corazón por el resto de su vida.\n\n'Lo siento, lo siento.'\n\nShirone se secó las lágrimas con la manga y escribió el testamento.\n\nGracias a las personas que me han ayudado, historias sobre lo feliz que fui porque recibí mucho amor, e incluso respeto por mis padres.\n\nTodo lo que había estado almacenado durante 19 años estaba siendo vaciado.\n"
}