{
  "id": 409,
  "title": "Fuerza de Tareas (1)",
  "content": "Asociación Mágica.\n\nSakiri, un investigador de la 3ª División de Inspección que había interrogado previamente a Canis y Arin, se dirigía al campo de prisioneros para criminales especiales de la Asociación.\n\nJunto a él estaba Blenner, el tercer subdirector del Servicio Nacional de Inteligencia.\n\nLa 3ª división del NIS es el Departamento de Gestión de Información de Daecheonguk, una organización secreta compuesta solo por agentes negros cuyos rangos no se revelan a los civiles.\n\nLa razón por la que el jefe de dicho departamento visitó personalmente la asociación fue para obtener un artículo para detener el plan de Gaold.\n\nEra la confesión de Isabelle, la archimaga de 3ª clase.\n\n“De todos modos, es un problema, un problema. Hablando de Gaold. Es la vergüenza del reino. No me gustó desde el principio. Después de cansar a mucha gente, puedes simplemente irte solo.”\n\nSakiri no se dejó engañar por la buena impresión de Blenner.\n\nTodos en el Departamento de Inspección sabían que el lobby de Rufist, quien actualmente se desempeña como jefe temporal de la Asociación Mágica, había ingresado a Blenner.\n\n“Isabel, esa mujer también es muy fuerte. Su cara es bonita, tsk tsk. Los magos no pueden hacer esto.”\n\nNo es bueno escuchar chismes de magos de un no mago.\n\nEspecialmente si el objetivo del chisme es una archimaga certificada de tercera clase a la que suele respetar.\n\nSin embargo, Sakiri no mostró emoción. Apaga sus emociones con tanta facilidad, a veces cuando es necesario.\n\n“Escucho que eres el mejor en este piso. Cocina a tu antojo. Yo me encargo de la retaguardia. Debo hacer que abra la boca.”\n\n\"No es fácil. Aunque sea una no combatiente, definitivamente es una gran maga. Definitivamente no soy el tipo de persona que cometería perjurio por miedo al dolor.”\n\n“Jeje, ¿no es por eso que te llamé? Sakiri de la 3ª División de Inspección, quien dice que ningún criminal puede ser golpeado mientras sea atrapado.”\n\n\"Haré mi mejor esfuerzo.\"\n\nSakiri respondió con voz seca, pensativa.\n\nEl presidente temporal Rufist ha considerado durante mucho tiempo a Gaold como una espina en el ojo. En mi mente, querría eliminar a Gaold incluso con todo el poder de la Asociación.\n\n'Pero las cosas no salieron según lo planeado.'\n\nAprovechó la oportunidad para cumplir su deseo largamente acariciado, pero el problema fue que la reputación de Gaold dentro de la asociación no era tan mala como se esperaba.\n\nEs un loco, pero por eso es puro, y aunque tiene un temperamento desagradable, es más fuerte que nadie.\n\nY esto estaba claramente fuera de los cálculos de Lufist.\n\nEl incidente en el que Isabelle arriesgó su vida para proteger a Gaold durante la Audiencia Nacional de Emergencia causó una gran vergüenza a los magos de la Asociación.\n\nAlguien fuera del guardaespaldas de Gaold insistió en la inocencia de Gaold.\n\nSi esa es también la garantía de Isabelle de la tercera clase oficial, el estándar de juicio se tambaleará, independientemente de si es cierto o no.\n\nCon la posición ventajosa frente a sus ojos, Rufist se desesperó.\n\nNecesitaba una razón para movilizar toda la fuerza de la asociación, ya que solo podía convertirse en el jefe oficial de la asociación eliminando a Gaold, por lo que fue el 3er subdirector del Servicio Nacional de Inteligencia, Blenner, quien se acercó.\n\n'Esta es mi conclusión. Pero… ….'\n\nLa pregunta aún persistía.\n\nForzar el perjurio y torturar a magos certificados es peligroso incluso para el NIS. Pero ¿cómo se aprobó?\n\n'¿Quién está detrás de esto?'\n\nSakiri insinuó las intenciones de Blenner.\n\n“¿Hasta dónde puedo obtener una confesión? Isabelle dijo que, de hecho, era una Vieja Guardia y que por eso estaba protegida, ¿es esto suficiente?”\n\n\"Hmm, ¿no debería ser un poco más alto que eso? Fue suficiente para liderar el complot para asesinar a Su Alteza. Ya sea que lo hayas diseñado o distribuido el dinero, hazlo tú mismo.”\n\n'Estoy pensando en dejarlo ir por completo.'\n\nNadie debe saber lo que sucederá bajo tierra hoy. Pensando en podar todo lo que se pueda podar.\n\nEsta fue la razón por la que Sakiri se encargó del interrogatorio solo, sin siquiera un observador.\n\n“Mientras no me muera, puedo hacer cualquier cosa, así que solo acepta una confesión. He instalado un dispositivo de grabación de video. Entonces sal Obscura B y tráelo. Y tú eres especial.”\n\n'Era así.'\n\nEl último rompecabezas se armó en la cabeza de Sakiri.\n\nEl proceso de tortura de la hermosa archimaga se graba en su totalidad. ¿Podría haber un rapé mejor para los viejos políticos que se unen a una sociedad decadente?\n\nEs por eso.\n\nAfuera, se está llevando a cabo un intento de asesinato de un rey, el jefe de la Asociación Mágica está cambiando, y el mundo está a punto de ponerse patas arriba, pero alguien está inmerso en su pasatiempo.\n\n'Quizás esto también sea algo muy humano.'\n\nSakiri entendió.\n\nSi tienes la capacidad de hacer algo, los humanos lo hacen.\n\nAl llegar a la celda de la prisión para delincuentes especiales, Sakiri fijó sus ojos en la puerta de hierro.\n\nHaya oído lo que haya oído, Blenner no mostró interés en las circunstancias detrás de la puerta de hierro.\n\n\"Entonces, por favor. ocúpate lo antes posible. Tienes que obtener una confesión en 48 horas.”\n\n48 horas.\n\n\"No te preocupes. Este es el tipo que vino hasta aquí.”\n\nBlenner palmeó a Sakiri en el hombro con confianza y se dio la vuelta.\n\nNo fue hasta que el sonido de los pasos que resonaban en el pasillo se desvaneció que Sakiri extendió la mano hacia el dispositivo de seguridad de la puerta de hierro.\n\nAl entrar en la Zona Espiritual, la cerradura de la puerta de hierro que leía la información personal traqueteó y se desbloqueó.\n\nTiré de la puerta de hierro entreabierta y encontré a Isabelle sentada en una silla tándem instalada contra la pared de la oscura prisión.\n\nUna empleada modelo de la Asociación Mágica que siempre se adhería a la vestimenta pulcra y se enorgullecía de ello.\n\nSin embargo, ahora era una criminal andrajosa con el cabello desordenado cubriéndole el rostro y dispositivos de control de maná esposados a sus muñecas sobre sus rodillas.\n\nDos a los lados izquierdo y derecho, y uno al lado de la puerta de hierro. Se instalaron un total de tres dispositivos de grabación de video.\n\nEl de enfrente parpadeó una luz roja y estuvo grabando la condición de Isabelle durante varios días.\n\n\"Se siente extraño encontrarte en un lugar como este.\"\n\nIsabelle no respondió.\n\nSolo repetía respiraciones vacías en una postura lánguida como un cadáver.\n\nSakiri no le importó y revisó los dispositivos de grabación de video mientras se desabrochaba la manga.\n\n“¿Sabes cuál es la cosa más aterradora que he sentido en mi vida? Significa que los humanos están dotados de libertad ilimitada. Realmente lo es. Los humanos pueden hacer cualquier cosa, por ridículo que sea.”\n\nDespués de confirmar que el dispositivo de grabación de video de la izquierda estaba apagado, Sakiri se movió a la pared de la derecha.\n\n“¿Es imposible estrangular a un niño que no se enferma aunque se lo ponga en los ojos? ¿No es demasiado estúpido creerlo si piensas así? Por mucho que lo ames, simplemente hazlo. Esa es la libertad humana.”\n\nDespués de revisar el segundo dispositivo, Sakiri miró la lente del último dispositivo encendido y dijo:\n\n\"Reinicia Obscura B para guardar los registros.\"\n\nPresioné el botón y el dispositivo se apagó, listo para reiniciar.\n\nFue solo después de que los tres dispositivos de grabación de video se apagaron que Isabelle levantó la cabeza. Los ojos que abandonaron su esperanza confirmaron el rostro de Sakiri.\n\n“Ahora que lo pienso, es mañana, la muerte del primer hijo.”\n\nSakiri es ahora padre de dos hijas, pero originalmente tuvo un hijo más. Sin embargo, el hijo sufrió la enfermedad de Tris, que le pudre todo el cuerpo, dos años después de nacer, y murió dos años después.\n\nSakiri era un comensal habitual.\n\n\"Bueno, así es la vida. Entonces, ¿empezamos?\"\n\nCuando se bajó el interruptor instalado en la pared, la luz incandescente del techo se encendió, haciendo que la prisión fuera tan brillante como la luz del día.\n\nPum! Pum! Pum! Pum!\n\nLuego, las paredes se abrieron en serie, y la prisión se expandió tan larga como el corredor.\n\nTodo tipo de instrumentos de tortura y equipos concebibles se colocaron allí.\n\n“Normalmente las cámaras de tortura son oscuras, pero me gusta el lado claro. La tortura también es una especie de comunión. Podría hacerte sentir un poco sucio ver tu cuerpo desmoronarse, pero simplemente ríndete.”\n\nSakiri tomó las tijeras para cortar el uniforme de la prisión y revisó la hoja.\n\n\"¿Qué debo hacer primero? ¿A qué eres débil? ¿Dolor? ¿Sensación de cuerpo extraño? ¿Miedo? ¿Transformación corporal? ¿Vergüenza?\"\n\nIsabelle dijo con voz tranquila:\n\n\"Eres amable, Sakiri.\"\n\n“Entiendo con dualidad. No hay nada bueno en estimularlos antes de que siquiera empiecen. Será mejor que empecemos con la tortura del agua. Por el bien del espectáculo, es mejor tener primero un cuerpo limpio.”\n\n\"Si no… … ¿Por qué estás en conflicto?\"\n\nLos dedos de Sakiri dejaron de chasquear las tijeras.\n\n\"¿Conflicto?\"\n\n“Lo habrías sabido. No importa lo que me hagas, no me retractaré de hablar en la audiencia. Sin embargo, tu regla de oro, 'El equilibrio de la verdad' es una excepción. No sé las condiciones de activación, pero no hay necesidad de perder el tiempo jugando a la casita así, ¿verdad?”\n\nSakiri, quien había estado mirando en silencio las tijeras, suspiró y se dio la vuelta.\n\n“Haa, mientras este tipo o ese tipo estén vivos.”\n\n¡Fofo!\n\nLas tijeras cayeron nerviosamente a donde estaban.\n\nSakiri, quien había estado inmóvil, se volvió lentamente y miró a Isabelle.\n\n\"… … ¿Por qué hiciste eso?\"\n\nIsabelle inclinó ligeramente la cabeza, como si no entendiera el significado.\n\n\"¿Por qué vienes? Ni siquiera eres miembro de la Guardia Real. Es lo mismo que usar a Gaold, Lufist o la Asociación con fines personales. Lufist tomó el control de la asociación para ganar poder, y Gaold se convirtió en presidente de la asociación por venganza. ¿Por qué protegiste a Gaold de todos modos?\"\n\nLa respuesta de Isabelle fue simple:\n\n\"Yo tampoco lo sé.\"\n\n\"¿No lo sé?\"\n\n“Sakiri, no lo sé. No es una decisión reflexiva. Sí, como dijiste, tanto Gaold como Luffist son personas egocéntricas. Aun así, la razón por la que elegí a Gaold… ….”\n\nIsabelle pensó por un momento y sonrió amargamente.\n\n“Simplemente me gustaba un poco más Gaold que Lufist. Eso es todo.”\n\n\"… ….\"\n\nSakiri chasqueó la articulación de su mandíbula hacia la izquierda y hacia la derecha.\n\nLuego se volvió hacia el estante donde se colocaban los instrumentos de tortura, con el rostro contraído como el de una persona enferma.\n\n'Maldita sea. Había un camino tan fácil.'\n\n¿Desde cuándo se empezó a llamar perro de político al mago del nombre?\n\n¿No son los que lucharon con una inteligencia férrea y que llevaron adelante lo que creían correcto ahora en la asociación?\n\n\"… … 48 horas.\"\n\nSakiri recogió un instrumento de tortura que parecía un punzón de 20 cm de largo.\n\n“En las próximas 48 horas, Rufist desafiará la opinión pública y moverá a la Asociación. Por supuesto, si perjuras, el tiempo será más corto.”\n\nIsabelle ni siquiera había pensado en esa situación.\n\n“Cuarenta y ocho horas. Es bastante apretado.”\n\n\"Por eso Lufist también está impaciente. Si es posible, le gustaría convertirse en presidente de la asociación con el apoyo de la mayoría de los miembros de la asociación, pero mientras Gaold esté vivo, su posición actual está en peligro. En resumen, mientras aguantes, puedes ganar más tiempo.”\n\nSakiri metió el punzón con la punta del dedo, luego miró a Isabelle con una mirada fría.\n\n“Protegeré el último grado de dignidad como ser humano y como mujer. No es porque tenga buenos sentimientos hacia ti. Como maga, simplemente no quiero complacer los gustos de los viejos pervertidos. Pero el dolor será considerable.”\n\nIsabelle no le importó. Solo miró hacia el techo, perdida en sus pensamientos, ajena al terrible momento que se avecinaba.\n\n'Vaya, Gaold. En serio, ¿a cuánta gente estás molestando?'\n\nSí, ¿por qué?\n\n¿Por qué defendió a Gaold, que no tenía nada que ver con él?\n\n'Quizás yo también haya sido poseída por tu locura.'\n\nLa luz se encendió cuando el dispositivo de grabación de video se reinició.\n\nDespués de activar los dos dispositivos restantes, Sakiri se paró donde se fijaron los tres puntos focales y anunció el inicio del interrogatorio oficial.\n\n“A partir de ahora, comenzaré a interrogar a Isabelle, la gerente de la biblioteca mágica de la Asociación Mágica.”\n\nLos ojos de Isabelle se iluminaron por primera vez.\n\n'Ve, Gaold. Ve más allá del bien y el mal, trasciende el futuro de la humanidad y ve al reino último que los humanos pueden alcanzar.'\n\nSakiri agarró el cabello de Isabelle y lo levantó violentamente.\n\nSus ojos se abrieron de par en par mientras miraba la suave nuca de su cuello.\n\n'48 horas a partir de ahora. Aguanta.'\n\nGritos resonaron por el pasillo de la celda de la prisión.\n"
}