{
  "id": 410,
  "title": "Fuerza de Tareas (2)",
  "content": "Si viajas unas 2 horas en carruaje desde la ciudad de Creas, llegarás al pequeño puerto de San Ferros.\n\nGalRiant es un resort de clase mundial, pero el paisaje aquí fuera de la temporada de vacaciones era simplemente un pueblo de pescadores aislado.\n\nLlegando a la hora del almuerzo, Shirone compró un puñado de filetes de pescado en el puesto.\n\nEl pho de pescado, que se dice que es delicioso solo cuando está ligeramente echado a perder, era masticable como la gelatina y tenía el sabor profundo del mar.\n\nNo había ningún barco, así que pensé que tendría que contratar un capitán.\n\nEl pasaje es caro, pero el dinero ahorrado hasta ahora no será suficiente.\n\nCuando pregunté a los aldeanos, me dijeron que los barcos que salieron temprano por la mañana tardan aproximadamente una hora en regresar con la carne.\n\nComo no había a dónde ir, Shirone caminó hacia el rompeolas y miró el mar distante.\n\nNo es la primera vez que viajo, y mis compañeros de equipo me están esperando en la isla, pero me sentí como si me hubieran dejado solo en el mundo.\n\n'La escuela debe estar en la hora del almuerzo a estas alturas.'\n\nShirone no pensó en ello.\n\nNo hay a dónde volver. No debería haberlo.\n\n\"¿Eres ARian Shirone?\"\n\nUna mujer con un atuendo completamente diferente al del Reino de Tormia estaba de pie detrás de Shirone.\n\nIncluso con el clima cálido, las mangas le llegaban hasta las muñecas, y la capucha que le colgaba por la espalda era más gruesa que la ropa de invierno.\n\nSu aspecto de morder un pezón negro era muy diferente, pero los ojos de la mujer eran profundos y misteriosos, por lo que era una atmósfera que hacía imposible mirarla con ojos extraños.\n\nShirone desvió su atención hacia la extraña criatura que flotaba sobre la cabeza de la mujer.\n\nEra un monstruo suave y transparente, y la esfera dentro de él generaba un campo eléctrico mientras rotaba.\n\nUn auto prisma que dispersa la luz para crear un efecto transparente en un rango específico.\n\nAunque casi no tenía poder de lucha, era un monstruo listado en el 4º nivel de magia de invocación con gran utilidad.\n\nShirone lanzó una mirada cautelosa.\n\nEn la peor situación, tomaría a Armand y pelearía, pero si fuera un mago que invocó a un monstruo de Nivel 4, tendría que ser visto como inferior en términos de habilidad.\n\n\"¿Quién eres? ¿Cómo puedo conseguir mi nombre... …?\"\n\n\"Mi nombre es Zulu. Gaold me dijo que te trajera.”\n\n\"¿Eh? ¿Todo?\"\n\nPor un momento, avergonzada por el extraño uso del lenguaje, Shirone abrió mucho los ojos y miró directamente el rostro de la mujer.\n\n\"¿Sí? ¿Zulu?\"\n\nNo había forma de que no conociera el nombre de la única y más fuerte maga de invocación del mundo que podía igualar a un lich de nivel 1.\n\nCon incredulidad, Shirone la señaló con el dedo y volvió a comprobar.\n\n\"… … ¿Zulu?\"\n\n\"Sí, Zulu.\"\n\nZulu asintió con indiferencia y dijo:\n\n“No tengo mucho tiempo. Necesito cruzar la frontera antes del anochecer, así que sígueme.”\n\n\"¿Dónde está el presidente de la asociación?\"\n\n“Ya llegaron a GalRiant y se están preparando para el Gangran. ¿Vas o no vas?”\n\n\"Iré.\"\n\nCuando renuncié a mi agotadora búsqueda y me acerqué a Zulu, ella desarmó el autoprisma y lanzó un teletransporte masivo.\n\nEl paisaje pareció ser arrastrado a un solo punto, y luego se expandió a un nuevo paisaje.\n\nEstaba a mitad de la montaña detrás del puerto.\n\nEl rompeolas donde estaban los dos era pequeño en el extremo más alejado del campo de visión, y en la parte inferior de la montaña había un pueblo de pescadores.\n\nZulu invocó al grotesco Kaidra desde allí.\n\nSu piel suave y sin pelo tenía un hocico largo como un punzón, y sus enormes garras que sostenían su cuerpo parecían sostener una montaña.\n\nAl contrario de su horrible apariencia, Kaidra frotó su pico en la Zulu como un niño, luego se arrodilló con un ala colgando.\n\nShirone se subió al ala siguiendo a Zulu.\n\nLa columna vertebral de Caydra sobresalía de la piel como la aleta de un tiburón, lo que evitaba la resistencia del aire y le daba una buena sensación de estabilidad, ya que podía sentarse en el hueco de la columna vertebral.\n\n\"Ten cuidado. Volaré alto.”\n\nCaydra, batiendo sus alas y empujándose del suelo con sus dos patas, voló directamente hacia arriba tan pronto como salió a la superficie.\n\nShirone, cansada de su rostro pálido, miró el cielo que se acercaba rápidamente.\n\nCuando comencé a volar en órbita normal, el suelo era solo un punto distante.\n\n“Una pícaro basada en elevación llamada Kaidra. No necesitan tanto oxígeno, por lo que pueden volar a mayor altitud que las criaturas basadas en la fuerza. De esta manera, aumenta la probabilidad de evitar el algoritmo Joner del sistema de búsqueda.”\n\nBuscar en el cielo no es demasiado difícil para los zoners que tienen una zona espiritual con un diámetro básico de 2 kilómetros.\n\nSin embargo, a medida que aumentaba la altitud, la forma de la zona espiritual tenía que transformarse en un tipo de objetivo o modo de francotirador, por lo que era natural que el rango de búsqueda disminuyera.\n\nShirone finalmente tuvo una sensación de realidad.\n\nLa persona frente a mí era realmente una Zulu.\n\n\"Gracias por venir a recogerme. Para ser honesto, nunca pensé que una persona tan grande vendría a saludarme.”\n\n“Gaold dijo que la Asociación se movería tarde o temprano. Parece que hay quietud en el interior. Lo arreglé lo antes posible y tomé la iniciativa para ir al cielo. Así que me hice cargo del transporte. Ahora mismo, estoy de camino a recoger a una mujer llamada Shiina.”\n\n\"Oh, ya veo.\"\n\n“Por supuesto, habría venido incluso si el asunto no fuera urgente. Sein dijo que usaría cualquier cosa que pudiera usarse para producir resultados. Yo me encargaré de los servicios públicos del equipo, así que puedes decirme cualquier cosa que necesites para la misión.”\n\nLas palabras de Zulu tenían sentido.\n\nDe ahora en adelante, necesitamos movernos orgánicamente como un equipo. Independientemente de los mayores y menores, deben dar lo mejor de sí en sus respectivos deberes.\n\n\"¡Sí! ¡Te deseo lo mejor!\"\n\nShirone inclinó la cabeza con valentía.\n\n---\n\n### Una reunión en Kentra\n\nCiudad de Kentra.\n\nLa carne producida en Kentra, la famosa zona pastoral de Tormia, está designada como tributo real debido a su alta calidad.\n\nEl negocio de la restauración también estaba activo, y una calle entera estaba llena de restaurantes.\n\nLa gente con sombreros de vaquero pasaba a menudo, la ropa de cuero era popular y los látigos se vendían como pan caliente.\n\nSin embargo, la razón por la que Shiina decidió reunirse aquí no era porque la carne fuera deliciosa o para comprar especialidades de Kentra.\n\nFue porque este era exactamente el punto medio cuando comenzaron desde Kreas y Baska.\n\nShiina revisó el letrero del restaurante y abrió la puerta.\n\nComparado con Creas, el ambiente era más convencional, y aunque se hicieron reservaciones, los asientos estaban escasamente vacíos.\n\nDespués de vaciar el vaso de agua que el camarero sirvió, esperó ansiosamente a la persona que conocería hoy.\n\nFaltaban unos 20 minutos para la hora de la cita, pero aún no estaba segura de si saldría.\n\nNo, si estás cuerdo, no hay forma de que salgas.\n\nDespués de ver el partido, no te contacté ni una vez, pero solo obtuve una carta de felicitación de 5ª clase certificada, así que hice una cita para almorzar.\n\nEso también por telegrama rápido.\n\nNo había nadie que recibiera un telegrama al amanecer, lo preparara a toda prisa y fuera hasta la ciudad de Kentra a comer carne.\n\n'Porque vale la pena el resultado final.'\n\nLa puerta se abrió con un timbre y un hombre entró.\n\nParka Kuan, un instructor de la Academia de Esgrima Kaizen.\n\nLos ojos fríos que observaban la atmósfera en el salón seguían siendo los mismos, pero a diferencia de la última vez que nos vimos, el aspecto era bastante cuidadoso.\n\nLa mirada helada de Kuan solo se suavizó un poco cuando vio a Shiina sentada en la mesa.\n\nMientras movía su cuerpo con cojera, todos los ojos de los nobles se centraron en él.\n\nNunca intenté ocultar el hecho de que mis piernas eran incómodas, pero siempre me sentí como un perdedor entre la multitud.\n\nEspecialmente cuando los ojos de la gente pasaban de Kuan a Shiina, sentí la necesidad de acuchillar a todos en este lugar.\n\nShiina se puso de pie y levantó la mano.\n\nSegún su personalidad, ni siquiera podía dar una sonrisa amistosa, pero tenía una actitud que no le importaba la mirada de la gente.\n\nTambién está Armin, quien sacrificó ambos ojos por ella.\n\nEl hecho de que las piernas de Kuan fueran incómodas no molestó a Shiina en absoluto.\n\nSer consciente de los prejuicios es algo que no se puede ocultar, por lo que Kuando pudo sentir la sinceridad de Shiina.\n\nQuizás por eso ni siquiera conocía el tema y no sabía si había llegado tan lejos.\n\n\"Tú viniste. Perdón por la petición grosera.\"\n\n“Como es un telegrama urgente, pensé que debía haber una razón. Por ahora, por favor, siéntate.”\n\nLa comida fue servida, pero los dos seguían en silencio. Solo me concentraba en cortar la carne y meterla en la boca.\n\nFuera quien fuera, no había inmunidad en esta posición.\n\nAun así, Kuan, un hombre, se armó de valor para hablarme por primera vez.\n\n\"Felicidades. Maga de 5ª clase certificada. Eres realmente genial a tan temprana edad.”\n\nShiina no pudo posponerlo más.\n\nNo tenía mucho tiempo, y si Quan se negaba, tenía que irse inmediatamente a GalRiant.\n\n\"Te envié un telegrama porque tengo una petición para ti.\"\n\nEra una palabra extraña para decir a cambio de felicitaciones, así que Quan parpadeó mientras sostenía los cubiertos.\n\nLuego asintió con la cabeza y dijo:\n\n\"Sí, dices.\"\n\nShiina explicó el proyecto.\n\nLa información que pondría en riesgo al equipo estaba bloqueada, pero el aviso mundial terminaría mañana, por lo que el contenido era central y nada duro.\n\n\"… … Así que quería tener al menos un sicario en el equipo. Creo que el señor Quan es la persona adecuada.”\n\nQuan, quien permaneció inmóvil hasta el final de la historia, dejó caer los cubiertos sobre el plato con un ruido metálico. Y tragó el agua como si hubiera perdido el apetito.\n\nShiina esperó tranquilamente.\n\nEs lo mismo que decir que voy a morir. Dejará un estigma en la historia.\n\nLa persuasión es imposible de todos modos.\n\nDe ahora en adelante, la decisión dependía enteramente de él.\n\nQuan desvió la mirada hacia el suelo del comedor, sumido en sus pensamientos. Luego miró a Shiina y dijo:\n\n\"¿Puedo hacerte solo una pregunta?\"\n\n\"Cualquier cosa. Cualquier información que pueda ser revelada.”\n\n\"¿Por qué yo?\"\n\nLos ojos de Shiina se pusieron fríos.\n\n\"Como puedes ver, mi pierna no está intacta. Y para mí, las piernas son una prueba importante. ¿Por qué tengo que ser yo?\"\n\n\"Esas son las habilidades de Kuan-san... ….\"\n\nShiina se tragó el cumplido en la garganta.\n\nNo había forma de que él no supiera cómo Kuan había llegado a este lugar. Porque ningún hombre iría hasta el almuerzo con una mujer que ni siquiera le gustaba.\n\nArmin lo había despedido con el corazón, pero pensó que no debería usar el corazón de Kuan.\n\nSolo quería revelar la verdad y esperar su decisión.\n\n\"Quan-san, no importa cuándo mueras.\"\n\nShiina dijo con una expresión decidida.\n\n“Escuché que no hay padres, ni hermanos, ni conexiones. Incluso si el Sr. Quan muere, no hay fuerza que pueda moverse. Pensé que no había necesidad de lidiar con eso incluso si las cosas salían mal.”\n\nKuan miró a Shiina con los ojos en blanco.\n\nPor mucho que le digas esto a la cara a alguien.\n\nDe alguna manera, desde que recibí el telegrama urgente, pensé que las cosas iban bien.\n\n\"Pero nunca subestimes tus habilidades. La esgrima de Quan-san... ….\"\n\n\"¡Kuk-kuk. Buah, buah, buah!\"\n\nKuan bajó la cabeza, se encogió de hombros y sonrió, y Shiina dejó de hablar con una expresión nerviosa.\n\n\"Incluso cuando muera, ¿no tengo que cuidarlo? Si realmente pensaste eso... ….\"\n\nQuan abrió los ojos y se mordió los labios.\n\n\"Has venido al lugar correcto.\"\n\nAhora lo sé, por qué era esta mujer.\n\nNo hay piedad tanto como no hay prejuicios.\n\nPara él, que estaba harto de la vida pretenciosa de un ser humano, mostró una profunda autocompasión.\n\nKuan retiró sus pensamientos anteriores.\n\nAun así, parece que Dios todavía está mirando su vida.\n\nEs el cielo.\n\n¿Podría haber un lugar más adecuado para la tumba de un demonio de la espada?\n\nKuan se levantó de su asiento en la mesa.\n\n\"Vamos. Parece urgente. No hay nada que hacer más que prepararse. Los asuntos personales ya estaban hechos hace 10 años.”\n\n\"Gracias si lo harías, pero al menos un mensaje… ….\"\n\n\"No te preocupes. Es una decisión que tomé como fiscal único. Será demasiado tarde si te preparas en el momento de la muerte. No hay necesidad de mirar atrás en el camino hacia el campo de batalla.”\n\nFue una resolución un tanto extrema, pero era difícil encontrar una persona más adecuada para el papel de sicario.\n\nIndependientemente de su motivo, un comando suicida que salta al fuego con el futuro de la humanidad a cuestas.\n\nShiina respetó sinceramente su resolución.\n\n\"Gracias.\"\n\nKuan, como espadachín, también inclinó la cabeza como si jurara por una espada.\n\n\"Soy yo.\"\n"
}