{
  "id": 411,
  "title": "Fuerza de Tareas (3)",
  "content": "Kaidra, un misterioso pájaro que volaba hacia la isla de GalRiant, avistó un carguero que cruzaba el mar abierto y descendió en altitud.\n\nCuando Zulu liberó a Kydra, los cuatro, incluidos Shiina y Kuan, comenzaron a caer en picado hacia el mar a gran velocidad.\n\nZulu y Shiina usan magia de vuelo, y Shirone extiende sus alas para controlar la velocidad de su caída.\n\nGodot puede no ser un ambiente familiar para el fiscal Quan, pero estaba revisando la posición del barco sin pestañear.\n\nLa capacidad de compensar la aceleración gravitacional generando fuerza gravitacional externa con la vibración muscular no era inferior en lo más mínimo a las habilidades del mago.\n\nShiina admiró la habilidad del mago de la muerte, de quien solo había oído hablar por rumores.\n\nUna persona que fue evaluada como un talento sin igual en el movimiento de la esgrima hace 10 años.\n\nUn hombre así perdió su talón de Aquiles. Como si hubiera perdido un ojo por sí mismo.\n\n'Ahora que lo pienso, se parecen.'\n\nLos cuatro se lanzaron hacia la embarcación y aterrizaron en la cubierta de popa deshabitada.\n\nAl mismo tiempo, Zulu invocó Autoprism, haciendo que todos fueran invisibles.\n\n'Como era de esperar, es fácil de resolver porque se reúnen personas talentosas.'\n\n¿Cuántas personas pueden infiltrarse en un barco que flota en el mar e ir a GalRiant sin que nadie se dé cuenta?\n\nSi Sein hubiera estado allí, habría podido bloquear el sonido con Equilibrium.\n\nNo importa cuán peligroso sea el cielo, pensé que un equipo como este no sería derrotado fácilmente.\n\nEl almacén estaba cargado con productos agrícolas.\n\nLos cuatro fueron a los sacos de arroz apilados en la esquina y se sentaron de espaldas unos a otros.\n\n“Una vez que lleguemos al puerto, el Autoprism no se podrá invocar. Porque existe el riesgo de ser atrapado por Jonah. Flu te estará esperando en el punto medio, así que tienes que salir lo más indetectable posible.”\n\nShiina le entregó la túnica a Kuan.\n\nZulu puede cubrirse la cara lo suficiente con la ropa que lleva ahora, y Shirone puede resolverlo limpiamente usando el Armamento de Diamante.\n\nUna hora después, el barco atracó en el puerto. Hubo un alboroto fuera del almacén, y la puerta se abrió apresuradamente.\n\nLos cuatro hombres, que se habían estado escondiendo contra la pared, se deslizaron por la puerta tan pronto como los marineros entraron.\n\nEn la cubierta, los trabajadores de la isla estaban ocupados cargando mercancías, por lo que nadie se preocupó por los cuatro.\n\nCuando bajamos al muelle, estaba abarrotado de mecánicos de barcos, transitarios, gerentes de almacén y comerciantes.\n\nJis, quien tenía una profunda relación con Shirone, también corría afanosamente entre los muelles, solicitando turistas.\n\n\"¡Ahora! ¡Subiremos tu carga! ¡También te guiaremos a las ruinas de Kergo, una especialidad de GalRiante! ¡Hay intérpretes disponibles!\"\n\nShirone se puso la túnica de las Fuerzas Armadas de Diamante y giró suavemente la cabeza para mirar a Jis.\n\n'Es lo mismo, Jess. ¿Está bien Yuna?'\n\nNo había forma de que el lugar estuviera vacío solo porque los ladrones de loros se hubieran ido, pero parecía que estaban viviendo una vida sana a su manera.\n\n\"¿Eh? ¿Quién es?\"\n\nCuando Jess se dio la vuelta, Shirone bajó suavemente la cabeza y siguió al grupo fuera del muelle.\n\nQuería saludar, pero no había nada que decir ya que estaba dejando el mundo y dirigiéndome a la extremidad.\n\n'Sé feliz, Jess.'\n\nJis, que miraba fijamente a Shirone, se acercó a Jis con lágrimas en los ojos.\n\n“Ugh, ¿por qué hay tan pocos clientes hoy? ¿Eh? Jess, ¿qué pasa? Como si viera un fantasma. ¿Quién está aquí?”\n\n“No, me siento extraña por alguna razón. Me refiero a esas personas.”\n\nEl amigo miró a las figuras de Hood y frunció el ceño. Parecía que el mal hábito de Jess había vuelto a aparecer.\n\n\"Oye, no te preocupes por gente así. Es sangriento solo de mirarlos. Si te atrapan mal, ni siquiera podrás sacar los huesos.”\n\nOtro amigo estuvo de acuerdo.\n\n\"Como abogado durante 10 años, mi intuición es la misma. Esas personas, huelen a un gran peligro.”\n\nJess no pudo apartar la vista de sus amigos hasta que desaparecieron.\n\nNo sé por qué, pero la sensación de nostalgia me invadió.\n\n'Ahora que lo pienso… … ¿Estás viviendo bien?'\n\n\"¡Oye! ¡Jim aquí! ¿Tienes un manitas?”\n\nUn hombre alto bajó del ferry y se tambaleó con una bolsa de equipaje en cada mano.\n\nJess recuperó la compostura apresuradamente. Y levantó la mano y corrió más rápido que nadie.\n\n\"¡Sí, sí! ¡Voy!\"\n\n---\n\n### La entrada del laberinto\n\nRuinas de Kergo.\n\nGaold, Gangnan, Sein, Zulu, Flu, Etela, Shiina, Kuan, Shirone.\n\nLas nueve personas que participaron en este proyecto se reunieron por primera vez.\n\nNo fue necesario un informe aparte porque los caballos iban y venían.\n\nHabía varios agentes dentro de las ruinas, pero todos fueron resueltos en la línea de las personas que habían estado esperando un día.\n\nPor supuesto, está prohibido descuidarse, así que es bueno cubrirse la cara.\n\nSin embargo, el objetivo clave, Gaold, se quitó la capucha y se quitó la túnica y la tiró al suelo.\n\nGangnan se mordió el molar y dijo:\n\n“Póntelo cuando digas cosas bonitas.”\n\n\"Sofocante. De todos modos, si entras ahora, se acabó. A partir de ahora iremos a la Región Autónoma de Kergo.”\n\nSein añadió:\n\n\"Si hay alguien esperando en la puerta de Guffin, los elegiré según sus habilidades. Quizás uno de estos miembros podría ser complementado.”\n\nEl grupo se dirigió al altar escalonado en el lado este del templo central.\n\nAquí fue donde Shirone abrió la Función Inmortal y pasó la prueba del laberinto.\n\nUn nativo de Kergo custodiaba la entrada, pero era diferente de la persona que Shirone había visto antes.\n\nDesde que el Jefe Khadum había perdido su vida útil, no lo sabía, pero la situación de la tribu Kergo debió haber cambiado considerablemente.\n\nCuando visité con mis amigos hace un año, era un nativo que presumía de una oración aterradora, pero cuando vio a Gaold y sus amigos, tragó saliva con bastante nerviosismo.\n\nSi el guardián de la puerta también era un guerrero Kergo, no había forma de que no pudiera sentir el aura refinada como las espadas giradas por 9 personas al mismo tiempo.\n\nGaold se acercó y habló:\n\n“Keltia, Lo Hoima. Acrasia, Widmia Benceno.”\n\nllama a mi puerta. Entonces se abrirá.\n\nEra un código de recuerdos que permanecían incluso en la memoria de Shirone.\n\nSin embargo, la reacción de los nativos fue diferente a la anterior. Sacudió la cabeza con una cara seria y habló en Kergo:\n\n“Ahora no. Hay demasiada gente esperando para ir al cielo. Vuelve en tres días.”\n\nCuando Gaold arrugó suavemente la frente y balanceó el dorso de su mano, el nativo salió volando con un chasquido.\n\nShirone, quien miraba fijamente al aborigen que cayó al suelo y ni siquiera se movió, le preguntó a Sein:\n\n\"¿Estás enojado por lo que dijeron los nativos?\"\n\n\"Gaold no conoce a Kergore.\"\n\n\"… ….\"\n\nCuando Gaold activó el dispositivo, las paredes del altar se hundieron, creando una puerta.\n\nGangnan añadió una palabra:\n\n\"Pero odio a Kergo.\"\n\nAl entrar en el altar, la escalera de caracol cuadrada descendió sin fin.\n\nDespués de bajar unos 20 minutos, el corredor continuó. Como antes, había dos nativos custodiando la puerta de hierro.\n\nDe aquí en adelante, es un mundo kergomano sin intersecciones con civilizaciones exteriores.\n\nLos nativos no tuvieron reparos en revelar tatuajes en sus cuerpos, y eran mucho más agresivos que los que los custodiaban arriba.\n\n\"Un momento. ¿Cómo entraste? A partir de hoy, la entrada al cielo… ….\"\n\nGaold golpeó la barbilla con el dorso de la mano, y el nativo cayó con un golpe.\n\nEl colega intentó gritar con ojos enojados, pero luego el dorso de la mano del otro lado giró su barbilla.\n\nShirone miró fijamente a los dos nativos, que se desmayaron con la nariz ensangrentada, y pensó que esto no debería ser así.\n\nSi abres la Función Inmortal en la Sala de Logros y Sacrificios, serás bienvenido por todos e irás a la Puerta de Guffin. No había necesidad de causar problemas con Kergo.\n\n“Oye, ¿no podemos hacer lo correcto? Conozco un poco a los nativos de aquí, pero si revelas los ocho ojos de un ángel… ….”\n\n\"¿Ángel?\"\n\nGaold se irguió y giró la cabeza.\n\n“Shirone, esto es solo un juguete hecho por mi compañero de clase.”\n\nShirone cerró la boca.\n\nSentí una ira terrible en Gaold, pero no fue solo por eso. Pude ver por qué odiaba a Kergo.\n\nUna habitación octagonal apareció dentro de la puerta de hierro.\n\nHabía tres hombres custodiando la puerta de hierro en el otro lado, y en el medio estaba un hombre con un tatuaje blanco, que simbolizaba al sacerdote Kergo.\n\nIncluso a los ojos de Shirone, el nivel de fuerza era diferente al de los que se habían interpuesto en su camino.\n\nSin embargo, Gaold ni siquiera lo miró y entró en el altar donde flotaban los ocho orbes del laberinto.\n\nEl sacerdote Kergo movió sus pasos con una expresión sombría en su rostro.\n\n\"¿Quién eres? Un extraño que se atreve a entrar en la sagrada habitación del ángel… ….”\n\nAntes de que pudiera terminar sus palabras, Gaold agarró cualquier orbe que pudo encontrar y lanzó un hechizo.\n\nTan pronto como la simple presión de aire, que no tenía nada que ver con la magia, entró, el altar sonó con un golpe.\n\nEl sacerdote miró alrededor de la habitación temblorosa con una expresión de sorpresa, luego rápidamente giró su mirada hacia el orbe.\n\nLa luz blanca que Shirone no pudo ver ni con todos sus medios hace un año estaba brillantemente encendida.\n\nShirone miró fijamente el orbe.\n\nEra extraño que la luz blanca realmente se encendiera, pero sobre todo, era la primera vez que el tamaño de los números salía tan pequeño.\n\n1.008.000.\n\n\"1 millón 8 mil puntos… ….\"\n\nGaold se acercó al sacerdote angustiado, lo miró directamente a los ojos y dio una breve respuesta.\n\n\"Muévete.\"\n\nNo sé qué significa, pero las piernas del sacerdote se movieron antes de que me diera cuenta y abrieron el camino para Gaold.\n\nEra un número que superaba con creces la puntuación que se podía pasar en el lenguaje de Dios.\n\nAl llegar al Distrito Autónomo de Kergo, los guerreros que ya habían escuchado la noticia estaban custodiando la entrada.\n\nAl levantar los brazos, sus ojos brillaron con vigilancia contra los extraños.\n\n\"¡Esta es la tierra sagrada de Kergo! ¡Si invades, te mataré sin importar la razón!\"\n\nGaold comprimió una bola de aire sobre su palma mientras caminaba hacia la barrera de lanzas que se extendía como un puercoespín.\n\nComparados con los súbditos del Cielo, los Kergos aquí son lindos.\n\nGuerreros que sacrifican sus vidas por Ankera. Además, el nivel de poder personal era diferente al de ellos.\n\nPero para Gaold, todos eran Kergos.\n\n\"¡Todos bajen sus armas!\"\n\nJusto cuando la magia de presión de Gaold estaba a punto de explotar, un hombre fornido caminó entre los guerreros.\n\nEl tatuaje negro se volvió dorado, pero Shirone pudo reconocer su rostro de un vistazo.\n\nComo miembro de la facción anti-ángel, era Mahatu, quien estaba en desacuerdo con el Jefe Kadum.\n\nTener un tatuaje dorado significa que te has convertido en un cacique.\n\nComo era de esperar, los guerreros desenvainaron sus armas y doblaron las rodillas.\n\n\"¡Jefe! ¡Son herejes que agredieron a Kergo! ¡Por qué estás apagando nuestro espíritu de lucha!\"\n\nMahatu, quien hizo contacto visual con Gaold por un momento, se movió hacia el grupo de ocho personas que estaban detrás de él.\n\n\"Ha pasado un tiempo, Sr. Shirone.\"\n\nMahatu aprendió el idioma continental.\n\nEra el principio de que la religión y la sociedad debían separarse para mejorar la vida de la gente tribal, por lo que era algo imprescindible para negociar con el gobierno de GalRiant.\n\n\"Señor Mahatu, se ha convertido en el jefe.\"\n\n\"No sé si lo merecía, pero sucedió.\"\n\nLos guerreros no pudieron contener su ira.\n\nPara ellos, asaltar a los sacerdotes era el peor delito que no podía ser reemplazado por nada.\n\n\"¡Jefe! ¡Por favor, explique! ¡Quiénes son ellos!\"\n\nMahatu le preguntó a Shirone con una expresión de perplejidad.\n\n\"¿Por qué no probaste el poder de un ángel?\"\n\n“Ah, eso… … Hubo algunas circunstancias.”\n\nMahatu parecía saberlo.\n\nRecientemente, mucha gente ha estado acudiendo a las Ruinas de Kergo.\n\n¿Qué demonios está pasando en el cielo?\n\nLa gravedad de la situación se podía ver solo con el nivel de los que trajo Shirone.\n\n'¿Qué demonios son esos monstruos?'\n\nEl guerrero más grande de Kergo, Mahatu, podía sentirlo.\n\nCada uno de ellos era un maestro que perfeccionó sus diferentes cepas hasta el límite. Gaold, en particular, no era humano.\n\nIncluso Shirone no pudo evitarlo si ella, que pensaba que nunca perdería ante nadie en términos de espíritu de lucha, perdería la cabeza con solo mirarle a los ojos por un momento.\n\nComo el compromiso estaba en progreso, no hubo un conflicto extremo, pero la guerra de nervios entre los guerreros y Gaold seguía siendo feroz.\n\n\"¡Castiguen al hereje que asaltó al sacerdote! ¡Estamos listos para luchar! ¡No le temo a nada como tú!\"\n\n\"¡Sí, entra! ¡Entra y mira!\"\n\nGangnan miró patéticamente a Gaold, quien estaba discutiendo con guerreros que no hablaban el idioma, y se frotó las sienes.\n\n'Como era de esperar, no hice de ese humano el comandante.'\n\nAun así, la razón para dejarlo solo es que a veces el método de Gaold es necesario.\n\nSobre todo, ¿no es el comienzo del día que ha estado esperando durante 20 años?\n\nFue un día difícil en el que ni siquiera el patito más feo pudo regañar hoy.\n\n\"¡Calla, todo el mundo! ¡Cómo os atrevéis a desobedecer mi orden!\"\n\n\"¡Jefe! Estamos listos para morir al mando del jefe. ¡Pero comprometerse con la herejía no es ni siquiera negar la existencia de Kergo!\"\n\n\"Estúpido. ¿Sabes quién está aquí ahora mismo?\"\n\nLos ojos de los guerreros se volvieron hacia Shirone.\n\nSin embargo, incluso hace un año, estaban encarcelados bajo el puño de hierro de Kadum, y no conocían el rostro del muchacho.\n\nMahatu levantó la mano y presentó a Shirone.\n\n“Este es el mensajero de Dios, Shirone-sama, quien castigó a la facción de Kadum y nos salvó a la facción semi-ángel.”\n"
}