{
  "id": 413,
  "title": "Fuerza de Tareas (5)",
  "content": "“Está bien hablar, Shirone. Porque es solo una casa. Escucharemos y juzgaremos.”\n\nAnimado por las palabras de Zulu, Shirone repitió la explicación dada a Gaold.\n\n“En primer lugar, es magia basada en la Ataraxia.”\n\n\"Por supuesto que sí.\"\n\nEra mejor empezar con Ataraxia para tener al menos un 1% de posibilidades de que Shirone destruyera el Cielo.\n\n“La dirección de lanzamiento se establecerá hacia el cielo. Por eso extendimos un círculo mágico sobre su cabeza.”\n\n“¿Hoo? ¿Es el cielo?”\n\nDefinitivamente fue el comienzo de una forma única.\n\nMientras las expectativas de todos aumentaban, Shirone continuó:\n\n“Ataraxia es una magia de disparo, por lo que el alcance no es fijo. Pensé que la forma de disparar al cielo era la forma más efectiva de maximizar esa ventaja.”\n\n\"Entendido. Entonces… … ¿Qué vas a disparar?\"\n\n\"Láser.\"\n\n\"¿Láser?\"\n\nTodos aquí saben lo que es un láser.\n\nPero el cielo estaba demasiado vacío para destruir algo.\n\n\"Sí. Amplificaré la linealidad del láser con ataraxia y lo dispararé lo más alto posible.”\n\nFleur preguntó:\n\n“Si es un lugar alto, ¿qué tan alto es?”\n\n“Bueno, es un cálculo simple, pero aproximadamente… … Unos 6.000 kilómetros.”\n\n“¿Seis, seis mil?”\n\nShiina dijo:\n\n“Con un láser, es posible. Porque es una sola longitud de onda recta. Si combinas el poder amplificador de Ataraxia y la característica llamada gatillo, entonces probablemente sean posibles altitudes más altas. Entonces, ¿Shirone?”\n\nShirone comenzó a explicar en serio.\n\n“A una altitud de 6.000 kilómetros, lanzaremos una bola oscura a través del método de transmisión de información del láser. Es para comprimir las partículas de Dios a un alto grado, y si usas Ataraxia, puedes hacer una masa de unas 10 toneladas a escala planetaria.”\n\n¡Chi ji ji!\n\nLa Rueda de Hierro de Sein regresó rápidamente.\n\nIncluso después de escuchar esto, me di cuenta de lo que Shirone planeaba hacer.\n\nEn su cabeza, todo tipo de fórmulas comenzaron a computarse de manera complicada pero precisa.\n\nShirone abrió los brazos.\n\n“¿Quizás una forma de creatividad? En realidad, la forma no es importante, pero basándome en la omnipotencia, así parece, así que nace una lanza con forma de luz que pesa 10 toneladas. Y eso... ….”\n\nDijo Sain, que terminó el cálculo:\n\n\"Está cayendo.\"\n\n\"Sí. Eso es todo.”\n\nEso es todo.\n\nY todos se quedaron sin palabras.\n\nUn mecanismo mucho más simple de lo que cabría esperar.\n\nPero sorprendentemente, contenía suficientes ideas para destruir el Cielo.\n\n\"¿Pero es realmente posible?\"\n\nGaold se volvió hacia Sein ante la pregunta de Fleur. A partir de ahora, dependía de su cerebro de Sirviente juzgar.\n\n\"Posible.\"\n\nDijo Sein:\n\n“En pocas palabras, una masa de 10 toneladas cae desde una altitud de 6.000 km. Si la gravedad del cielo es similar a la de este lugar, tardará unos 14 minutos en alcanzarla. La ventana de masa se acelerará aún más bajo la influencia de la aceleración gravitacional, y cuando alcance su velocidad terminal, es de más de 14 kilómetros por segundo.”\n\nLos ojos de Flew se abrieron de par en par.\n\n\"¿Catorce kilómetros? ¿Velocidad por segundo?\"\n\nSi se mueve a una velocidad de 14 kilómetros por segundo, es imposible responder desde el momento en que entra en la línea de visión.\n\nY el resultado fue una cuantificación de la potencia que una lanza de 10 toneladas perforó a 41 Mach.\n\n“Será así. Incluso si la energía cinética generada allí sola se convierte en energía explosiva, es aproximadamente 2,19 millones de kilobusters. Es una cifra que excede la durabilidad del Cielo. Si se atasca en Arabot en el centro, los siete cielos serán arrasados.”\n\nSi eran palabras de Sein, no habría ningún error en el cálculo.\n\nAun así, nadie podía asimilar las cifras que salían ahora.\n\n¿2,19 millones de kilobusters?\n\nEra más allá del sentido común que un niño que todavía era solo un estudiante pudiera ejercer tal poder.\n\n\"Oye, ¿cómo estás? Te dije que era magia de locos.”\n\nGaold dijo:\n\n“¿Sabes lo que más me gustó cuando escuché esto por primera vez? No hay suposiciones incómodas. Hay una clara distinción entre lo que se puede hacer y lo que no se puede hacer. A lo sumo, pensé que el tipo de último año diría tonterías, pero ese no fue el caso. No es la magia de Shirone la que destruye el cielo.”\n\nSein dijo:\n\n“Gravitación universal. La gravedad del planeta atrae la lanza y destruye el Cielo mismo.”\n\n\"Así es. Aquellos que adoraban a los dioses perecerán finalmente a manos de los dioses. Se llama 'castigo de Dios'.”\n\nShirone se volvió hacia Gaold.\n\n\"¿Lo iba a hacer con la Lanza Brillante?\"\n\n“El nombre no importa. De todos modos, el problema es la trayectoria, el punto de aterrizaje y el tiempo.”\n\nSein dijo:\n\n“Eso lo puedo contar. Haré un gráfico tan pronto como llegue al cielo. En unos tres días, tendremos una buena idea de los movimientos de los planetas, así que solo tendremos que fijar la hora de lanzamiento entonces.”\n\nTodos comenzaron a articular nuevas estrategias y tácticas para adaptarse a los nuevos parámetros.\n\nEl Castigo de Dios tuvo un efecto dominó tan poderoso que la estrategia del proyecto cambió por completo.\n\nMientras todos tenían una acalorada discusión, solo Shiina miraba a Shirone felizmente.\n\nGaold parecía gustarle que el castigo divino usara la naturaleza del mundo natural, pero Shiina pensó lo contrario.\n\nTodos sabemos que dejar caer 10 toneladas desde una altitud de 6.000 kilómetros tiene un tremendo poder destructivo.\n\nPero la razón por la que nadie lo intenta es porque para levantar 10 toneladas, se requiere energía potencial equivalente a la energía cinética.\n\nPor lo tanto, el castigo de Dios fue la magia de Shirone, no la gravitación universal.\n\nEl láser es amplificado por Ataraxia, y la información se transmite a Godot, donde activa las Partículas de Dios para reunir masa.\n\nMira los resultados. Es un mecanismo simple, pero fue una aplicación que habría sido imposible para Shirone, quien comenzó desde cero, sin una comprensión y un análisis perfectos de lo que tenía.\n\n'Has exprimido hasta la última gota.'\n\nEl mejor resultado que se creó después de comprimir las ideas en mi cabeza como diamantes para que no haya brecha.\n\nPor eso Shiina pudo felicitar sinceramente al discípulo por su gran salto.\n\n\"Pero hay condiciones.\"\n\nDijo Shirone, interrumpiendo la acalorada discusión.\n\n“Ataraxia me fue entregada por el Arcángel Ikael. Por lo tanto, debes encontrarte con Ichael antes de lanzar este hechizo. Y sé que fue un contrato.”\n\nNadie es tan tonto como para romper un contrato entre los miembros del equipo.\n\nSin embargo, era la naturaleza humana querer hacer la vista gorda por un tiempo en el momento de obtener un arma tremendamente eficiente llamada el Castigo de Dios.\n\nPor muy sensato que fuera el anciano, lo mismo era cierto.\n\nPara que el Castigo Divino se active, Ikael debe entrar en contacto con Shirone.\n\nDependiendo de la situación, puede ser muy fácil o imposible.\n\nIndependientemente del nivel de dificultad, a Sein no le gustaba esa incertidumbre.\n\n“Mantendré el contrato. También mereces nuestra ayuda. Pero ¿es realmente la única opción? Si renuncias a Ikael, podría hacer algo similar a eso. Por ejemplo, con la suposición de que todos nosotros seremos eliminados, priorizaremos tu supervivencia.”\n\nSi puedes eliminar la incertidumbre, eso es mejor.\n\nEsa fue la cantidad de castigo de Dios que Sain pensó en el proyecto.\n\n\"No. No me reuniré con Ichael hasta que ponga a todos en peligro. Pero si no es peligroso, no hay necesidad del castigo de Dios. Aun así, si se vuelve peligroso, entonces hay suficiente motivación para reunirse con Ikael. Por favor, ten en cuenta que en una situación tan limitada, no hay necesidad de unir a Ichael y el Castigo de Dios con otras restricciones.”\n\n\"Hmm, eso es lo que significaba.\"\n\nSi es una situación que destruirá el cielo, significa que la situación ya ha sido acorralada.\n\nSi se iba a atrapar incluso una pequeña probabilidad, también se consideró el caso de Shirone conociendo a Ikael.\n\n\"Bien. Me contentaré con que la seguridad de mis compañeros de equipo sea independiente de la tangente de Ikael.”\n\nFue la mejor línea en la que Sein y Shirone pudieron llegar a un acuerdo.\n\n---\n\n### La Puerta de Guffin\n\nla mañana siguiente.\n\nDiez miembros del equipo se reunieron frente a la puerta de Guffin.\n\nEl jefe de Kergo, Mahatu, y los sacerdotes los rodearon, y los guerreros se reunieron en dos columnas para despedir la Expedición al Cielo.\n\nCuando Shirone abrió la Función Inmortal, la puerta de Guffin se desintegró en partículas y se convirtió en un enorme túnel espacio-temporal.\n\nMientras todos gritaban Ankera, Gaold siguió adelante con una expresión de fastidio.\n\nQuizás sea un regreso al principio de todo.\n\n“Destruiré a tus dioses.”\n\nLevantando sus ojos aterradores, Gaold se lanzó al orbe negro sin dudarlo.\n\n**Mikea Gaold - Archimago de 1ª Clase Línea Roja**\n\n**Poderoso:** Autonegación trascendente\n\n**Posición:** Comandante\n\nLa expresión de Gangnan mientras veía desaparecer a Gaold era indiferente, pero su corazón latía como nunca antes.\n\n'El fin de 20 años. Pase lo que pase, debe terminar aquí. Definitivamente, definitivamente lo terminaré.'\n\n**Ahoya Gangnan - El último descendiente de la tribu del lobo**\n\n**Habilidad Poderosa:** Golpe Ram Muay\n\n**Posición:** Tanque\n\nSein recordó el Día del Juicio de los 20 frente a la puerta de Guffin.\n\nDesde que Miro se fue, Gaold se ha convertido en una persona lisiada, pero Sein lo envidiaba por poder estar loco.\n\nEsos eran los días de correr como un loco por el bien del laberinto.\n\n'Solo necesitas encontrar un laberinto. No tienes que preocuparte por nada más. Incluso si el mundo se acaba… ….'\n\nEl cuerpo de Sein cayó en la esfera negra.\n\n'Salvo el laberinto.'\n\n**Castro Sane - El Mago Mental más Fuerte de la Línea Negra**\n\n**Habilidad Poderosa:** Anti-magia a través de Ojos de Hierro\n\n**Posición:** Orden\n\nZulu no guardó nada. No anhela la vida y no teme a la muerte.\n\nSi el trabajo de hoy es solo un punto en un ciclo enorme, solo tienes que dejar tu cuerpo y tu mente al flujo.\n\n'Hay que vaciarlo sin arrepentimientos. Hay vida en la muerte.'\n\n**Zulu - Mago de Invocación de 1ª Clase Línea Roja**\n\n**Poder:** Invocar Lich\n\n**Posición:** Utilidad\n\nArmin miró a Shiina frente a la puerta de Guffin.\n\nSolo ver a Kuan a su lado le dolía el corazón.\n\n'Seguro que tú también lo hiciste.'\n\nPodía entender un poco cómo se sentía al tener que ver a Keira como una pareja enamorada.\n\n'Pero fue por ti. Incluso para probarlo, estaré a tu lado.'\n\nArmin se dio la vuelta rápidamente como para borrar sus pensamientos y desapareció por la puerta de Guffin.\n\nIncluso si el fin del mundo estaba más allá de esto, no había razón para dudar.\n\n'Shina, dondequiera que vayas… ….'\n\n**Generaid Armin - Ex Mago del Tiempo de la Torre de Marfil**\n\n**Poderoso:** Detener\n\n**Posición:** Control de masas\n\nFue solo después de que Armin desapareció que los ojos de Shiina se llenaron de tristeza.\n\nQuería convertirme en maga con mi hermano. Y quería ver las innumerables bellezas del mundo.\n\nLo que había soñado desde la infancia se ha hecho realidad, pero ¿por qué no estoy feliz?\n\n'No, no pensemos en eso. Es una tontería ponerse sentimental antes de una misión. Solo necesito hacer lo que pueda.'\n\n**Olifer Shiina - Maga Certificada de 5ª Clase Línea Roja**\n\n**Poder:** Cero Absoluto\n\n**Posición:** Distribuidor principal\n\nKuan miró la espalda de Shiina mientras se alejaba.\n\nComo espadachín, las vidas de las nueve personas están más allá de su propia muerte.\n\nQuizás la probabilidad de que regrese con vida es ligeramente superior a la posibilidad de que las 10 personas regresen milagrosamente a la vida.\n\nAun así, la razón por la que no se sintió sucio fue probablemente porque quería proteger a alguien por primera vez.\n\n'¿Es esta mi tumba?'\n\nUna sonrisa fría apareció en los labios de Kuan mientras se volvía hacia Saji.\n\n**Farka Kuan - Espadachín Certificado Nivel 6, Instructor de la Escuela de Esgrima Kaizen**\n\n**Poderoso:** Control de movimiento\n\n**Posición:** Sicario\n\n'Maestro, dame fuerza.'\n\nEtella cerró los ojos y cayó en una breve meditación.\n\nDespués de ser derrotada por Arcane, su sentido del deber, que se había pulido después de pulirse, ardía como nunca antes.\n\nEn el momento en que la cálida voz de Karcis Jung, diciéndole que se convirtiera en la luz del mundo, se precipitó en su cabeza como un rugido, sus ojos brillaron.\n\n'Destruye el mal. Esa es mi misión.'\n\n**Romi Etela - Maga Certificada de 6ª Clase, Buscadora Jonah, Obispa del Monasterio de Karsis**\n\n**Habilidad Poderosa:** Golpe de Rayo de Guan Yin de Mil Brazos de Ola Yin-Yang\n\n**Posición:** Subdistribuidor\n\n“Whoa. Whoa.”\n\nFlu hizo todo lo que pudo para controlar la adrenalina.\n\nUnirse al mejor equipo de magos del mundo como mago profesional es un honor incomparable.\n\n'No puedes mostrar torpeza. Creámosle lo que ha estado haciendo. Sí, soy Ravid Flu. ¡Tú puedes hacerlo!'\n\nNo importa las dificultades que enfrentes, definitivamente tendrás éxito en tu misión.\n\nDespués de innumerables votos como si estuvieran grabados en su corazón, finalmente dio sus primeros pasos en la puerta de Guffin.\n\n'Para mí, la muerte también es un honor. Solo estoy haciendo mi mejor esfuerzo para no ser una molestia para todos.'\n\n**Ravid Flu - Mago Certificado de 8º grado, manipulador Joner**\n\n**Poder:** Bonghwangjeong\n\n**Posición:** Soporte\n\nShirone observó hasta el final cómo todos los miembros del equipo partían hacia el cielo. Y miró hacia atrás como si repasara los años transcurridos.\n\nLa vida hasta ahora pasó como un caleidoscopio.\n\n'Hola a todos.'\n\nAl final de la vida, encontramos el comienzo de la vida.\n\nPara Shirone, este viaje significaba precisamente eso.\n\nAhora ven, no puede haber miedo.\n\nAunque lo pierda todo, pensé en derramar todo en el cielo para no arrepentirme del juicio de hoy.\n\n\"Vamos, mensajero de Dios.\"\n\nRecibiendo el saludo de Mahatu, Shirone pasó el camino de los guerreros y llegó a la Puerta de Guffin.\n\nEl túnel de esferas oscuras no mostraba lo que había más allá. Al igual que el futuro de todos, solo la incertidumbre distante persiste.\n\n'¡De ahora en adelante, ni siquiera miraré atrás!'\n\nShirone abrió los ojos y corrió hacia la puerta de Guffin.\n\nLa barrera espacio-temporal distorsionada con una fuerza poderosa se tragó a Shirone y la arrojó a un mundo que los humanos nunca podrían alcanzar.\n\n**Ariane Shirone - Clase Superior de la Escuela de Magia Alpheas**\n\n**Poderoso:** Magia de amplificación usando Ataraxia\n\n**Posición:** Terminador\n"
}