{
  "id": 419,
  "title": "En el Cielo (1)",
  "content": "Sexto mil Jebul del Cielo. Gran Guerra Mundial.\n\nHay un ángel con un rostro tan transparente y hermoso como la luz.\n\nEl pináculo de la inteligencia, nacido con un cuerpo esbelto de 2 metros y 30 centímetros y conocedor de todos los principios del mundo.\n\nEntre los muchos ángeles, solo hay ocho arcángeles, y entre ellos, Kariel, el ángel del nacimiento que ostenta la belleza más sobresaliente.\n\nPero ahora su rostro estaba demacrado como el de un enfermo.\n\nSus ojos estaban hundidos y su expresión era nerviosa.\n\nLos rasgos faciales benévolos y claros, desbordantes de inteligencia, a menudo se habían distorsionado en los últimos años.\n\nDe hecho, estaba en un estado como si estuviera enfermo.\n\nSi el poder de un ángel proviene de un concepto claro, su agudeza actual es solo el 10% de su agudeza habitual.\n\nTodo esto fue el resultado del esfuerzo que soportó para traer a un ser humano.\n\n“Kariel, ¿estás realmente bien?”\n\nYuriel, el ángel de la destrucción, miró a Kariel, cuya presencia se había desvanecido, con preocupación.\n\nCon 3 metros de altura, el más alto de los arcángeles, en el centro de una coraza lo suficientemente gruesa como para tocar la punta de la barbilla, un halo dorado giraba como si estuviera enfadado.\n\n“Todavía puedo aguantar. Tengo que aguantar. Porque esto es solo el principio.”\n\nEn términos humanos, la cantidad de fatiga que sentía Kariel equivalía a no dormir durante 40 años.\n\nSi alguna criatura fuera golpeada por este nivel de fatiga, todas sus células ya se habrían secado.\n\nPero sus ojos todavía ardían de emoción.\n\nUriel giró la cabeza hacia donde Kariel estaba mirando.\n\nDebajo del espejo galáctico que controla el funcionamiento del mundo, una hermosa mujer según los estándares humanos estaba sentada con las piernas cruzadas.\n\nAdrias Miro.\n\n¿Podría haber una noción más atroz de un ser celestial?\n\nEs el último bastión de la humanidad que impide que incluso la encarnación de los Registros Akáshicos, Ankera, conquiste el universo al establecer una barrera impenetrable.\n\nSin embargo, incluso ella fue derrotada por la persistencia de Kariel.\n\n“Lo hiciste al final.”\n\nJusto antes de que los rebeldes fueran aniquilados, Anke Ra, que canceló abruptamente la guerra, prohibió todas las investigaciones sobre los humanos.\n\nTodos los ángeles obedecieron el mensaje, pero solo Kariel no se rindió y procedió constantemente con el plan para destruir a los humanos.\n\nLo que obtuvo de esta manera fue el 'cuerpo' del laberinto justo frente a él.\n\n“¿Cómo lo hiciste? ¿No te dije que el espacio-tiempo del laberinto es indestructible?\"\n\nUna pequeña sonrisa apareció en el rostro cansado de Kariel.\n\n“Cuando ataqué el espacio-tiempo del laberinto con una bomba de tela, Optrus pasó por la grieta. Había información sobre el tiempo-espacio del laberinto incrustada en sus patrones electromagnéticos. Lo analicé.”\n\n“Pero el tiempo-espacio del laberinto se curó inmediatamente. ¿No podrías haber atravesado su barrera dimensional y haberla traído de vuelta?”\n\n“La barrera dimensional es, de hecho, insustancial. La razón por la que el ejército del cielo no puede ir al país de la tierra es porque el protocolo es diferente de este lugar. Es un mundo independiente sin siquiera entrelazamiento cuántico.”\n\nUriel no intentó entender.\n\nLos nacidos para la destrucción no estaban obligados a entender lo que se estaba destruyendo.\n\n\"¿Y?\"\n\n“Descifré el protocolo con la información que obtuve de Optrus. Luego, a través de la superposición cuántica, el laberinto fue transportado a la Gran Guerra Mundial.”\n\n“Hmm, ¿y?”\n\nKariel se dio cuenta de que Uriel no entendía.\n\n“En pocas palabras, metiste la mano en el barril y tiraste hasta que obtuviste el artículo que querías. No es exagerado decir que el barril es del tamaño de todo el universo.”\n\nUriel se dio cuenta de por qué Kariel estaba débil.\n\n“Así que buscaste en el universo y la secuestraste.”\n\n\"Qué… … Así es.\"\n\nKariel decidió simplemente seguir adelante.\n\n“Hmm.”\n\nUriel miró el rostro de Miro, que estaba en estado de inmersión.\n\nJusto antes de que estallara la guerra final, tenía el mismo rostro juvenil que había abierto la pared dimensional contra el ejército del Cielo sola.\n\n“El espíritu humano, en cierto sentido, es formidable.”\n\nActualmente, su mente, que forma el espacio-tiempo del laberinto, está siendo succionada sin fin hacia la dimensión de la cobardía.\n\nEra un estado mental y un concepto incomprensible para un ángel que tenía todo perfecto desde su nacimiento.\n\n“Hmph, esa es la prueba de una existencia imperfecta. No te pongas sentimental con humanos insignificantes.”\n\nUriel no respondió.\n\nPara él, es suficiente destruir lo incomprensible.\n\nPero, ¿Kariel hará lo mismo?\n\nEl nacimiento es un concepto establecido bajo la premisa de que todo se entiende.\n\nEl hecho de que Kariel, quien maneja el arte de la vida, no pueda entender a los humanos es quizás la mayor contradicción en este universo.\n\n“Los seres humanos son criaturas muy extrañas. Incluso ahora, ¿no está un solo ser humano bloqueando todo el poder del Cielo?”\n\nLa expresión de Kariel se arrugó.\n\nHumano. Humano.\n\nNo podía entender por qué todos, empezando por Ankera, aplicaban estándares diferentes solo a los humanos.\n\n“Nada de eso. Lo destruiré.”\n\nUriel se dio la vuelta. No quería ofender a los ángeles gemelos que nacieron el mismo día con conceptos diferentes.\n\n“Está bien, ¿qué vamos a hacer ahora? Incluso si matas el laberinto, el espacio-tiempo del laberinto no desaparece. ¿Por qué la trajiste mientras torturabas su mente hasta el borde de la extinción?”\n\n“Hmph, por supuesto que es para destruir el espacio-tiempo del laberinto. Voy a sacar el laberinto de la dimensión del miedo. Si lo matas después de que recupere el sentido, el tiempo y el espacio del laberinto desaparecerán.”\n\nEra la forma correcta, no, la única forma.\n\n“Pero no podemos entender la imperfección humana. No creo que haya nadie entre los sujetos que pueda entender el espíritu de Miro. Porque el Nephilim desapareció después del borrado del Guffin.”\n\n“No está en el cielo, sino en el reino de la tierra.”\n\nUriel ladeó la cabeza.\n\nPor supuesto, en el reino de la tierra, hay quienes despiertan espontáneamente como Nephilim.\n\nSin embargo, mientras el espacio-tiempo del laberinto lo estuviera bloqueando, era imposible traer a alguien de allí.\n\n“¿Vas a buscar en todo el universo de nuevo? Entonces puede desaparecer por completo.”\n\n“No tienes que hacerlo. Ni siquiera me quedan fuerzas.”\n\nKariel voló hasta el sistema central en forma de pilar y accedió a los Registros Akáshicos.\n\nYuriel, que voló tras ella, miró la pantalla desde detrás de Kariel.\n\n“Estaba revisando los Registros Akáshicos y encontré algo interesante.”\n\nCuando Kariel se hizo a un lado, el nombre de un humano apareció en la pantalla.\n\nMientras leía la explicación de abajo, Yuriel asintió.\n\n“Ciertamente, interesante.”\n\nCasualmente, era quien mejor entendía el espíritu humano.\n\nNo, era correcto verlo cambiado a su estado actual porque es quien mejor entiende la mente humana.\n\n“Invocaré a Lee a la Gran Guerra Mundial.”\n\nCuando Kariel abrió su mano, un cuerpo celestial brilló y un código de leyes nació en la palma.\n\nEl código de leyes que contenía los principios del universo era una tapa dura de metal de alta resistencia, y las páginas hechas de luz comenzaron a pasar.\n\nA medida que el sistema central de cómputo estaba en pleno funcionamiento, la electricidad azulada fluía por el suelo como olas y se acumulaba en el mecanismo arqueado.\n\nUriel miró esa escena por un momento, luego volvió la cabeza hacia la pantalla de la unidad central de procesamiento.\n\n'Es un ladrón de tumbas… ….'\n\nEl nombre de alguien que solo existía como concepto parpadeaba.\n\nMorrigan Arius\n\n***\n\nPrimer Mando Rebelde.\n\nEl grupo de Shirone recibió vítores entusiastas de los rebeldes.\n\nLa heroica historia de Shirone, quien subyugó a cientos de gigantes con el poder de un arcángel, se extendió rápidamente a través de drones, y ya se ha convertido en un nuevo mito de los rebeldes.\n\nEn medio del enorme ruido blanco, el rostro de Shirone se entristeció.\n\nEra extraño que el número 1 estuviera adjunto al cuartel general, pero el tamaño de la base rebelde, que era mucho más grande de lo esperado, disipó cualquier duda.\n\nDocenas de edificios presuntamente almacenes de municiones rodeaban el lugar, y un enorme edificio de más de 30 metros de altura se alzaba en el bosque.\n\n'Es un poder asombroso. Si se mueven… ….'\n\nGaold pensó diferente.\n\n'Ni siquiera las semillas serán comidas.'\n\nPor supuesto, el poder del cuartel general era formidable.\n\nSin embargo, no había duda en las palabras del comandante del batallón de que estaban al borde de la aniquilación.\n\nNo es una cuestión de asimetría de poder.\n\nDesde el principio, los seres celestiales eran algo diferente de los humanos.\n\nSi miles de hormigas muerden a un humano, este morirá, pero así como los humanos no serían tratados así en primer lugar, así eran los ángeles.\n\n\"¿Eh? ahí está Shirone. ¡Oye, Shirone! ¡Soy yo, yo!”\n\nUn rostro familiar salió de en medio de la procesión.\n\nEran Clove y Gadlock quienes guiaron a Shirone y sus amigos al refugio de Nord hace un año en el Cielo.\n\nEl recuerdo de Clove ignorando a Amy todavía persiste, pero fue agradable encontrar un rostro familiar en un momento como este.\n\nPero Shirone no pudo soportar ir allí. Fue porque la enorme multitud de personas que habían escuchado las palabras de Clove estaban a punto de saltar.\n\n“¡Guau! ¡Era real! ¡El verdadero Shirone está aquí!”\n\nClove y Gardlock fueron enterrados en la multitud y ni siquiera eran visibles.\n\nFue un fenómeno que ocurrió porque muy pocas personas fuera del Distrito 73 conocían el rostro de Shirone.\n\nShirone amplió la distancia con una expresión fría.\n\nEra una situación en la que la gente podría salir herida si se acercaba.\n\nAl ver a Shirone alejarse, Clove se tiró del pelo y soltó palabras de lamentación.\n\n“Oh, nunca pensé que ese niño se convertiría en una persona tan importante. Si hubiera sabido que sería así, la habría conocido de antemano.”\n\nGadlock le dio un golpecito en la cabeza al discípulo.\n\n“¿Es ese un problema ahora? Es una decisión si ser aniquilado o no por los ángeles.\"\n\nClove dijo con una expresión triste:\n\n“Pero el Maestro también lo dijo, cuando Shirone venga, seremos bien tratados aquí también.”\n\nGadlock se quedó sin palabras.\n\nShirone ha vuelto. Y en el momento perfecto también.\n\nLa suspensión del ataque del Cielo fue ciertamente una bendición para los rebeldes, pero solo eso no pudo cerrar la brecha entre la Meca y los nórdicos, que se había profundizado al perder una serie de batallas.\n\nEl cuartel general, que no logró llegar a un consenso, finalmente se separó en el 1er y 2do cuartel general, y no hubo batalla, pero la derrota ya era profunda.\n\nEn el punto en que todos esperaban la autodestrucción, la luz del Área 73 comenzó a brillar sobre ellos de nuevo.\n\n'¿Por qué ahora? ¿Volvió sabiéndolo?'\n\nUna serie de eventos conectados por un vínculo invisible hizo imposible descartar el regreso de Shirone como un mero milagro.\n\n“Jeje, es tan agradable caminar contigo así.”\n\nMientras tanto, Lena, que sostenía el brazo de Shirone, no se separó de su lado ni un momento mientras se dirigía al centro de mando.\n\nEntonces Fleur, que observaba la espalda de Shirone con la espalda rígida, chasqueó la lengua y dijo:\n\n“¿Qué está haciendo eso? ¿Viniste al cielo a enamorarte?”\n\nGaold no le importó.\n\n“Oye, déjalo. Algo así ayudará al desfile.”\n\nUn milagro llamado Shirone llegó a los rebeldes que estaban al borde de la aniquilación, así que hubiera estado bien poner una pequeña producción.\n\nSin embargo, Kanya estaba avergonzada por la rudeza de su hermana.\n\nIncapaz de soportarlo, se acercó a Lena y le susurró al oído.\n\n\"¿Qué estás haciendo? Suéltalo rápido. ¿No sabes lo que significa Shirone para los rebeldes? ¿Y si la gente lo malinterpreta?”\n\n“¿Qué malentendido? Shirone oppa y nosotras ni siquiera somos cercanas. Nos conocimos por primera vez en un año, ¿ni siquiera podemos cruzar los brazos?”\n\nLena se volvió hacia Shirone y dijo:\n\n“Hermano y hermana, por favor, que se crucen de brazos a tu lado.”\n\nShirone no encontró palabras para responder.\n\nMi corazón está latiendo incluso ahora, pero ¿cómo podría ir por el camino con dos mujeres en mis brazos?\n\nLa cara de Kanya se puso roja como un rubor.\n\n“Tú, ¿qué quieres decir con eso? ¿Por qué estoy del brazo de Shirone?”\n\n“Oh, sí. Mi hermana es demasiado débil para esto. Tenemos que parecer cercanos al hermano Shirone para poder trabajar en el cuartel general. El Kuroi de mi hermana también resultó dañado. Tengo que conseguir un nuevo Kuroi aquí para volver a ser piloto.”\n\nKanya bebió miel y se quedó muda.\n\nAunque es joven, piensa en su hermano menor con más cuidado.\n\nNo, ¿debería llamarlo inteligente en este caso?\n\nShirone la tranquilizó.\n\n“Kanya, no te preocupes demasiado. Porque yo destruí a Kuroi. Te lo diré cuando vea al Comandante.\"\n\nSonriendo a Shirone, Kanya abrió los ojos de nuevo y miró a Lena.\n\n'Ay, esa zorra… ….'\n\nRena envolvió sus brazos alrededor de Shirone, supiera o no los sentimientos de su hermana, y solo sonrió felizmente.\n"
}