{
  "id": 420,
  "title": "En el Cielo (2)",
  "content": "Cuando entré en el edificio del centro de mando y la puerta de hierro se cerró, los vítores del exterior se bloquearon como si me hubiera despertado de un sueño.\n\nLas luces del techo del pasillo se mantuvieron con un brillo mínimo, y los soldados hacían guardia a intervalos precisos a lo largo del camino.\n\nArmados con el nivel 1 del sistema de combate Mecha, nunca miraron al grupo de Shirone. Sin embargo, la intensidad de su mirada era lo suficientemente aterradora como para atravesar una pared.\n\n'Todos son soldados de élite.'\n\nLos Mechas no tienen cuerpos superhumanos ni habilidades mágicas, pero tienen habilidades técnicas para compensar ambos.\n\nDado que la guerra se trata de ganar de todos modos, era mejor no pensar que su propio poder sería débil solo porque eran débiles.\n\nEl coronel guio a Shirone y a los demás al búnker subterráneo.\n\nEl sistema de seguridad del búnker no era de ninguna manera inferior a la tecnología de la asociación, y cuando se abrió la puerta de hierro, numerosos dispositivos mecánicos estaban en funcionamiento.\n\nMientras los técnicos estaban ocupados moviendo sus manos mientras observaban los monitores, un hombre con una capa de comandante observaba su trabajo con las manos a la espalda.\n\n“Comandante, Shirone ha sido traído ante usted.”\n\nAnte las palabras del coronel, el comandante se dio la vuelta.\n\nEra un hombre de unos 20 años con una larga cicatriz que le recorría el costado de la oreja desde la sien.\n\nSus delgados labios estaban obstinadamente cerrados, y los ojos detrás de sus gafas mostraban frialdad y pasión.\n\nCrudo, el primer comandante de los rebeldes.\n\nComo me había dicho Kanya, era un hombre joven.\n\nLa edad no importa mucho en una guerra, especialmente si es una batalla con muchas derrotas.\n\nLo que querían los soldados era un comandante que tuviera el valor de correr hacia la muerte primero y las habilidades tácticas para salvar a la mayor cantidad de personas posible.\n\nCrude era un hombre que cumplía exactamente esa condición.\n\nEs un piloto genio que sabe todo sobre el mantenimiento, la conducción y el funcionamiento del Titán perteneciente al sistema de combate mecha de tercer nivel, y un héroe de guerra de la familia Mecha que tiene un historial de derrotar a Mara.\n\n“¿Eres Shirone?”\n\nCrud le tendió la mano a Shirone.\n\nEncantado de conocerte. Este es Krude, el primer comandante de los rebeldes.”\n\n“Este es Shirone.”\n\nCrude miró cuidadosamente a Shirone y a los demás.\n\nTeniendo numerosas experiencias de batalla, reconoció la fuerza del grupo de un vistazo, pero sus ojos dignos no vacilaron.\n\nPero cuando vi a Fleur, volví a ser un ingeniero de veintiocho años que había luchado con las máquinas toda su vida, y mis ojos se demoraron por un momento.\n\nUna mujer delgada, de estilo recto, con el pelo azul trenzado hasta la cintura.\n\nLo que más me gustaba eran sus ojos. Entre su grupo, ella era la única con toda su fuerza.\n\nComo una heroína que entra en el campo de batalla por primera vez.\n\nPero eso fue todo.\n\nCrude también conocía la anécdota de Shirone, la luz del Distrito 73, pero la guerra que realmente experimentó era demasiado realista para depender de los mitos.\n\n“Ve a un lugar tranquilo.”\n\nCrude guio a todos a la sala de reuniones de estrategia en el interior del búnker.\n\nPor supuesto, no se sirvió té, y tan pronto como nos sentamos, nos pusimos manos a la obra.\n\n“¿Escuché que querías conocerme?”\n\nSein se sentó a la mesa de negociaciones como representante.\n\n“Atacaremos al Cielo. Pedimos la cooperación del mando rebelde.”\n\n\"Rechazo.\"\n\nLa respuesta de Crude fue inmediata.\n\n“Escuché que hubo un conflicto con el comandante del batallón. Por supuesto, un soldado con el corazón roto es inútil de nuestro lado, pero si lo piensas con frialdad, no hay posibilidad de ir a la guerra de inmediato. No es más que una ilusión que puedas atacar el cielo por subyugar a un gigante que ha perdido su identidad.”\n\nSein asintió mansamente.\n\nMe preocupé cuando vi al comandante del batallón empapado en la derrota, pero el comandante era diferente.\n\n“Eso significa que no nos hemos rendido en la guerra.”\n\n“Siempre hay margen para el compromiso, ya sea una tregua o no. Porque no puedo matar a los que creen en mí y me siguen. Pero no creo que el Cielo nos vea como un objeto de compromiso. Si tienes que luchar de todos modos, tienes que ganar para sobrevivir.”\n\n“¿Y si tuviéramos una estrategia para ganar?”\n\n“Je, tonterías.”\n\nCientos de miles de rebeldes, incluidos los cultos y súbditos existentes del Cielo, lucharon contra el Cielo, pero solo se registraron un puñado de casos con logros notables.\n\nEs la unión de Nor y Meca la que ni siquiera ha atrapado al mara triangular, y mucho menos a un ángel normal. ¿Qué se podría hacer con solo 10 humanos añadidos?\n\n“Paralizaré el sistema Aegis con el Targis. Entonces puedes infiltrarte en el cielo y librar una guerra de guerrillas.”\n\nAegis, el principal sistema de defensa aérea del Cielo, es un escudo inexpugnable capaz de atacar 7.000 objetivos simultáneamente estableciendo el orden de interceptación a través de doscientos métodos de búsqueda.\n\nSi pudieran atravesar y entrar sin sangre, los rebeldes tendrían un rayo de esperanza.\n\n“Jejejeje.”\n\nCrude se cubrió la cara y dejó escapar sus pulmones.\n\n“No sé dónde escuchaste la palabra tagis, pero es una de las tecnologías que ya se han perdido en Meca.”\n\nCrude bajó la mano y ya no sonreía.\n\n“Piensa con sentido común. Los ángeles no pueden simplemente dejar la tecnología que paraliza el sistema de interceptación del Cielo. Necesitamos acceso a los Registros Akáshicos para revivir la tecnología. Pero para hacer eso, primero tenemos que atravesar el sistema Aegis. ¿Entiendes ahora? El orden ha cambiado, idiota.”\n\nSain se reclinó en el respaldo de la silla y cruzó las piernas.\n\nSi… … ¿Qué pasaría si dijera que tengo esa habilidad?”\n\n\"¿Qué?\"\n\nEl rostro de Crude se quedó en blanco.\n\n\"¿Qué tonterías son esas?\"\n\n“No hay ninguna ley que diga que la tecnología que se pierde en el cielo no sea la misma en el reino de la tierra. Durante 20 años, vagué por el mundo investigando todo sobre armas antiguas. Y ahora, tengo planos para el Targis perfectamente restaurado en mi cabeza. ¿Cómo es, te está dando vueltas la cabeza ahora?”\n\nLos ojos de Crude comenzaron a confundirse.\n\n\"Si es falso... ….”\n\n“Podemos restaurarlo ahora mismo. No hay olvido en mi cabeza. Tú también eres ingeniero de todos modos, por lo que podrás entenderlo lo suficiente mirando los planos.”\n\n'Ya veo. Así que en la línea negra... ….'\n\nShirone miró a Sein de manera diferente.\n\nLas armas antiguas son de alto secreto independientemente del reino.\n\nEl acto de acceder a la información por sí solo era algo peligroso que sería castigado con la muerte, solo para salvar el laberinto.\n\n“Hmm… ….”\n\nCrud también estaba confundido ahora.\n\n¿Quién demonios son estos? ¿Por qué quieren hacer algo que ni siquiera cientos de miles de rebeldes pudieron hacer?\n\n'No, lo importante es si tiene éxito o no.'\n\nIncluso si paralizas a Aegis y entras al cielo, ángeles y maras, gigantes y hadas te están esperando.\n\nDerrotarlos e infiltrarse en Arabot, donde se encuentra Ankera, era el equivalente a llevar pólvora y saltar al fuego.\n\n'Puedes saltar aunque. Incluso hay un 1 por ciento de posibilidades.'\n\n¿Es esto un milagro? ¿O es la última lucha de la vela más brillante ardiendo justo antes de que se apague?\n\n“Tres… … Hay condiciones.”\n\nHubo más condiciones de las esperadas, pero Sein sintió confianza. Esto se debe a que es una prueba de que Crude está lidiando con el plan actual de manera realista.\n\n“Escucha primero.”\n\nCrud dijo mientras señalaba con el dedo.\n\n“Primero, usa la luz del Área 73, Shirone, para apaciguar el 2º CG. Incluso si te infiltras en el Cielo, si Meca y Norr no se unen, de todos modos golpearás una roca con un huevo.”\n\n\"Supongo que sí. ¿próximo?\"\n\n“Segundo, incluso si hay planos, los Targis grandes que afectan a todo el Cielo no se pueden construir aquí. Necesitamos alquilar una fábrica en el continente, así que obtén su permiso y ven.”\n\nSein recordó el recuerdo de la primera vez que conoció a los rebeldes.\n\n“¿Es una comunidad militar?”\n\n\"De acuerdo. Para ser precisos, es una industria de defensa llamada 'Night Maeng'. Es una fuerza emergente que ha crecido rápidamente aprovechando la guerra civil en el Cielo, y está monopolizando la producción de armas al hacerse cargo de todos los complejos militares. Son detestables para los rebeldes. Sin embargo, si no tomamos prestada su fuerza, una guerra total con el Cielo es imposible.”\n\nBueno. ¿Cuál es la condición final?”\n\nCrud inicialmente dudó en hacer la oferta.\n\nNo sé qué tan geniales fueron Shirone y los demás, pero no era algo que un solo equipo pudiera hacer.\n\n“Probablemente necesites un elixir negro para hacer el tagis.”\n\n\"¿Elixir negro?\"\n\n“La mayoría de las formas de vida en el Cielo reciben la corriente de vida que fluye en el planeta hacia sus cuerpos y crean elixires. Hay cinco tipos. Rojo, verde, amarillo, blanco y finalmente negro.”\n\n“¿Tiene que ser negro? Hasta donde sé, Elixir tiene una técnica para eludir dependiendo de la mezcla y la proporción de los ingredientes, ¿verdad?”\n\n“Los elixires tienen efectos únicos para cada tipo. El rojo es calor, el verde es un elemento bioquímico, el amarillo es un cambio de propiedad de energía y el blanco está involucrado en un elemento atmosférico. Las rocas del cielo son tan duraderas que no se erosionan incluso después de decenas de miles de años. Es por eso que necesitas un elixir que contenga el poder del planeta.”\n\nCrud señaló hacia el almacén.\n\n“Por ejemplo, se necesitan 8.000 elixires rojos para fundir el metal que entra en un Guroi, pero mezclar elixires blancos hace que la reacción de calor sea mucho más eficiente. Mezclar blanco y amarillo también puede generar electricidad. Así, el elixir es el medio para lograr todo en este mundo.”\n\nFleur preguntó:\n\n“Entonces, ¿qué hace el elixir negro?”\n\nCrud miró el rostro de Fleur por un momento, luego volvió su mirada hacia Sein y respondió:\n\n“El elixir negro, en pocas palabras, gobierna el tiempo.”\n\n\"¿Hora? ¿Es algún tipo de magia?”\n\n\"No. Para ser precisos, invierte o acelera un fenómeno irreversible. Si usas el elixir negro en una mezcla de tinta y agua, la tinta y el agua no se separarán de nuevo. En caso de quemaduras, también se pueden usar elixires negros y verdes para reparar el daño celular.”\n\nNo puedo... ….”\n\nShirone no podía creerlo.\n\nEra un fenómeno de ignorar las leyes de la química que había aprendido en la escuela hasta ahora.\n\nZulu preguntó:\n\n\"¿Qué pasa con la palpación?\"\n\n“Acorta la tasa de reacción. El Elixir Verde es el elemento básico que compone los seres vivos, y se puede mezclar con Elixir Negro para causar mutaciones. Escuché que en algunos casos, los productos evolutivos salen miles de años después.”\n\nGaold dijo:\n\nEs una piedra filosofal.\n\nTambién he oído hablar de Shirone.\n\nNo es una palabra de uso común en magia, pero es una sustancia llamada material de sueño por los alquimistas.\n\nHay un producto de fantasía en el cielo que puede convertir el mero hierro en oro o curar una enfermedad incurable.\n\n'De ninguna manera… … ¿entonces?'\n\nHubo un incidente que vino a la mente de Shirone.\n\nEl otro día, cuando la madre de Kanya se convirtió en el tema de una anécdota, la gran bola de cristal se llenó de líquido negro.\n\nUna técnica cruel que derrite a un humano en una estatua de un gigante y arroja al gigante fuera de ella como un molde.\n\nLa razón por la que se sintió más cruel fue porque era un fenómeno extraño que su cabeza no podía entender en absoluto.\n\nUn líquido negro que disuelve y reconstituye los seres vivos.\n\nSi eso fuera posible en este mundo, seguramente estaría involucrado un elixir negro que ignora las reacciones químicas.\n\nSain captó las intenciones de Crud.\n\n“Usando la Piedra Filosofal para acortar el proceso de producción de Tagis, ¿estás hablando de eso?”\n\n\"Eso es. Targis se puede fabricar con elixires existentes. Pero solo derretir rocas para extraer y fundir metales consumirá todo tu tiempo. Se proporciona equipo. Sea lo que sea, derrítelo con elixir negro y procesa el metal necesario para Targis. Estas son mis tres condiciones.”\n\nArmin preguntó:\n\n“¿Cuál es la probabilidad si lo recolectas cazando?”\n\nCrud negó con la cabeza.\n\n“Es 0 por ciento. El Elixir Negro no se crea en el cuerpo de un ser vivo. Es un elemento que solo se puede obtener de seres que han trascendido el flujo del tiempo, es decir, de los muertos.”\n\nSi la recolección de energía planetaria es diferente dependiendo de la propensión de la criatura, era bastante comprensible dada la no idealidad de la Piedra Filosofal.\n\n“Las criaturas no muertas viven en el valle de la erosión al noroeste del continente. Pero incluso si atrapo a mil, me temo que habrá uno. En otras palabras, ni siquiera es un 0,1 por ciento de probabilidad.”\n\ndijo Gaold con indiferencia.\n\n“Entonces, ¿qué nos estás diciendo que hagamos?”\n\n“Hay uno. Un lugar donde puedes obtener el Elixir Negro con un 30%, no, un 50% de probabilidad.”\n\nSein preguntó:\n\n\"¿Dónde está?\"\n\nCrud dudó aquí de nuevo.\n\nSin embargo, al darse cuenta de que no podía dejar de hablar, abrió mucho los ojos y abrió la boca.\n\n“El mundo de los muertos, Niflheim.”"
}
