{
  "id": 423,
  "title": "Segundo Mando (2)",
  "content": "“Oh, esto no puede ser… ….”\n\nEl guardián se quedó sin palabras.\n\nHasta donde él sabía, Shirone era un Nephilim que usaba magia de luz, pero era magia oscura lo que destruyó a Oprica.\n\nEl problema es que es de día con el sol brillando.\n\nEra imposible usar el poder de la oscuridad en un lugar donde el espíritu de la luz llenaba el mundo, a menos que uno estuviera libre de la ley.\n\n“¿Vas a continuar?”\n\nFleur sacó la varita mágica 'Fénix' de Kubrick y la blandió.\n\nAunque Shirone la privó del primer ataque, si se hubiera demorado un poco, el fénix habría estallado y destruido la prisión.\n\nEl rostro del guardián se contorsionó de una manera sombría.\n\n“No digas tonterías. Somos nórdicos. ¡No te dejes llevar por mitos sin sustancia!”\n\nCuando el guardián lanzó la barca de magia de sonido, un sonido ominoso como el graznido de un cuervo llenó el cielo.\n\nTres nórdicos aterrizaron detrás del guardián sobre el viento mágico aeos.\n\nEra una guardia nórdica que esperaba en las cercanías.\n\n“Oye, ¿por qué nos llamas a todos? ¿Qué?”\n\nUn hombre calvo entre los guardias encontró a Shirone y a los demás y frunció el ceño.\n\n\"¿Qué, esos niños?\"\n\n“Estos son los chicos del 1º Mando. Ese de pelo rubio es Shirone, la luz del Área 73.”\n\n\"¿Shirone?\"\n\nEl calvo miró fijamente a Shirone.\n\nAl igual que el guardián, su expresión se arrugó con disgusto.\n\n\"Ah, ¿ese Shirone? Te refieres al que está unido a la gente de Mecha menor.”\n\ndijo Fleur, dando un paso adelante.\n\n“¿Tienes a alguien más a quien llamar? También estamos ocupados, así que si vamos a hacerlo, hagámoslo rápido, ¿verdad?”\n\nEl guardián dijo a los guardias:\n\n“No se alarmen. Su magia tiene un sistema mágico diferente al nuestro.”\n\n\"Lo sé. Son mucho peores que nosotros.”\n\nCuando Fleur resopló y empujó a Fénix hacia adelante, Shirone salió por su hombro.\n\n“Lo haré, superior.”\n\nNo importa cómo acepte el nórdico a Shirone, no cambia el hecho de que ella es una jugadora clave en la guerra contra el Cielo.\n\nPara movilizar a decenas de miles de subordinados nórdicos a la sede, era necesario mostrar la habilidad del Nephilim de ahora en adelante.\n\n\"Bueno. En cambio, termina rápido.”\n\nCuando Fleur cedió su asiento, Shirone caminó lentamente hacia el guardián.\n\n“Llévenos a la sede. No hay necesidad de seguir luchando sin sentido, ¿verdad?”\n\n“Je, definitivamente vale la pena el boca a boca. Pero, ¿sabes qué? Que la verdadera fuerza de Norr comienza ahora.”\n\nEl guardián abrió los ojos y les dijo a sus colegas:\n\n“Preparen a Mahagard.”\n\nEl calvo miró hacia atrás con una expresión perpleja.\n\n\"¿Mahagart? ¿De verdad tengo que hacer eso?\"\n\n\"¿No escuchaste? Él usa magia extraña. Lo mejor es terminarlo de una vez por todas.”\n\n“¡Shhh!”\n\nCalvo no pudo evitar obedecer.\n\nIndependientemente del rango, el juicio del guardián era la máxima prioridad a la entrada de la sede.\n\nLos tres restantes siguieron los movimientos del calvo.\n\nLa magia antigua no es tan individualista como la magia moderna, pero a veces esa tendencia puede ser una ventaja.\n\nEra que podían lanzar magia colectiva.\n\nSintiendo la fuerte condensación de la atmósfera a su alrededor, Shirone comprimió los fotones frente a ella.\n\nCuatro nórdicos lanzaron hechizos al mismo tiempo.\n\n“¡Mahagart!”\n\nUn fuerte viento que superaba la densidad de la aeronave se precipitó.\n\nEra una magia poderosa que, una vez barrida, ni siquiera podía resistir y se estrellaba contra una pared, haciendo que sus extremidades estallaran.\n\nShirone apretó los dientes y disparó un cañón de fotones.\n\nUn fuerte destello de luz penetró el centro de la atmósfera, haciendo que el aire se arrugara y ondulara.\n\nAl final, destrozó a Mahagarth con un tímpano roto.\n\n“¡Ay!”\n\nLa réplica de Mahagard se extendió, batiendo el cuello del nórdico.\n\nLas ondas sonoras por sí solas eran suficientes para volarme la cabeza.\n\n\"M-Mahagart… ….\"\n\nLa magia colectiva de la tribu nórdica era tan elaborada y poderosa como el sistema de combate de tres etapas de la tribu Mecha.\n\nMagia que solo se puede intentar cuando el trabajo en equipo es perfecto.\n\nPara que tal magia fuera destruida por la mano de un solo hombre, fue un golpe aplastante para el orgullo de los guerreros nórdicos.\n\nFleur ya había anticipado el resultado.\n\n'Eso es estúpido. Debería haber considerado la diferencia de densidad.'\n\nPor muy fuerte que sea el viento, no puede desplazar el cañón de fotones, que se comprime en un único punto.\n\nPor lo tanto, en la magia moderna, la magia del aire se divide en tipo de presión y tipo de soplado para que pueda aplicarse a numerosas situaciones.\n\n'De todos modos, entrené bastante en poco tiempo.'\n\nEl poder del Cañón de Fotones era mucho más fuerte que cuando estaba en la Asociación de Magos. Tal vez la vida del último año ayudó.\n\nMientras entrenaba el movimiento de escopeta y el judo láser juntos, Fleur estaba feliz con el crecimiento de Shirone como si fuera el suyo propio.\n\n***\n\nShirone y los demás siguieron al guardián hasta las profundidades del bosque.\n\nLa inacción de Shirone fue impactante, pero no rompió el corazón de los guerreros nórdicos.\n\nEl único al que obedecían de todo corazón era el comandante, y no dudaban que ella llevaría a los Norns a la victoria.\n\nAun así, la razón por la que cambiaron de opinión fue porque ya no estaban dentro del alcance de su juicio.\n\nNo hay forma de saber cómo se activó, pero la capacidad de Shirone para destruir a 4 personas de un solo golpe valía la pena reconsiderar.\n\n“Los guiaremos, pero no esperen que los aceptemos. Porque el comandante nunca permitirá una alianza con los mecánicos.”\n\nFleur preguntó:\n\n\"¿Para qué demonios se separaron? ¿No hubo algo que lo desencadenó?\"\n\nNo es extraño que Meca y Norr tengan diferentes formas de pensar, por lo que no es inusual que surjan conflictos, pero en tiempos de guerra donde existe un enemigo común llamado cielo, es una tendencia universal unirse de alguna manera.\n\nEra su idea que no se habrían separado simplemente porque eran diferentes.\n\n“Los mecánicos son arrogantes. Porque saben lo que es lo más grande. Nor tiene un estilo nórdico. Pero no lo admitirían. La guerra consiste en pensar en ganar. No quiero volver a trabajar con débiles.”\n\nEl guardián se detuvo y apartó las hojas del arbusto.\n\n“Todo ha llegado. Esta es nuestra sede.”\n\nShirone ladeó la cabeza. Todo lo que podía ver era un acantilado escarpado.\n\n\"¿Es esta la sede?\"\n\nCuando el guardián lanzó la magia de ferry, el sonido único de los pájaros atravesó el cielo.\n\nAl poco tiempo, se abrieron agujeros en docenas de lugares en los acantilados, y los guardias nórdicos revelaron sus rostros.\n\nA medida que la tierra temblaba, el acantilado comenzó a transformarse en una fortaleza.\n\nUna puerta se abrió en el suelo y una escalera de piedra descendió de un lugar alto.\n\n'Es magia antigua.'\n\nParecía que los nórdicos, que usaban la afinidad del mundo natural, habían construido una fortaleza natural modelando mágicamente toda la montaña.\n\nAl llegar a la sede, Shirone y los demás fueron rodeados por personas talentosas que parecían ser sobresalientes.\n\nUna mujer rubia alta y pintada se acercó desde la puerta principal con pasos altivos.\n\nEra la archimaga nórdica y la segunda comandante de los rebeldes, Reisis.\n\n\"¿Qué está pasando? El canto de los pájaros de Purin.”\n\nEl guardián detuvo a Shirone y a los demás y se acercó a Leisis y le susurró algo suavemente.\n\nFleur convirtió toda la interpretación del dron en un canal interno y amplificó el sonido.\n\nUna ventana de advertencia apareció diciendo que la visión retiniana no podía captar el sonido. Parecía estar usando magia para bloquear la propagación del sonido por sí misma.\n\n“Hmm, lo tengo.”\n\nReisis, que escuchó el informe, asintió y caminó hacia Shirone.\n\nUna poderosa magia antigua con un 32% de Fuerza Espiritual.\n\nFleur mantuvo su vigilancia lista para actuar.\n\nSin embargo, el rostro de Reisis, que había estado inexpresivo hasta entonces, de repente se iluminó frente a Shirone.\n\n“Redondo, Luz del Área 73.”\n\nMientras estaba desconcertada por la inesperada hospitalidad, Reisis abrió los brazos y abrazó a Shirone con fuerza.\n\nOlía a un perfume fuerte.\n\nEl olor a perfume espeso como la sangre.\n\nResis llevó a Shirone y a los demás a la fortaleza dentro del acantilado.\n\nEn ese momento, Clove y Gardlock se fueron, y los dos restantes fueron escoltados a la oficina del comandante.\n\nHabía una alfombra en el suelo, y sofás para tres personas estaban colocados uno frente al otro.\n\nCiertamente, era un paisaje más familiar para Shirone que para los mecánicos.\n\nCuando Laceys, que se sentó en el asiento de honor entre los sofás, ofreció un asiento, Shirone y Fleur se sentaron en sofás separados como si hubieran quedado.\n\nUna posición en la que un ataque de pinza es fácil en caso de emergencia.\n\nReisis miró su inusual disposición de asientos y sonrió perpleja.\n\n\"Entonces, ¿por qué estás aquí?\"\n\nShirone dijo:\n\n“Debes estar adivinando. El 1º Mando hizo una propuesta de alianza.”\n\nReisis apoyó la barbilla y cruzó las piernas.\n\n\"Aliados. Vamos, ¿cuál es el punto ahora? Combinados, ¿qué haces?”\n\nShirone transmitió las palabras de Sain que persuadieron a Crud.\n\nReisis, que escuchó la historia, también se mostró pensativa con una expresión cautelosa esta vez.\n\n“Hmm, paralizar el sistema Aegis. Si eso sucede, también será bueno para nosotros.”\n\n“Una vez que entres al cielo, puedes crear variables. Entonces, ¿por qué no nos unimos al Primer Mando y nos movemos juntos?”\n\n“Pero antes de eso, quiero preguntarte algo.”\n\nReisis dijo con un guiño en un ojo.\n\n\"Si así es como conquistas el cielo, ¿quién será el rey?\"\n\n\"¿Sí? ¿Rey?\"\n\n“Quiero decir, ¿para quién es esta alianza? Nos llevábamos bien cuando nos rebelamos por primera vez. Pero, ¿no están todos ustedes entre la Meca y la pelota ahora? ¿Crees que los miembros me obedecerán incluso si ordeno una alianza? Ya se separaron una vez. Ustedes extendieron su mano primero, pero no hay garantía de que no los golpeen en la parte de atrás de la cabeza la segunda vez, ¿verdad?”\n\nDesde el punto de vista de los nórdicos, estaba claro que tal pensamiento no podía evitarse.\n\nCuando Shirone no pudo responder a la dificultad inesperada, Reisis continuó.\n\n“Entonces tengo algo que me gustaría sugerir.”\n\n\"¿Alguna sugerencia?\"\n\nEl dedo índice de Reisis apuntó a Shirone como si lo apuñalara.\n\n“La luz del Área 73. Si tú, el símbolo de la guerra rebelde, te transfieres al 2º Mando, estoy dispuesta a persuadir activamente a los miembros.”\n\nFleur preguntó:\n\n“No es una mala sugerencia, pero no importa, ¿verdad? Después de todo, si formas una alianza, volverás a unirte.”\n\n“Correcto, no importa. Por eso lo propongo. Un nórdico no es tan estúpido como para hacer una oferta que su oponente rechace. Pero, ¿no deberíamos tener también un seguro cuando ganemos la guerra? Los nórdicos tienen el símbolo de la libertad, eso es suficiente para convencer a la tripulación.”\n\nAl ver a Fleur asentir, Shirone asintió obedientemente.\n\nAsí como Meca y Nord tenían sus propias circunstancias, el equipo de Shirone tenía que mover a los rebeldes de alguna manera.\n\n\"Genial. Es el nórdico quien podrá usar mi nombre cuando termine la guerra.”\n\nReisis cruzó las palmas con una sonrisa brillante.\n\n\"¡Bien! Buena idea. ¿Vamos a registrarnos ahora?”\n\n\"¿Sí? ¿Registro?\"\n\n“Ahora que has entrado en el 2º Mando, por supuesto que tienes que medir tu Fuerza Espiritual.”\n\n***\n\nShirone y Fleur se pararon frente a dos vestuarios que estaban colocados uno al lado del otro.\n\nPara medir la Fuerza Espiritual, se requerían varias pruebas, una de las cuales era un examen físico.\n\nFleur dijo antes de entrar al vestuario:\n\n“Si algo sucede, concéntrate en regresar aquí en lugar de luchar. Lo más importante es unirse.”\n\n\"Sí. Mayores, tengan cuidado también.”\n\nCuando los dos entraron en sus respectivos vestidores, los dos drones siguieron al dueño como si se hubieran separado el uno del otro.\n\nAl escuchar la puerta cerrarse de golpe afuera, Flew miró a su alrededor.\n\nEra un hueco sin nada, y solo había otra puerta instalada para entrar al interior.\n\nUna mujer nórdica que esperaba se acercó.\n\n“Quítate la ropa y dámela. Te la devolveré una vez que termine la inspección.”\n\n\"¿Hasta dónde debo quitármela?\"\n\n\"Todo. Tengo que esterilizarlo en una sala de desinfección y recolectar sangre y vello corporal.”\n\nFleur desabrochó un botón de su blusa.\n\nIncluso después de unirse al 2º Mando, Reisis seguía siendo una mujer poco confiable.\n\nEn el peor de los casos, podría ser emboscada, pero estar desnuda no disminuye su poder de lucha.\n\n'Bueno, la ropa no tiene ninguna defensa.'\n\nLo que más le intrigaba era el espadachín nórdico.\n\n'¿Estás tomando sangre? ¿Qué vas a hacer con eso?'\n\nCon ese pensamiento en mente, me quité la última ropa interior que me quedaba y se la di, y la mujer la puso en una cesta y dijo:\n\n“Oye, tienes que quitarte ese anillo también… … ¡Sorber!”\n\nLos ojos de Flew, que habían estado tranquilos incluso después de estar desnuda, de repente se volvieron fríos.\n\nMiró a la mujer, luego levantó el dedo anular y señaló el anillo.\n\n“Esto no funciona. Si de todos modos el propósito es la esterilización, ¿no es irrelevante un anillo?”\n\nKubrick tiene un fénix guardado.\n\nComo era una herramienta que amplificaba el maná, el anillo no podía quitarse aunque se quitara la ropa interior.\n\n\"Ah, sí. No importa. Entonces, por aquí.”\n\nCuando la mujer pálida salió corriendo por la puerta como para huir, Fleur finalmente relajó su expresión.\n\nLa razón por la que reveló deliberadamente su intención de vivir fue para probar la reacción de la mujer.\n\nSi intentaste sacar el anillo de alguna manera, es porque esta inspección también es probable que sea una trampa.\n\nPero contrariamente a mis expectativas, no pude sentir ninguna intención particular de la mujer.\n\n'¿Pensé demasiado profundamente?'\n\nFleur siguió a la mujer a la habitación de al lado."
}