{
  "id": 424,
  "title": "Segundo Mando (3)",
  "content": "Después de desvestirse, Shirone caminó por un largo túnel. El gas salía de una grieta en la pared, esterilizando su cuerpo.\n\nEn caso de que hubiera alguna intención sospechosa oculta, Shirone contuvo el aliento y completó el túnel que no era demasiado largo.\n\nAl entrar en la siguiente puerta, apareció una gran cueva.\n\nLa luz del sol brillaba a través de los numerosos agujeros en el techo, que recordaban a las estrellas en el cielo nocturno.\n\nDespués de mirar fijamente el techo por un momento, Shirone bajó la cabeza y se centró en la extraña cosa que tenía delante.\n\n\"¿Qué es esto?\"\n\nUn enorme líquido tipo gel yacía en un bulto como pudín.\n\nMientras Shirone dudaba, sin saber cómo usarlo, se escuchó la voz de un anciano desde el techo.\n\n“Es un proceso de recubrimiento del cuerpo esterilizado. Atraviesa.”\n\n“Hmm.”\n\nShirone envió el dron primero hacia la entrada, luego respiró hondo y se metió en el gel.\n\nEra resbaladizo como un pudín real, por lo que no hubo dificultad para caminar.\n\nSin embargo, la sensación se volvió muy extraña. Un ligero rubor apareció en su rostro cuando su área sensible fue estimulada.\n\nCuando entré en la siguiente habitación, salió un espacio cálido con luz roja.\n\nEl gel de su cuerpo se secó en un instante y cubrió completamente el cuerpo de Shirone.\n\n“Ajá, eso es.”\n\nSe completó la esterilización del 99,99%.\n\n***\n\nAl llegar a la última habitación, Shirone se sorprendió al ver a tanta gente deambulando.\n\nEn más de 10 tubos de vidrio, líquidos de varios colores burbujeaban y fluían en todas direcciones a través de mangueras.\n\nSobre la mesa, utensilios de vidrio necesarios para experimentos y algunas partes de criaturas de origen desconocido se exhibían con menos sangre.\n\nLa gente con batas blancas se movía afanosamente, y el calvo que conocí en la entrada esperaba con una expresión hosca sosteniendo la ropa de Shirone y Fleur.\n\nLa comandante Reisis se acercó con una sonrisa seductora, vistiendo una capa roja que combinaba con su estado de ánimo.\n\nTodos, excepto ella, vestían ropa, por lo que Shirone era un poco tímida, pero no tenía suficiente experiencia en combate como para mostrar debilidad durante la misión.\n\n\"¿Dónde es esto?\"\n\nCuando pregunté, fingiendo estar tranquila, ella cambió el tema con una sonrisa ocular como si supiera cómo se sentía.\n\n\"¿Qué tal el sistema de esterilización nórdico? ¿No es perfecto?\"\n\nEn realidad era así, por lo que Shirone lo admitió de buena gana.\n\n\"Sí. Fue bastante sistemático.”\n\nJusto en ese momento, la puerta del otro lado se abrió y entró Fleur.\n\n“Ugh.”\n\nApenas pude contener el sonido que estaba a punto de salir de mi boca.\n\nFleur, por otro lado, miró primero el paisaje circundante, como si no tuviera nada de qué avergonzarse, incluso en un lugar donde mucha gente deambulaba.\n\nLuego, encontró a Shirone y se acercó a grandes zancadas.\n\n\"¿Viniste pronto? ¿Todo salió bien?\"\n\n\"Ah, sí.\"\n\nFleur miró a Shirone.\n\nAun así, como maga, Kubrick se aferraba a él hasta el final.\n\n'Bueno, si no puedes hacer esto, solo eres un niño.'\n\nDe hecho, Shirone también rechazó rotundamente la solicitud de quitarse el anillo.\n\nSin embargo, no revisó la mano de Fleur.\n\nPor supuesto, no importa si lo haces, pero… … Quería confiar en ella.\n\nDespués de confirmar que Shirone estaba a salvo, Fleur examinó cuidadosamente los objetos circundantes.\n\n'Laboratorio de biología. ¿Qué demonios estás investigando aquí?'\n\nLa escena del laboratorio en el sótano de la Asociación de Magos se superponía con la vista de los eruditos que se apresuraban a diseccionar los órganos de criaturas desconocidas sobre la mesa.\n\nSi la fuente del olor a sangre en el perfume de Lacey es probablemente aquí, entonces ella también reside allí.\n\nSi era simplemente para medir la Fuerza Espiritual, no había razón para esperar hasta que la sangre oliera.\n\n'Hmm, definitivamente es sospechoso, ¿verdad?'\n\nReisis se acercó a Fleur.\n\n\"Lo siento. ¿Te sorprendiste? Debería haber prestado más atención a las mujeres. Sin embargo, es el único laboratorio conectado a la sala de desinfección. Necesito cabello y sangre sin contaminar.”\n\nFleur estiró con confianza una pierna hacia un lado y colocó su mano derecha en la cadera.\n\nNo había forma de que no supiera que lo hizo a propósito.\n\n“No hay nada que pueda hacer con un examen físico. Pero, ¿no te estás envolviendo demasiado para alguien que dice eso?”\n\nLacey se rió alegremente.\n\n“¡Jo, jo, jo! Porque él es el comandante a su manera. Aguanta. Terminaré pronto y te daré ropa.”\n\nUna mujer con una jeringa se acercó y extrajo sangre de Shirone y Fleur. A un lado, dos personas se aferraron el uno al otro y recogieron su cabello.\n\nReisis estaba satisfecha con su apariencia despreocupada.\n\n“He estudiado tu magia. Un sistema que mezcla el espíritu de los nórdicos con el conocimiento de los mecánicos. Pero creo que, después de todo, ustedes están más cerca de Nord.”\n\nFleur, que había estado observando la disección de un enorme trozo de carne, se volvió hacia Reisis.\n\n\"¿Con qué base dices eso?\"\n\n“Porque entiendo la insignificancia del cuerpo. Los nórdicos son una raza preocupada por el mundo espiritual. Hay muchos cuerpos desnudos y mutilados aquí. De hecho, el cuerpo humano no es más que un conjunto de funciones cuando se desmonta. Lo que realmente importa está contenido en él.”\n\nResis se acarició la cabeza.\n\n“Pero los mecánicos no entendieron eso. Se divertían derritiendo hierro, golpeándolo y haciendo cosas extrañas. De hecho, es lo mismo con los experimentos de biología. Pero lo odiaron y rechazaron a los nórdicos como incivilizados.”\n\nShirone pudo adivinar dónde comenzó la disputa entre Meca y Nor.\n\n“El muestreo ha terminado.”\n\nCuando el procedimiento terminó, el calvo me trajo la ropa. Su expresión no era buena, quizás porque sentía nostalgia de servir como sirviente.\n\nShirone preguntó:\n\n\"¿Cuándo mides la Fuerza Espiritual?\"\n\n“Comenzaré ahora. Ahora, mira esto.”\n\nEruditos nórdicos sumergieron sangre y partes de sus cabellos de los dos hombres en un líquido azul.\n\nA medida que las burbujas burbujeaban y se convertían en agua espesa de color verde pálido, Leices señaló el separador de elixires.\n\n“Es una droga que se reduce a la visión nórdica. Cuando se mezclan elixires verdes, amarillos y blancos en proporciones específicas y luego se fusionan con el cuerpo celular de un organismo, se crea una sustancia que revela el sustrato biológico. Si neutralizas esto con agua destilada y lanzas un hechizo, podrás ver su afinidad.”\n\n\"Ah, sí, claro.\"\n\nFleur se acercó, apoyando la barbilla en la mano y observando.\n\nEra la primera vez que experimentaba con biología usando un elixir.\n\n“No hay necesidad de sentirte presionado. Incluso si tu afinidad es baja, no significa que tus habilidades sean bajas. En una palabra, puede verse como una evaluación de tu potencial mágico.”\n\npoder potencial.\n\nPara Shirone y Fleur, que aún eran nuevos en la sociedad de magos, era un tema que nunca se les iba de la cabeza.\n\nAdemás, dado que era un método de medición imposible en el mundo real, no pude ocultar mi deseo de saber más allá de la misión.\n\n\"¿Puedo hacerlo ahora?\"\n\n\"No. La tradición dicta que los nuevos reclutas sean examinados para la afinidad frente a los nórdicos. Si mides en privado, las palabras pueden salir más tarde. Los rangos se determinan por porcentaje, y si entrenas duro, puedes ascender.”\n\nShirone y Fleur salieron.\n\nLa mayoría, si no todo el personal de la sede, estaba apiñado en el claro.\n\nEn el centro del claro, se instalaron dos tambores que contenían líquido, y un tubo de vidrio conectado al suelo se dobló a través del suelo y se elevó a una altura de 10 metros.\n\nMientras inspeccionaba el dispositivo, el calvo gimió y trajo dos botellas de agua de 20 litros.\n\nEra un líquido que contenía el sustrato biológico de Shirone y Fleur.\n\nCuando se vertió en el tambor, el líquido plateado sumergido en el tubo de vidrio subterráneo elevó el nivel del agua y lo fijó exactamente en cero.\n\nReisis gritó desde el podio:\n\n“¡A partir de ahora, comienza la tradición de dar la bienvenida a los nuevos miembros!”\n\nTodos los nórdicos se volvieron hacia ella.\n\n“Garantizo que no hay truco en la medición de la Fuerza Espiritual. Además, sus posiciones se determinarán de acuerdo con los resultados que salieron hoy. Entonces, comenzamos a medir la afinidad.”\n\n\"Yo lo haré primero.\"\n\nMientras Fleur se remangaba y caminaba hacia el dispositivo, un calvo en espera explicó la medición.\n\n“Pon tus manos en el barril y entra en el estado mental para lanzar el hechizo. Luego, a medida que cambia la presión del líquido, el nivel del agua en el tubo de vidrio subirá.”\n\n“Hmm, ¿entonces debería entrar en la Zona Espiritual?”\n\nEl calvo miró a Fleur mientras sumergía sus manos en el líquido y frunció los labios como si recordara todas las dificultades que había soportado.\n\n\"Para su información, mi afinidad es del 16%.\"\n\n\"¿Y?\"\n\n“Es una cifra que se encuentra entre el 20 por ciento superior de los nórdicos. Quiero decir, no importa cuán trivial sea tu magia, es tu potencial lo que determina tu posición. Así que es mejor que hagas tu mejor esfuerzo. Si vienes como mi subordinado, estarás en problemas.”\n\nEl calvo se acercó y susurró.\n\n“Jeje, te vi antes. ¿Me mataste?”\n\nLos ojos de Fleur se abrieron de par en par.\n\n'Le gusta la insignificancia del cuerpo.'\n\nNo lo creía desde el principio, pero siempre había una sensación de intentar encubrir u ocultar algo en el discurso de Reisis.\n\nDado que es un experimento biológico, ¿cómo es el cuerpo humano? Aunque las palabras sean plausibles, al final, los humanos son humanos.\n\n'Definitivamente hay algo.'\n\nFleur dejó de pensar y se concentró en la medición.\n\nSi su potencial era inferior al del calvo con las fosas nasales bien abiertas como si tuviera recuerdos como un tesoro, realmente querría morir.\n\n\"Comienza.\"\n\nCuando Fleur entró en la Zona Espiritual con los ojos bien abiertos, el líquido burbujeó y el nivel del agua en el tubo de vidrio subió constantemente.\n\n“¡Whoaaaa!”\n\nUna exclamación brotó de la gente.\n\nSu mirada se detuvo en un punto a más de 2 metros de distancia.\n\n“Dos, veintiocho… ….”\n\nAfinidad del 28%.\n\nSe escuchó un murmullo de todas direcciones.\n\nSi era del 28%, era una afinidad que pertenecía al nivel ejecutivo más alto incluso en el Mando Nord.\n\nIncluso si aprendiera magia antigua a partir de ahora, era un talento que lo haría lo suficientemente fuerte en unos pocos años.\n\nEl calvo, que había estado mirando el tubo de vidrio con la boca abierta, giró lentamente la cabeza hacia Fleur.\n\nFleur, que había estado esperando con una sonrisa tímida, le dio una palmadita en la cabeza calva y dijo:\n\n“Entonces, cuídate a partir de ahora, mi subordinado.”\n\n\"Oh, no, esto es… ….\"\n\n\"No te preocupes. Ni siquiera tengo curiosidad por el cuerpo del calvo. Por supuesto, no hay nada que ver, ¡pero jo, jo!”\n\nDejando atrás su calva roja, Fleur regresó a su asiento.\n\nShirone lo saludó con un choca los cinco.\n\n'Como se esperaba, es el senior Fleur.'\n\nUn senior graduado de la Royal Magic School.\n\nEra un futuro archimago que alcanzó el octavo grado oficial a la edad de solo 22 años, por lo que, solo en términos de talento, sería uno de los mejores del reino.\n\n“Hazlo bien y ven. Asegúrate de mostrar tus habilidades.”\n\nA medida que Shirone caminó hacia el dispositivo de medición, el murmullo de la flauta se desvaneció en un instante.\n\nLa luz del Distrito 73, un símbolo de los rebeldes.\n\nEra el momento en que se revelaba su verdadero rostro.\n\n“Vaya.”\n\nShirone contuvo el aliento y metió las manos en el líquido.\n\nA medida que la atmósfera tensa pesaba en su corazón, entrecerró los ojos y entró en la Zona Espiritual.\n\n¡Uf!\n\nEl líquido del barril no pudo hervir y brotó como una fuente, salpicando agua en todas direcciones.\n\n\"¿Eh? ¿Eh, eh, eh?\"\n\nLos nórdicos levantaron la cabeza mientras hacían ruidos extraños.\n\nTenía más de 4 metros de altura.\n\n\"Disparates… ….\"\n\nAfinidad del 42%.\n\nNunca había visto ni oído hablar de un nivel tan alto en la historia nórdica.\n\n\"¿Qué, qué? ¿No está roto?\"\n\nTodo nórdico sabe que tal cosa no va a suceder.\n\nEsto se debe a que, a diferencia de la tecnología de la tribu Mecha que funciona mal, la reacción de la materia no miente.\n\nAun así, la razón por la que quería hacer la vista gorda ante los resultados era porque los números de Shirone superaban con creces los de la actual comandante, Reisis.\n\nReisis permaneció en silencio, frunciendo ligeramente el ceño.\n\n\"¿42 por ciento? ¿Es este un número razonable?\"\n\nA menos que estés aprendiendo magia antigua, el 42 por ciento podría ser solo un número.\n\nSin embargo, en términos de afinidad por la magia, es decir, talento, era una madera inigualable.\n\ncantó el calvo.\n\n“¡Hay algo mal con esto! ¿Cómo puede salir el 42 por ciento? ¡No es realísticamente posible!”\n\nAlgunos nórdicos simpatizaban con él.\n\nComo ayudantes de Reisis, estaban en desventaja cuando su poder se debilitaba.\n\n\"¡Así es! ¡No, incluso si el 42% es cierto, es solo potencial para Shirone que no conoce la magia antigua! ¡No puedo admitirlo!”\n\n\"¡Nuestra comandante es Raysis!\"\n\nShirone se lamió los labios mientras sumergía la mano en el líquido.\n\nPara ser honesto, no esperaba que los números fueran tan altos.\n\nSin embargo, no fue tan tonto como para renunciar a la oportunidad que de repente se le presentó para ayudar a Reisis a enfrentarse.\n\nCuando volví la mirada para asentir, Fleur levantó las comisuras de los labios y le dio el visto bueno.\n\n\"Aplástalo.\"\n\nVolviendo a girar la cabeza, Shirone abrió la función inmortal con todas sus fuerzas.\n\nEl nivel del agua en el tubo de vidrio comenzó a subir rápidamente.\n\n70 por ciento. 80 por ciento. 90 por ciento.\n\n\"¿Eh? ¿Eh, eh, eh?\"\n\nLas cabezas de los nórdicos estaban completamente verticales.\n\nFinalmente ¡puong! El tubo de vidrio se rompió y el líquido plateado salpicó brillantemente.\n\nFue como Shirone esperaba.\n\nLa función inmortal, en la que la mente se extiende por todo el mundo, no era algo que pudiera medirse con un mero estándar de afinidad.\n\n“Vaya, ¿ya terminaste?”\n\nNadie habló.\n\nSolo un pensamiento corría por la cabeza de todos los que lo miraban.\n\nNephilim."
}