{
  "id": 425,
  "title": "Definición de criatura (1)",
  "content": "De regreso a la Oficina del Comandante, Reisis se puso una capa roja y se perdió en sus pensamientos.\n\nEl ayudante que entró después de ella lo notó y preguntó con cautela.\n\n“Comandante, ¿cómo se trata a Shirone… …?”\n\nNo habría importado si hubieran mostrado la habilidad del Nephilim desde el principio.\n\nPorque los Nephilim son tales seres.\n\nSin embargo, Shirone en sí ya ha superado el potencial de Reisis.\n\nEsto afectará a los rebeldes nórdicos que creen en la Fuerza Espiritual de una forma u otra.\n\nEra un problema complicado para Reisis de manejar.\n\n'Sabía que no confiabas en mí, pero nunca pensé que me apuñalarían por la espalda así.'\n\n“Aquí, Comandante. Instrucciones… ….”\n\nEl ayudante habló de nuevo con impaciencia.\n\nActualmente, el exterior está lleno de emociones que se preguntan sobre la posición de Shirone.\n\nA medida que pasaba el tiempo, los pensamientos de dudar del estatus absoluto de Reisis inevitablemente aumentaban.\n\n“¡TOC TOC TOC!”\n\nReisis levantó la cabeza y sonrió, y el ayudante hizo una expresión de perplejidad.\n\nElla dejó de reír y se volvió hacia el ayudante.\n\n“Finalmente encontré el factor perfecto para compensar mis defectos.”\n\n“Entonces Shirone… ….”\n\n“Sí, absorbe. La poderosa Fuerza Espiritual de Shirone se convertirá en un recipiente que podrá aceptar las características de cualquier criatura. No puedo perder esta oportunidad.”\n\nEl ayudante movió los ojos de un lado a otro.\n\nHabía visto la Fuerza Espiritual de Shirone con sus propios ojos, por lo que no había lugar para la discordia.\n\nPero Shirone es un símbolo de los rebeldes.\n\nSi la opinión pública empeorara, había margen para que la causa que se había construido hasta ahora se derrumbara en un instante.\n\nReisis levantó una ceja y dijo:\n\n\"Sé lo que estás pensando.\"\n\n\"Lo siento. Pero también es peligroso para el comandante.”\n\nReisis agitó su capa y se dio la vuelta.\n\n“Creamos clones cultivando una muestra genética de Shirone. Haré una prueba clínica con el clon de Shirone, y cuando esté segura, lo absorberé.\" \n\n\"¿Es posible? Shirone no es un sujeto. La clonación humana es un campo muy sensible, e incluso la más mínima diferencia en la secuencia genética probablemente fracasará.”\n\nAunque los sujetos y las imitaciones son los mismos seres humanos, se han transmitido a través de generaciones independientes, con intercambios interrumpidos durante mucho tiempo.\n\nIncluso si el número de cromosomas es el mismo, si la disposición ha cambiado durante la evolución, la probabilidad de implantación normal en la incubadora para la clonación es baja.\n\n“Incluso si fuera posible, solo desperdiciaría el elixir negro.”\n\n“Vaya, no hay de qué preocuparse. Los humanos también son máquinas. Hay muchas formas según cómo lo diseñes. Ya lo estoy deseando. ¿Qué habilidades puedo equipar a Shirone?”\n\nReisis hizo una expresión de éxtasis y dejó volar su imaginación, luego regresó con una mirada feroz.\n\n“Nos ocupamos de la comunidad militar. Necesito los genes de muchos monstruos para combinarlos con el clon de Shirone. Sin embargo, esta vez solo con los poderosos. Cualquiera que sea el rasgo, solo se seleccionan y combinan los rasgos más fuertes.”\n\n\"Muy bien.\"\n\nCuando el ayudante bajó la cabeza y se fue, Laceys se sentó en el sofá, cruzó las piernas y movió su lengua roja.\n\nExperimentar con el cuerpo humano de un Nephilim no tiene precedentes, pero si tiene éxito, las ganancias son ilimitadas.\n\n“Vaya, vaya, eso suena muy divertido.”\n\nEra una apuesta de por vida.\n\n***\n\nShirone ha sido ascendido a líder de la policía antidisturbios, una unidad especial bajo el 2º Mando.\n\nA diferencia del 1º y 2º, el 3º Escuadrón Móvil al que pertenecía era un grupo que ejecutaba las órdenes directas del comandante, y los miembros eran también la élite con más del 20% de la Fuerza Espiritual.\n\nFleur, quien asistió a Shirone y se convirtió en la vicecapitana del 3º Cuerpo de Movilidad, miró a los tres miembros.\n\nSer el comandante de la escuadra antidisturbios fue un ascenso vertical de estatus, pero no podía borrar la sensación de ser observada.\n\n“Es algo molesto. Me refiero a esas cosas.”\n\n“Era de esperar. Desde que abrí la Función Inmortal.”\n\nReisis prometió formar una alianza con el Primer Mando con la condición de que Shirone fuera incorporado al Segundo Mando, pero la parte incómoda permaneció.\n\nEn lugar de confiar completamente en ella, decidió que sería mejor establecer una base para sacudir el poder en caso de emergencia.\n\n“Así es, pero… ….”\n\nCuando Fleur giró la cabeza, los tres miembros de la tripulación que observaban a Shirone apartaron la mirada apresuradamente.\n\nCon eso solo, parecía saber más o menos qué tipo de órdenes había recibido de Reisis.\n\n'Debe ser difícil de sacudir durante la misión. Si hay una oportunidad, ¿es de noche?'\n\nMientras Fleur estaba sumida en sus pensamientos, Jo Won se acercó.\n\nEra un hombre alto con un philtrum largo, y aunque era un subordinado en términos de posición, su mirada era extremadamente dominante.\n\n“Comandante, la primera misión ha sido transmitida desde el nivel superior. En las Tierras Altas de la Corrupción… ….”\n\n\"Por un momento. ¿Por qué estás de misión?”\n\nFleur dejó de hablar.\n\n“¿No hemos oído? El sistema de informes está desordenado. El líder es definitivamente Shirone.”\n\nEl hombre mantuvo la boca cerrada sin cambiar su expresión, pero a medida que el silencio se hacía más largo, bajó la cabeza como si no pudiera hacer nada al respecto.\n\n\"Lo siento. Parece que ha ocurrido un malentendido. Porque yo era el líder antes. Lo informaremos a los superiores y lo corregiremos para que esto no vuelva a suceder en el futuro.”\n\nCuando se inclinó y entró, Fleur ya no pudo ser agresiva.\n\nEn cualquier caso, dado que tenemos que movernos juntos por el momento, sería mejor no hacer cosas que le hagan cosquillas en la nuca.\n\n\"Bueno. Sigue hablando. ¿En las Tierras Altas de la Corrupción?”\n\nUn dron tradujo las palabras de Fleur.\n\nNo había problema con la conversación casual, pero no era lo suficientemente rápido como para dar instrucciones en una guerra urgente.\n\n“Hay ruinas antiguas en las Tierras Altas de la Corrupción. Los rebeldes la llaman la 'Tumba del Ángel'. Puede que alguna vez haya sido un lugar donde los ángeles entraban y salían, pero ahora simplemente está descuidado.”\n\nLa historia del cielo es una historia de un pasado muy lejano hasta el punto de que pertenece a un mito para la humanidad.\n\nPero incluso en un paraíso así, existieron tiempos antiguos, y Shirone y Fleur estaban intrigados.\n\n\"Hmm, ¿qué debo hacer cuando vaya allí?\"\n\n“Dado que las ruinas antiguas están selladas por ángeles, solo los ángeles y los Nephilim pueden entrar. Y entre los rebeldes, el único Nephilim que aún vive es el Jefe Shirone.”\n\n\"Ajá, así es.\"\n\nSentí la voluntad de Reisis de usar a fondo lo que iba a usar mientras vigilaba como estaba.\n\nNo sé la relación entre los nórdicos y los magos, pero según sus palabras, definitivamente era una mentalidad de mago.\n\n\"Bueno. Entonces, vamos.”\n\nLas ruinas antiguas del Cielo deben tener información que sería útil para este proyecto, independientemente del interés personal.\n\n'Tienes que hacer esto. Porque los mayores están en una misión más peligrosa.'\n\nCuando se activó el espíritu de la luz, Elías, la 3ª Fuerza de Tarea fue enviada a la meseta de la corrupción.\n\n***\n\nArmin, Shiina, Etela, Kuan.\n\nMoviéndose en equipo de cuatro, acamparon en el bosque y regresaron al continente temprano en la mañana.\n\nLa primera impresión del continente recordaba a la Exposición Universal donde estaban.\n\nNo había un estándar unificado, y criaturas extrañas deambulaban por las calles.\n\nLos estilos de los edificios dispuestos en fila a lo largo de la calle varían mucho. Como para representar el fluir de los tiempos, había una hilera de chozas, casas de madera, casas de ladrillo y edificios mecánicos.\n\n“Vaya, eso es realmente genial. No verás nada como esto en ningún otro lugar.”\n\nEthella habló con una sonrisa inocente, pero no hubo respuesta.\n\nNo se reveló cuando los 10 miembros del equipo se reunieron, pero cuando solo quedaban cuatro personas, la distancia entre Shiina y Armin se sintió más claramente.\n\nEl que estaba perturbado era Shiina.\n\nCreía que Armin me lo diría primero. Al menos pudo explicar por qué pudo seguirlo al cielo.\n\n'¿Dijiste que dejaste la torre de marfil?'\n\nSi fuera tan fácil, ¿por qué no me lo dijiste antes?\n\nIncluso antes de que terminara la pregunta, Shiina no pudo soportar el berrinche y abrió la boca.\n\n\"¿Estás bien?\"\n\nEthella, que se esforzaba por animar el ambiente, de repente cerró la boca, y después de un rato, Armin respondió:\n\n\"¿Qué quieres decir?\"\n\n\"Me refiero a Keira. ¿Qué pasó?\"\n\n“… ….”\n\nEra una historia que nunca se le podría contar a Shiina.\n\nPero incluso aparte de eso, mantener la boca cerrada esta vez era una cortesía hacia Keira.\n\n\"¿Vas a dejar la torre de marfil?\"\n\nKeira miró a Armin con ojos temerosos.\n\nNo me sorprendió porque ya lo había esperado. El problema es que Armin está atado por la torre de marfil y el juramento del pacto.\n\nLa condición del juramento del acuerdo, que es la habilidad del devorador regular, se activa cuando se rompe el juramento, y la magia no se puede lanzar para siempre.\n\nAsí que Keira sacó el juramento del acuerdo.\n\nAl final del documento, la firma de Armin estaba claramente grabada.\n\nDado que era la firma que había tomado a Shiina como rehén desde el principio, esperaba no romperla lo más posible, pero si quería ir a la muerte, esta también era una forma.\n\n“Si te vas, tu relación con nosotros terminará ahí. Si estás de acuerdo con eso, sal de esta habitación.”\n\nArmin sonrió suavemente.\n\nNunca había mostrado una sonrisa, así que Keira se dio cuenta de que era una despedida.\n\n\"Gracias por ese tiempo.\"\n\nAunque no lo demostró, Armin sabía que Keira había hecho mucho por él.\n\n\"¡Alegría! No intentes convencerme. ¡No actúes como si fueras el único que sufre! ¿O qué? ¿Vas a detener el tiempo otra vez y huir?”\n\nArmin negó con la cabeza.\n\n“No puedes usar magia de detención así. Porque yo, que consumí la línea de tiempo, soy solo una carga.”\n\n\"¿Qué importa? De todos modos, si rompo el juramento, no eres nada. ¡Soy solo un ciego que ni siquiera puede ir al baño solo!”\n\n“Entonces es inevitable. Solo has estado causando problemas hasta ahora, así que puedes hacer lo que quieras al final.”\n\nArmin caminó hacia la puerta.\n\n¡Toma una foto cuando agarres el pomo de la puerta y la gires! ¡Chasquido! Escuché el sonido de papel rasgándose.\n\nArmin miró hacia atrás con una expresión sorprendida.\n\nLas condiciones del juramento se cumplieron, pero el objetivo no era él mismo.\n\n\"Keira… ….\"\n\nSu firma estaba grabada en uno de los juramentos que cayeron al suelo como pétalos.\n\nOtro juramento de acuerdo.\n\nSu juramento del pacto, que tuvo que tomar de la Torre de Marfil para vigilar a Armin, ahora está destruido.\n\n\"Ve. Esto se debe a que la situación se ha establecido. ¡Si tanto la quieres, vete!”\n\n\"Keira, yo… ….\"\n\n\"¡No te acerques!\"\n\nKeira gritó.\n\nNo quería permanecer en un estado miserable de recibir simpatía hasta el final.\n\n“Ve al cielo y protégela. Pero… ….”\n\nKeira levantó su rostro bañado en lágrimas.\n\n“Por favor, vuelve con vida. Protégela y vuelve con vida. ¡Hijo bastardo del mundo!”\n\nArmin no dijo nada.\n\nKeira también es una maga de la torre de marfil reconocida por el mundo.\n\nNunca pensó que lo que había logrado fuera menos que lo suyo.\n\n\"Definitivamente te lo pagaré.\"\n\nArmin, quien lanzó la magia de parpadeo, desapareció en un instante.\n\nEl grupo de Armin llegó a la puerta principal de la comunidad militar en las afueras del continente, también conocida como 'Night Mang'.\n\nEl término complejo militar alardeaba de una escala enorme, y el humo salía de todas las chimeneas que se alzaban sobre las paredes.\n\n\"No creo que necesites preguntar más.\"\n\nArmin caminó hacia la puerta principal.\n\nTrajo un dron en caso de emergencia, pero Armin no tenía nada que usar porque estaba aprendiendo el idioma del Cielo.\n\n\"Disculpe. Esto es… ….\"\n\nLos guardaespaldas que custodiaban ambos lados de la puerta principal cerraron la brecha y bloquearon el camino.\n\nLlevaba un traje ajustado que no se veía en el mundo original y gafas con incrustaciones de huevos negros.\n\n\"Para. ¿Quién eres tú?\"\n\n“Vine aquí con una petición. ¿Puedo reunirme con el encargado?”\n\nCuando la puerta principal se abrió, unos 10 guardaespaldas vestidos con el mismo traje bloquearon el camino de Armin con rostros inexpresivos.\n\n\"Regresa. Mi hermano está de mal humor hoy.”\n\n\"Lo siento mucho. Pero nosotros tampoco tenemos mucho tiempo. Por favor, dímelo al menos por ahora.”\n\nUn guardaespaldas con una complexión fuerte se acercó, acariciándose el puño.\n\n\"No me importa. Chicos, ¿saben dónde es esto?\"\n\nCuando más de 10 guardaespaldas vomitaron sus vidas a la vez, la energía de un mal genio atacó a Armin y su grupo.\n\n'Esto… ….'\n\nLos cuatro se dieron cuenta al mismo tiempo.\n\nUn temperamento que nunca se podría sentir en el mundo original.\n\n\"Ten cuidado.\"\n\nQuan desenvainó su espada y dijo:\n\n“Estos no son humanos.”"
}