{
  "id": 428,
  "title": "Definición de criatura (4)",
  "content": "Fleur no podía entender las palabras de Shirone.\n\n—¿Has estado aquí alguna vez?\n\nBabel es un lugar llamado la tumba de los ángeles.\n\nNo había posibilidad de que Shirone, que solo tenía diecinueve años, hubiera llegado a un lugar que existía en el cielo antes de que siquiera sus súbditos vivieran.\n\n—En realidad, no lo sé...\n\n—¿Hmm, es como un déjà vu?\n\nNormalmente, no habría que pensarlo demasiado, pero si se sumaba el hecho de que los gólems de acero cayeron justo antes de atacar a Shirone, no era algo que se pudiera pasar por alto.\n\n—Vamos a ir a otro lugar por ahora. Aquí es demasiado peligroso.\n\n—Espera. ¿Vas a dejarlo atrás?\n\nJoon señaló hacia la electricidad en el cono.\n\nAunque no fuera un espíritu eléctrico, sería un desperdicio rendirse.\n\nFlew pensaba lo mismo, pero no se sentía bien.\n\nIncluso Jo Won, que estaba muerto, no era una persona con pocas habilidades, pero no pudo reaccionar y su cuerpo fue destrozado por una escopeta.\n\n—Shirone, ¿cómo te sientes?\n\nShirone miró fijamente la electricidad que brillaba.\n\nNo estaba claro, pero era como algo que había pasado hace mucho tiempo, daba una impresión vaga.\n\n'¿Acaso lo he visto alguna vez?'\n\nLa boca de Shirone se movió mientras buscaba recuerdos del pasado.\n\n—Ultima.\n\n—¿Eh? Shirone, ¿qué?\n\n—¿Sí?\n\nShirone giró la cabeza con expresión sorprendida.\n\n—¿Qué acabas de murmurar? ¿Ultima?\n\n—¿Qué? ¿Lo dije?\n\nFleur asintió.\n\nDebía ser cierto porque fue tan meticulosa que no podía estar equivocada, pero ella realmente no podía recordarlo.\n\n—Me gustaría echar un vistazo primero.\n\n—Sabes que puede ser peligroso, ¿verdad?\n\n—Por eso creo que debemos investigar más. El dispositivo que controla las trampas de Babel también estará en la cabina.\n\nAl escucharlo, tuvo sentido.\n\n—Bien. Pero investigaré.\n\n—Señor, eso...\n\n—Escúchame. Esto es algo que originalmente hace la segunda persona.\n\nNo importaba la situación, solo Shirone tenía que salvarse, así que Flew corrió el riesgo y se acercó.\n\nCuando sacó el fénix y lo aplicó suavemente a la electricidad, hizo un sonido crepitante y se enfureció, pero no hubo estimulación.\n\n—Hmm, no creo que sea peligroso.\n\nEntonces, como si hubiera esperado, Jo Won saltó y agarró la electricidad con la mano.\n\n—¡Es mío!\n\nEra un hombre con un largo filtrum que había sido encargado por Reisis para vigilar a Shirone.\n\nPodría haber recibido tal misión por su personalidad fría y calculadora, pero frente a los deseos materialistas, era un humano común y corriente.\n\nCuando la energía eléctrica comenzó a ser absorbida a través de su brazo, gritó convencido de que era un espíritu.\n\n—¡Espíritu, haz un contrato conmigo!\n\nUna luz azul se extendió por la cabina, y el poder del espíritu permeó al hombre.\n\nSus ojos se voltearon involuntariamente mientras la gran idea llenaba su mente.\n\n—Oh, no puede ser. Esto es tan... exorbitante...\n\nSu rostro, que había estado murmurando extasiado, explotó de repente con un \"pop\".\n\nShirone y Fleur miraron con desconsuelo al hombre cuyo rostro había desaparecido.\n\n—Estúpido. No importa cuánto, ¿qué vas a hacer si no revisas y muerdes?\n\nNo era por falta de paciencia. Así de fuerte era el deseo de los nórdicos por los espíritus.\n\nEra una psicología que Shirone y Fleur, que podían activar magia en cualquier momento y lugar a través de la Zona de Espíritus, nunca podrían entender.\n\nCuando Flew miró fijamente al último miembro de la tripulación, negó con la cabeza, levantó los brazos y retrocedió.\n\nNada es más valioso que la vida, así que fue una excelente elección.\n\n—Shirone, ¿vas a hacer más?\n\nFleur pidió que se detuviera, pero Shirone estaba más bien convencido por la muerte del hombre.\n\nBabel es un lugar sellado con henna. Y existía incluso antes de que los súbditos nacieran.\n\n—Los que han entrado y salido de este lugar deben haber sido ángeles o Nephilim. En otras palabras, la función inmortal es básica. El gólem de acero apareció porque alguien que no era un Nephilim entró.\n\nFleur también consideró que las palabras de Shirone tenían una alta probabilidad de ser correctas al considerar las circunstancias.\n\nSin embargo, dado que ya había dos muertes, no podía evitar prestar atención.\n\n—Ten cuidado, sin embargo. Porque existe algo llamado emergencia.\n\nAsintiendo con la cabeza, Shirone extendió la mano hacia la electricidad.\n\nNo hubo sensación de picor, y la electricidad ascendió como una criatura viva a través de las yemas de los dedos.\n\n—¡Dios mío!\n\nEntonces escuchó el sonido del viento en su cabeza. Sentía como si le estuvieran perforando el cráneo con un taladro.\n\nSistema Ultima - Un sistema integrado de información cósmica.\n\nSegún el número de leyes, 1.\n\nLos conceptos del único, números únicos que no se superponen con nada más, se dispersaban en su cabeza a una velocidad cercana a la luz.\n\n—¡Eh!\n\nShirone se dio cuenta de por qué la cabeza del hombre explotó. Porque su cabeza parecía estar así ahora.\n\nCuando se abrió la Función Inmortal, una enorme sensación de liberación inundó, y los conceptos de Ultima escaparon al pasaje infinito.\n\nSu cabeza estaba vacía.\n\nSintió que solo un rayo delgado de luz azul lo conectaba fuera del pasaje.\n\nEl último miembro del grupo se acercó, tragándose la saliva.\n\n—¿Qué, qué era ese espíritu?\n\nShirone giró la cabeza con expresión sorprendida.\n\n—Dime otra vez.\n\n—Ah, me preguntaba cuál era el atributo del espíritu.\n\nCuando escuchó la voz del hombre con el modo de interpretación del dron apagado, finalmente se convenció.\n\nNo pudo entender la pronunciación, pero el significado de las palabras le llegó a la cabeza.\n\n'¿Quién diablos hizo este sistema?'\n\nEl idioma de los súbditos no era un problema. Cualquier símbolo existente en el mundo podía integrarse en una sola señal y descifrarse.\n\nCuando Shirone metió la mano en el cono, la electricidad pasó por la parte posterior de su mano y el mecanismo se activó.\n\nEl flujo de información se leyó con claridad como vasos sanguíneos.\n\n—Eso debe haber sido el dispositivo de control.\n\nCon las palabras de Fleur, Shirone asintió y se conectó al circuito principal para buscar Babel.\n\nUna vista aérea de una estructura tan gigantesca que podría describirse como un castillo vino a la mente libremente mientras imaginaba.\n\n¡Pum! ¡Pum!\n\nCuando la pared de la cabina se abrió, apareció un tubo de cristal en forma de tubo.\n\nMientras giraba a alta velocidad, un rayo cilíndrico rojo salió disparado.\n\n—Ese es el ascensor principal.\n\nUn ascensor con el mismo principio que en Arabot transportó a las tres personas 100 metros bajo tierra en un instante.\n\n—Guau, es enorme.\n\nEra una sala de control con una extensión tan amplia que era difícil revisar el final.\n\nUna enorme pantalla, que parecía diez veces más grande que lo real, flotaba frente a ella, y un pilar cónico como el de la cabina estaba a su lado.\n\nShirone metió la mano sin brusquedad.\n\n¿Por qué sentía que había estado aquí? Tal vez la respuesta estaba aquí.\n\nCuando navegó por los registros en la sala de control con el sistema Ultima, la pantalla se iluminó.\n\nShirone buscaba con calma como si leyera un libro, pero todo tipo de páginas giraban con imágenes residuales en la pantalla que Flew veía.\n\nEn un momento, la pantalla se detuvo, y letras extrañas que no eran ni henna ni el idioma de los súbditos aparecieron lentamente.\n\nSolo Shirone movió sus pupilas siguiendo las letras.\n\nA través de la señal única de Ultima, el significado llegó de una forma que pudo entender.\n\nRegistro: El Proyecto Babel\n\nAño Omega 133 - Gaia, el primer ser humano, supera todas las dificultades biológicas como el género, la disposición y la personalidad por primera vez desde su nacimiento y logra un sistema mental integrado.\n\nAño Omega 187 - Gaia intenta escapar del mundo fotónico a través del Sistema Ultima, pero falla debido a la barrera de los Registros Akáshicos de Ankera.\n\nAño Omega 201 - Gaia inicia la guerra con el Cielo. Conflicto entre el Sistema Ultima y los Registros Akáshicos.\n\nAño Omega 387 - Anchera, primer intento de reinicio. Detener a Gaia con el sistema Ultima.\n\nAño Omega 412 - Ankera, segundo intento de reinicio fallido.\n\nAño 666 Omega - Gaia pierde la guerra final. Declive del 90 por ciento de la población Gaiana.\n\nAño Omega 689 - Comienza la primera anti-guerra. Gaia logra implementar el Halo analizando el algoritmo infinito de los ángeles.\n\nAño 717 Omega - Gaia crea un arma estratégica de destrucción para eliminar a Ankera, llamada Babel.\n\nAño 738 de Omega - Babel, comienza la producción en masa.\n\nAño Omega 777 - Gaia pierde la segunda guerra.\n\nAño 799 Omega - Representante de Gaia (Registro BORRADO), sugiere la posibilidad de una segunda salida del campo fotónico.\n\nPermiso de autorización del Sistema Ultima.\n\nAño Omega 892-(Registro BORRADO), habla con Ankera. descomposición.\n\nAño Omega 927 - Ankera desmantela el sistema Ultima por el bien de la anécdota.\n\nLos Gaians se dividieron en Kergo, Nor y Mecca.\n\nAño Omega 987-(Registro BORRADO), Ikael (Registro BORRADO) anunciado a los súbditos.\n\nCaos en el Cielo.\n\nAño Omega 999 - Último Gaian (Registro BORRADO), salida del mundo fotónico.\n\nFin del registro.\n\n'¿Qué demonios es esto... ?'\n\nShirone abrió la boca en blanco.\n\nAntes del nacimiento de los súbditos, Gaia era un archivo que registraba los eventos entre la humanidad y Ankera.\n\nAl haber logrado un sistema integrado de información, Gaia creó un arma antigua llamada Babel que podía matar a Ankera.\n\nSin embargo, tras perder la guerra final, fue una historia de separación en tres razas: Kergo, Norr y Mecca.\n\nDado que todo el período parecía estar dividido en porcentajes, no había forma de saber cuánto tiempo significaba un año, pero una cosa estaba clara.\n\nQue el último Gaian restante, es decir, el que aparece en la pantalla como (registro borrado) es quien dejó este registro.\n\n'Hay dos tipos de borrados de registro. Uno es el nombre de un Gaian, y el otro es lo que Ikael dijo que había cometido un gran pecado.'\n\nLa pantalla se reinició.\n\nUna línea de oraciones, probablemente grabadas por el último Gaian restante, parpadeó.\n\nMás allá del infinito.\n\nMientras Shirone lo miraba, Fleur no pudo soportarlo y se acercó.\n\n—¿Qué? ¿Por qué miras algo que no puedes entender?\n\nShirone negó con la cabeza. Las orejas de Jo Won se sobresaltaron al revelar sobre el sistema Ultima.\n\n—Te lo contaré después. Hay algo que necesito comprobar primero. Por favor, sígueme.\n\nCuando se activó el dispositivo de control, la pared de hierro se abrió y se creó un camino.\n\nBabel está al final de ese camino. El arma más poderosa creada por los primeros humanos para matar a Dios.\n\n'¿Cómo será?'\n\nDespués de pasar por el pasaje, apareció una cavidad parecida a un útero.\n\nUn rayo de luz brillaba como un foco, y algo parecido a un humano estaba sentado allí con las rodillas dobladas.\n\nEra una mujer hecha de un metal negro brillante y liso, y cables que bajaban del techo estaban conectados en racimos.\n\nEl rostro de Joe palideció.\n\n—Oh, eres un ángel...\n\n—No. Es Babel.\n\nFleur preguntó.\n\n—¿Babel?\n\n—Babel no es el nombre de este lugar. Es una especie de arma antigua que imita los poderes de los ángeles.\n\n—¿De qué hablas? Has estado diciendo cosas raras desde hace rato. Explícalo bien...\n\n¡Wheein!\n\nLa electricidad fluyó cuando las instalaciones comunes comenzaron a funcionar.\n\nLa electricidad suministrada a Babel a través de docenas de cables fue transmitida por el sistema Ultima.\n\nNo hay problema con el suministro de energía porque es una región donde los rayos caen constantemente, pero aun así, la salida era enorme.\n\nEl cuerpo de Babel, que había absorbido la energía de toda la estructura, comenzó a vibrar fuertemente.\n\nDe hecho, era el proceso por el cual el feto, que absorbía todos los nutrientes de su madre a través del útero, finalmente nacía al mundo.\n\nEl cuello de la barra delgada se levantó erguido, y las piernas que habían estado arrodilladas se pusieron de pie como si estuvieran en ingravidez.\n\nCon una altura de más de 2 metros, un cuerpo delgado y alas azules extendidas, reveló su hermoso rostro.\n\nSe parecía mucho a alguien que Shirone conocía.\n\n—Ichael?\n\nUna luz roja se encendió en los ojos de Babel, un halo de luz blanca brillante giró sobre su cabeza, y se escuchó un sonido de alta frecuencia cercano a un rugido.\n\n—Señor, Shirone. Vámonos de aquí.\n\nFleur sacudió sus hombros.\n\nSentí un poder más allá de la imaginación hasta el punto de que no sería exagerado decir que imitaba a un ángel.\n\n'¿El presidente de la asociación pretendía luchar contra algo así?'\n\nLa barra flotaba a aproximadamente un metro en el aire y capturaba las imágenes de las tres personas que estaban en el suelo.\n\n—Ejecutando el programa Babel. Aplicar el algoritmo de Kariel.\n\n—Primer objetivo: Castigar al intruso.\n\n¡Desestimado!\n\nLa apariencia de Babel cambió a una forma enredada de electricidad y desapareció. Al mismo tiempo, la espada afilada como una cuchilla se detuvo frente a la cara de Shirone.\n\nSolo después de oír el chillido de las yemas de los dedos y los sonidos claros, Shirone pudo reconocer su situación.\n\nComo si estuviera fija en el espacio, sus brazos ni siquiera se movían, y solo la cara de Babel se acercaba lentamente y miraba a Shirone.\n\n—¡Alerta! ¡Alerta!\n\n—Determinación de no ataque en el algoritmo superior.\n\n—Análisis de causa: Descubrimiento del código Gaia número 2. Exploración de aplicación del sistema Ultima. Verificación de aplicación.\n\n—Resultado: Objetivo absolutamente inviolable.\n\nBabel, que hacía contacto visual con Shirone, lentamente dibujó su capital y retrocedió con sus pies metálicos resonando.\n\n—Reaplicación del algoritmo de Kariel.\n\n—Segundo objetivo: Exterminar a todos los súbditos.\n\n¡Hey, hey, hey!\n\nMientras el halo giraba, el cuerpo de Babel flotó ligeramente.\n\nMientras los tres hombres aterrorizados alzaban la vista, el cuerpo de Babel fue envuelto en electricidad y subió rugiendo por el techo.\n\n—¡Eh!\n\nLos tres, centrados en la habitación que temblaba, miraron devastados el agujero circular perfectamente perforado.\n\nÁngel Negro Advent."
}
