{
  "id": 43,
  "title": "Ilimitado (2)",
  "content": "Shirone se dirigió al campo de entrenamiento de la clase integrada temprano por la mañana. Como hoy se preparaba para el examen, la clase se desarrolló en un ambiente más tenso de lo habitual.\n\nLas materias de examen son diferentes para cada clase. La Clase 5, a la que pertenecía Shirone, era una prueba de puntería llamada Pistola de Velocidad.\n\n“¡Puaj! Desde hoy, solo las pistolas de velocidad morirán. Es el tema del que estoy más inseguro. Quiero niños que estén especializados en el tipo de objetivo. Es mucho más ventajoso.”\n\n“No realmente. Porque el tipo de objetivo tiene una ventaja al tratar con un pequeño número de élites. Hay muchos objetivos para la evaluación de la práctica. ¿No sería mejor cambiar a un tipo ofensivo y explotar tan pronto como lo tome?”\n\n“¿Entonces te cansarás primero? De cualquier manera, es un atacante o un objetivo. Nadie usará el tipo de separación. ¿Cómo vas a seguir el ritmo de todo eso?”\n\n“Ahora que lo pienso, ¿qué hay de Iruki? ¿No está usando el tipo de separación de nuevo esta vez?”\n\n“¡Jaja! ¡Seguramente, a menos que seas un idiota! También tengo curiosidad por Shirone. Eres fuerte en la práctica. Sin embargo, dado que se especializa en tipos defensivos, tendremos que esperar y ver qué decisiones toma.”\n\nLos nombres de Iruki y Shirone se podían escuchar intermitentemente en las conversaciones de los estudiantes. Había niños con mejores calificaciones que ellos, pero la expectativa de que mostrarían algo en el momento decisivo era abrumadora para los dos.\n\nPero Shirone quería llorar. Lejos de ser fuerte en combate real, aún no había logrado emitir fotones. Si no puedes activar la magia activa, la prueba práctica, por supuesto, será anulada.\n\n‘¡Puaj! ¿Qué hacemos? Estoy realmente preocupado.’\n\nMientras Shirone estaba en problemas, escuchó un perro ladrando desde fuera del campo de entrenamiento. Las chicas prestaron atención primero, luego los chicos corrieron.\n\n“¿Qué? ¿Cómo entraste?”\n\n“Mira al perro que vive en las montañas. Pero, ¿por qué ladras así?”\n\nA medida que los niños se agolpaban, la vigilancia del perro se hizo más fuerte. Gruñía, mostrando los dientes.\n\nGeneralmente se piensa que la tendencia de un perro es mover la cola cuando ve gente. Sin embargo, si mostraba su naturaleza violenta, incluso si era un perro, no podía evitar sentirse mal.\n\n“¡Oye! ¡Sal de aquí! ¡Mala suerte!”\n\nLos niños de la Clase 7 me tiraron piedras. Los niños de las clases superiores también estaban mirando, pero nadie los detuvo. Pensé que, como odiaba a la gente, no era diferente de una bestia salvaje.\n\nPero Shirone era diferente. Después de escuchar al perro ladrar un rato, se dio cuenta de algo y corrió.\n\n“¡Espera un minuto! No tires piedras.”\n\nHasta hace poco, eran compañeros de clase en la Clase 7, pero ahora son definitivamente seniors, por lo que los niños detuvieron sus movimientos con expresiones nerviosas. Mark, el líder de la Clase 7, limpió los alrededores.\n\n“¡Oye, oye! ¡Detente! ¡Shirone-senpai me dijo que parara!”\n\nShirone se acercó para mirar más de cerca. Entonces Mark entró, sobresaltado.\n\n“Senior, es peligroso. Este es un perro salvaje.”\n\n“Por muy salvajes que sean, los perros no muerden a la gente. Más bien huyen.”\n\n“¿Pero ladras así?”\n\n“Quizás creo… ….”\n\nShirone se acercó sin miedo. El perro gruñó con un sonido bajo aterrador, pero no pudo atreverse a atacar.\n\nShirone miró al perro a los ojos y se adentró en el bosque. Como era de esperar, un cachorro que aún era inmaduro estaba acostado en la hierba y gimoteando.\n\n“Te lastimaste la pierna. Pobre.”\n\n“¿Eh? De verdad. Chicos, aquí hay un cachorro, un cachorro.”\n\n“No me llames todavía. Ni siquiera un perro sabe cómo cambiar cuando sus crías están en peligro.”\n\n“Oh, ya veo. ¡Oye! ¡No vengas, no vengas!”\n\n“¿Puedes encontrar a alguien que pueda usar magia de recuperación en su lugar? Sería bueno que viniera Seriel-senpai, pero solo encuéntrala en la clase 5 o inferior.”\n\n“Nada de eso, María sabe cómo hacerlo.”\n\nMaría, que fue a la escuela desde muy joven, tenía varios tipos de magia que podía usar. Además, desde que conoció a Sade se sintió más relajada, se llevaba bien con sus compañeros, así que cuando Mark la llamó, corrió de inmediato.\n\n“¡Dios mío! ¿Cómo te lastimaste así?”\n\n“Debe haber sido mordido porque se vio envuelto en una pelea territorial. ¿Puedes arreglarlo?”\n\n“Sí, senior. Es tan simple como esto.”\n\nCuando María lanzó un hechizo de curación, la herida del perro sanó. La cachorra, que había recuperado su salud, corrió astutamente por la hierba como si nunca lo hubiera hecho. Su madre dejó de ladrar y llevó a su cría a las montañas.\n\nSalvar vidas siempre ha sido algo sincero. Los niños que habían sido apedreados también miraron el bosque durante mucho tiempo conmovidos.\n\n“Impresionante, senior. ¿Cómo supiste que tenías un bebé?”\n\n“¿Eh? ¡Jaja! Solía vivir en las montañas durante mucho tiempo.”\n\nShirone recordó una anécdota que experimentó mientras cazaba con su padre a la edad de 11 años.\n\nTuve suerte ese día, y un oso rojo que incluso arañaba dinero quedó atrapado en una cuerda y estaba luchando. Con la fuerza de un oso rojo, podía romper su línea, así que Vincent apresuradamente le apuntó con su flecha.\n\nShirone esperó ansiosamente. Si atrapas un oso rojo, no tendrás que preocuparte por comer por un tiempo.\n\nPero la flecha no mostró signos de volar. Giré la cabeza con un pensamiento extraño, pero Vincent retiró su arco y se preparó para irse.\n\n“Escuché que incluso si tenía demasiada suerte, no podía hacerlo. Volvamos, Shirone.”\n\n“¿Eh? ¿Por qué no lo atrapas? Le encantaría ser madre.”\n\nVincent se agachó y señaló el lugar donde estaba el oso capturado.\n\n“Mira allí, Shirone.”\n\nShirone miró con atención. Vi un cachorro de oso gimoteando junto a su madre cautiva.\n\n“Ni siquiera el cazador lo atrapa cuando hay crías. Aunque son animales, el amor por sus hijos es el mismo para humanos y animales.”\n\n“Pero entonces estás diciendo tonterías. Hay un gran juego allí.”\n\nVincent acarició a Shirone con ojos cálidos.\n\n“Así como ese oso tiene cachorros, yo también te tengo a ti. Como padre, ¿cómo puedes fingir no saberlo? Luchar por la vida es lo mismo para el hombre o la bestia. Pero no puedes hacer eso delante de tus hijos. Es una regla no escrita que se aplica a todos los seres vivos.”\n\nShirone sintió la infidelidad de Vincent ese día. Tal vez no salvó al oso, pudo haber salvado a tu hijo. Para siempre, su padre lo protegerá. Tal confianza calentó el corazón de Shirone.\n\nLos estudiantes quedaron impresionados por la anécdota que contó Shirone. No sabía que era el padre de Shirone, pero el tamaño de la emoción no se transmitía de manera diferente.\n\n“Ya veo. Shirone es realmente genial.”\n\n“Así es. Shirone es muy amable.”\n\nLos compañeros de clase comenzaron a ver a Shirone de manera diferente. Era un encanto inesperado que tuviera un corazón tan cálido, a quien se pensaba que era ingenuo y solo conocía la magia.\n\n“Qué teoría tan estúpida. Por eso los cazadores no dejan vivos a los animales.”\n\nLos niños fulminaron con la mirada las palabras que echaron agua fría sobre el ambiente cálido. Iruki estaba mirando a Shirone con las manos a la espalda.\n\n“La razón para no matar a un animal con crías es para que más tarde, cuando las crías crezcan, no se vuelvan agresivas hacia los humanos. En biología, esto se llama efecto de impronta. Una vez que reconocen a los humanos como su némesis, su descendencia también hereda su naturaleza. Eso dificultaría la caza. Pero si matamos a la descendencia, la semilla de la bestia se secará. ¿Es la sabiduría de los cazadores que solo pueden cazar en su propia zona?”\n\nShirone lloró. Por supuesto, Iruki dijo esto sin saberlo, pero su comentario fue un insulto a la infidelidad de su padre.\n\n“¿Cómo puedes decir eso? Claro que hay cazadores así. Pero la mayoría de los cazadores realmente liberan a la bestia por piedad.”\n\n“Mente. Emoción. Esto depende del embalaje. Estoy hablando de la realidad. No deslumbró a la gente con un idealismo tonto como tú.”\n\n“¡Qué! ¿Dijiste algo?”\n\nShirone se levantó de un salto y fulminó con la mirada a Iruki. Era la segunda ronda de una discusión que tuvo lugar en la Asociación de Investigación de Ciencias Psíquicas Sobrenaturales.\n\nLos estudiantes estaban boquiabiertos. Shirone no es del tipo que pelea con nadie, e Iruki no se lleva bien con nadie. Cuando los dos chocaron, la tensión se disparó varias veces.\n\n“¡Oye, oye! ¿Por qué ustedes son así de nuevo? Estuvo tranquilo por un tiempo. Como el maestro viene, volvamos.”\n\nGracias a que Nade los separó, no se convirtió en una gran pelea, pero Shirone no pudo evitar sentirse disgustado.\n\nNo podía entender la forma de pensar de Iruki. No le gustaba nada, desde investigar la ecuación que destruye la ciudad hasta trivializar la vida animal.\n\n‘Ah, no debería tratar con ellos de ahora en adelante.’\n\nLa clase comenzó y Etella subió a la montaña. Los estudiantes abrieron la boca aturdidos ante su inusual apariencia.\n\n¿Es por el período de evaluación práctica? Llevaba un vestido de novata con mangas cortas y muslos expuestos para facilitar el movimiento.\n\nLo más impactante de todo fue que no llevaba gafas.\n\nLos estudiantes varones se quedaron sin palabras al ver a una mujer hermosa parada frente a ellos. ¿Puede la impresión cambiar tanto con solo un par de gafas?\n\n“¿Sabías que hoy comienza una educación especial? Debido a las circunstancias del campo de entrenamiento, la prueba de la pistola de velocidad de la Clase Cinco se realizará primero. Tenga en cuenta que la zona horaria se divide por clase a partir de mañana. Entonces, la clase de hoy procederá después de ver la demostración del TA. Sanuel, por aquí.”\n\nUn hombre alto, rubio y apuesto se paró frente a los estudiantes. Tenía poco más de veinte años y el cabello le llegaba hasta la cintura, lo cual era inusual para un hombre.\n\n“El asistente de enseñanza que está aquí es Sanuel, quien se está preparando para la graduación en su último año. Mi especialidad es la magia del espíritu del caballo, y hoy vine a demostrar magia. También está relacionado con la educación de fortalecimiento de la Zona Espiritual, así que presten atención.”\n\n¡Aaaaaaaaa!\n\nLas estudiantes dieron una entusiasta bienvenida a Sanuel. No pude ocultar mi entusiasmo cuando apareció un hombre guapo después de ver los ojos de los hombres en cada clase integrada.\n\n“Encantado de conocerlos. Parece que fue ayer cuando tomé una clase en la clase avanzada, pero el tiempo ya ha pasado así. Es una habilidad torpe, pero haré lo mejor que pueda con la esperanza de que ayude en la educación.”\n\nShirone miró a Sanuel con interés.\n\nEra una oportunidad para ver qué tipo de habilidades tenía el rival de la clase superior, que competía con Amy. En particular, sentía curiosidad por la especialidad desconocida llamada magia lingüística.\n\nSanuel entró en la Zona de Imágenes y abrió la Zona Espiritual. Eso solo hizo que los estudiantes estallaran en exclamaciones. Una esfera de 42 metros de diámetro, de tamaño similar a Shirone, lo rodeaba.\n\n“La magia del lenguaje consiste en fortalecer el poder mágico con el poder del lenguaje. Entonces, intentemos lanzar Tornado sin usar el Espíritu. Tornado.”\n\nCuando Sanuel levantó las manos, sopló un poderoso torbellino. Incluso en la clase avanzada, hay estudiantes que pueden usar tornado. Sin embargo, lo lanzó sin esfuerzo como si estuviera lidiando con magia básica.\n\n“Recuerden el poder de hace un momento. Esta vez, fortalezcamos el tornado con magia espiritual. Es literalmente usar el poder del lenguaje. Al saborear la voluntad contenida en el lenguaje, el poder mental del mago se fortalece.”\n\nSanuel se aclaró la garganta y comenzó a recitar un poema que constaba de ocho frases.\n\n“Tierra de entusiasmo, tomo prestado tu poder, así que toca tu mano. Mirando hacia el cielo, la historia de Manse está contenida en un momento. Si el poder del vacío habita en tus manos… ….”\n\nAntes de que terminara una frase, las expresiones de los niños se agriaron. Mientras recitaba poemas extraños cuyos significados eran ambiguos, se instaló el aburrimiento. Se escuchó un bostezo en algún lugar, pero Sanuel no se ofendió y terminó el poema. Luego levantó ambas manos y lanzó el hechizo.\n\n“Tornado.”\n\n¡Woooooooosh!\n\nUn enorme torbellino se elevó hacia el cielo con una tremenda explosión, y los niños se congelaron ante el viento que les quitaba el aliento. El viento era lo suficientemente fuerte como para sacudir la figura de Sanuel como una neblina.\n\nSanuel dijo con una sonrisa.\n\n“Este es el poder del espíritu. La voluntad del mago está contenida en el lenguaje. Es fortalecer la magia saboreando la voluntad. Hablar y reflexionar. Este es el sistema básico de la magia espiritual. Entonces, comencemos en serio a partir de ahora.”\n"
}