{
  "id": 432,
  "title": "Oportunidad de Venganza (4)",
  "content": "Quinto Mil de Matei del Cielo.\n\nEl gigante, nacido del sake de una anécdota, regresa a Matei tras comprender la ley mediante una ceremonia sagrada en Jotunheim.\n\nComo 'aquellos que mantienen la ley', su deber principal era preservar la paz del cielo y combatir fuerzas externas.\n\nKariel, acompañado por Uriel, alzó la vista hacia el enorme castillo que se alzaba sobre Matei.\n\nAnte la aparición del altísimo arcángel, los gigantes de 15 metros que habían alcanzado el 4º nivel del arte Ilhwa inclinaron la cabeza.\n\nHicieron todo lo posible por inclinarse a la cintura, pero eran tan enormes que ni siquiera lograban acercarse a la cabeza de Kariel, que medía 2 metros 30 centímetros.\n\nKariel resopló y atravesó la puerta principal.\n\nAun así, su corazón estaba en un estado muy incómodo.\n\nYmir, el rey de los gigantes, decía que no podía evitarlo porque aniquiló la 'parte' y entró en hibernación.\n\nPero al menos para el comandante de cuerpo, ¿no debería salir descalzo y bajar la cabeza?\n\n“¡Estos son reales…!”\n\nLa situación actual en el cielo era un caos.\n\nTras Shirone, la luz del Distrito 73, romper la anécdota, los súbditos comenzaron a desconfiar de Ankera, y todo cambió después de eso.\n\nLa condición actual de Kariel era que quería volar a Purgatorio y castigar a los rebeldes de inmediato, pero ni siquiera podía protegerse sin la compañía de Uriel.\n\n'Veamos. Lo acabaré tarde o temprano.'\n\nSi la estructura de Jebul era perfecta, el castillo de Matei solo competía en grandeza.\n\nLos colores de Mecha, Nord y Kergo no se mezclaban, y materiales en estado natural puro se apilaban solo con el poder de los gigantes.\n\nIncluso un pilar gigantesco que no podía transportarse salvo por un gigante mostraba su forma de pensar.\n\nTras atravesar el vestíbulo y subir la escalera central tan alta como una muralla, había una fila de guardias gigantes que llegaba hasta el techo.\n\nPoder suficiente para destruir el mundo.\n\nPero nunca se movían. Hasta que se dieran instrucciones de Ymir.\n\n“¿Por qué el gran arcángel está en un lugar tan humilde?”\n\nQuizás el más pequeño allí, un gigante de 3 metros, se acercó arrastrando una capa negra.\n\nAunque no era grande, tenía un peso que hacía vibrar el suelo a cada paso.\n\nGirshin, comandante del cuerpo de gigantes que había alcanzado el nivel 7 del Arte Anecdótico.\n\nSi Ymir era como una roca en su estado natural, él tenía la impresión de una espada forjada mil veces.\n\n“Conozca al comandante de cuerpo Guru-sin, el ángel.”\n\nDe pie frente a Kariel, Girshin inmediatamente dobló una rodilla e inclinó la cabeza.\n\nNi un guerrero conocido por partir montañas con un solo golpe podía superar la estatura establecida por la ley.\n\nKariel se mostró disgustado por eso.\n\nEntre los ocho arcángeles, no tenía nada que decir sobre la fuerza, así que parecía poder ver en el corazón de quienes adoraban la lógica de la fuerza.\n\n“¿El cuerpo se vuelve lento al llegar al nivel 7? Solo te moviste 100 metros mientras yo llegaba aquí.”\n\nGirshin levantó una esquina de la boca.\n\n“Un gigante no tiene una mente infinita como un ángel. Habría ido a encontrarte si hubieras enviado un mensaje antes.”\n\nLa respuesta de Girshin ciertamente era distinta a la de Ymir.\n\nPara un gigante con cierta cantidad de pelo, sería una pérdida de tiempo reprochar el pasado.\n\n“La razón por la que lo encontré yo mismo es para darte instrucciones.”\n\n“¿Qué instrucciones?”\n\n“Dirige el ejército gigante y aniquila a los rebeldes ahora mismo.”\n\nEl ceño de Girshin se frunció.\n\nSabemos por rumores que actualmente hay conflicto de opiniones entre los ángeles en Jebul.\n\nSin embargo, ignorar el mensaje de Ra sobre la prohibición de actividad angelical y actuar arbitrariamente era otra forma de traición.\n\n“Haona, Ra…”\n\n“Por eso te encontré. El mensaje de Ra es válido solo para ángeles. Además, los rebeldes actuales barren a los gigantes nacidos de anécdotas en cuanto se descubren. Debe haber suficiente justificación para que los gigantes se movilicen, ¿no?”\n\nGirshin se dio cuenta de que estaba en una situación en la que no podía ni restar ni vencer.\n\nPero no tenía intención de mover el ejército gigante.\n\nSolo obedecen a Ymir.\n\nLa razón por la que Anchera obedece también es porque Ymir obedece.\n\n“Lo siento. No creo poder seguir tu voluntad.”\n\nEl rostro de Kariel se arrugó maliciosamente.\n\nEl sonido de los guardias babeando resonaba fuerte como un latido, pero la expresión de Girshin estaba tranquila.\n\n“¿Vas a negarte? ¿En serio?”\n\nKariel abrió el 'Daebeopjeon', un objeto sagrado único del ángel del nacimiento.\n\nEra una amenaza abierta, y significaba que arriesgaría su vida la próxima vez que pronunciara esas palabras.\n\n“¿No conoces a Kariel? Sin órdenes del Rey Ymir, los gigantes...”\n\n“¡Aaaaaaa! ¡Un gigante insignificante!”\n\nTras cerrar la Gran Ley, Kariel furiosamente golpeó la cabeza de Girshin con ella.\n\nNo había el más mínimo indicio de dignidad angelical en su rostro mientras gritaba y agitaba los brazos.\n\n¡Bang! ¡Bang! ¡Bang! ¡Bang!\n\nNo importaba qué tan debilitado estuviera el ataque del arcángel, no era despreciable.\n\nLa sangre corría por la frente de Girshin, que solo aguantaba con la boca cerrada.\n\nUriel, que observaba con los brazos cruzados, pensó en la repentina transformación del ángel que había conocido desde el principio.\n\n'Eso no es propio de ti, Kariel.'\n\nArcángel del Nacimiento, Kariel. Estaba destrozando la cabeza de Girshin con la Gran Ley.\n\n'¿Odias tanto a los humanos? No, deberías saberlo ya. Pareces...'\n\nUriel salió de sus pensamientos.\n\nUn terrible asesinato brotó de los guardias alineados a la izquierda y derecha.\n\nAunque el estatus de la ley era bajo, el orgullo de un sirviente no era menor que el de un ángel.\n\nEra natural que el comandante de cuerpo gigante sintiera resentimiento al ser sometido a violencia humillante frente a sus subordinados.\n\n¡Thud!\n\nCuando un gigante dio un paso adelante y se preparó para salir, la luz estelar de Uriel se expandió en un halo.\n\nAl darse cuenta, Girshin perdió la calma y miró hacia atrás a su subordinado, abriendo terriblemente los ojos.\n\n“Ugh…”\n\nEl guardia, abrumado por la mirada del comandante de cuerpo, regresó tranquilamente a su asiento como si hubiera sido un error.\n\nCada vez que se golpeaba la Gran Ley, aparecían grietas en el suelo y el terreno se hundía, pero Girshin no tomó acción.\n\n'Ahora no es el momento para intervenir. Incluso si atacamos en grupo, Yuriel, el ángel de la destrucción, no ganará.'\n\nUna encarnación de destrucción que se dice que es comparable a Ikael en su apogeo incluso entre los arcángeles solo en poder de combate.\n\n'Tienes que aguantar. Hasta que llegue nuestro rey, Ymir.'\n\nKariel retrocedió con las manos cansadas temblando.\n\nParecía que el asteroide se desvanecía y el circuito del pensamiento se derretía.\n\n“Jaja.”\n\nGirshin no dijo nada, solo observaba su propia sangre goteando en el suelo.\n\nEra una vista abominable para Kariel, que anhelaba la creación.\n\n“¡Vamos!”\n\nMientras Kariel se daba la vuelta y se alejaba, Uriel solo entonces reveló sus emociones y miró hacia los gigantes.\n\nLa presencia de los ángeles prescritos por la ley hizo temblar las dos piernas del gigante.\n\n“Ten cuidado, Girshin. No eres Ymir.”\n\nEl cuerpo de Yuriel, que extendió las alas de luz, se elevó bellamente, se transformó en un destello de luz y voló hacia la puerta principal.\n\n* * *\n\nEl rostro de Gaold, cuyo cabello se había vuelto blanco, estaba terriblemente contorsionado como el de un demonio.\n\nUn potente rifle de aire disparó una lluvia de balas que penetró a los 40 Segadores.\n\nEntonces, de repente, la lámina de hielo vibró y la forma de los Segadores se volvió humo como una llama furiosa.\n\n¡Oooh oh oh oh!\n\nLa capucha desapareció, revelando un cráneo horrible.\n\nCuando los oídos sordos explotaron, como si escucharlos volviera loco, el guía se agarró la cabeza y colapsó.\n\n“¡Aaaaaagh!”\n\nNo vine aquí en primer lugar.\n\nEl elixir negro y la vida lujosa eran solo ilusiones para los que oían esto.\n\n“Yo, por favor… ¡Aaaaaaaan!”\n\nAl señal de grito del guía, Kang Nan despegó del suelo y corrió.\n\nSu expresión aún no era buena. El accidente la había paralizado, pues recordaba el incidente de hace 10 años.\n\n'¡Ese tonto!'\n\nEl Segador, que emitía un aura violeta vivo, balanceó su guadaña bruscamente hacia Gangnan.\n\nTodos cortaban más allá del nivel Mach.\n\nAunque también están hechos de un cierto 'material', parecían operar con un mecanismo completamente diferente al del mundo físico existente.\n\nKang Nan, que evadió el ataque con un movimiento ágil como una pelota de ping-pong, corrió hacia la pata del caballo negro y la pateó.\n\nCuando la gruesa pata del caballo negro se rompió de repente, se levantó un humo negro espeso como si estuviera en llamas.\n\n¡Hey hey hey hey!\n\nLos gritos del caballo negro perforaron sus tímpanos, pero Kang Nan apretó los dientes y aguantó.\n\nBuscó a Gaold, pero parecía que el mundo estaba envuelto en una cortina negra debido a los caballos oscuros alborotados.\n\n“¡Realmente no puedo vivir!”\n\nCuando Kang Nan, que estaba sentada, usó su fuerza, la parte del muslo de la media se abrió y un agujero se formó con patrón de gota de agua.\n\nEn el momento en que la guadaña del Segador se hundió verticalmente, su cuerpo se elevó 20 metros en el aire como si escapara del campo gravitatorio.\n\nGaold fue visto enterrado entre los muchos Segadores. Cada vez que la forma de Segador se extendía en humo, un destello de luz color hierro cortaba el lugar donde estaba Gaold.\n\nActualmente, la magia que protege a Gaold es solo un escudo de aire que incluso un principiante puede usar, pero ningún ataque puede penetrar la defensa de la esfera.\n\n“¡Grande!”\n\nMientras el rostro de Gaold comenzaba a contorsionarse como el de un duende, el corazón de Gangnan se hundió.\n\n“No.”\n\nLa presión atmosférica aumentó repentinamente alrededor de Gaold.\n\nDolor 100,000 veces - presión del aire.\n\nKu-gu-gu-gu-gu-gung!\n\nMientras el hielo temblaba como un terremoto, el cuerpo de humo negro del Segador fue aplastado como goma.\n\n“¡Whoa!”\n\nGaold infló las mejillas y respiró profundamente.\n\nMientras tanto, los Segadores aplastados salieron de la tierra y volvieron a su estado original desde la distancia.\n\nEra una característica de Niflheim que se regenerara al instante si se daba un poco de espacio para escapar.\n\nGangnan, que llegó al cerco de Segador, gritó con rapidez como si estuviera enojado.\n\n“¡Es una locura! ¡Realmente quiero morir...!”\n\nGaold, con los ojos bien abiertos, abrió la boca débilmente.\n\nAnte esa expresión, Kang Nan no pudo regañar.\n\nSimplemente no tenía sentido poder reír.\n\n“Te dije que no vinieras. No pude terminarlo por tu culpa.”\n\n“No digas tonterías. ¿No sabes que todo termina cuando mueres aquí?”\n\n“No te preocupes. Es diferente a hace 10 años.”\n\nGangnan no pudo soportarlo y gritó.\n\n“¡Seguía siendo peligroso!”\n\nMutación autoreciproca.\n\nEra la enfermedad que Gaold contrajo el Día del Juicio de los Veinte.\n\nLas limitaciones funcionales de los organismos están limitadas al ambiente.\n\nLa razón por la que los humanos se queman es porque nacen en un lugar sin fuego, y la razón por la que las salamandras no se queman es porque nacen en el fuego.\n\nSi es el ambiente lo que marca los límites de una criatura, Gaold ha roto el vínculo entre él y el ambiente mediante una terrible penitencia.\n\nPorque no hay ambiente, no hay límite para las mutaciones que ocurren en la etapa de células madre.\n\nEl mundo de Gaold, cuyo sistema nervioso es al menos 1,000 veces más sensible que el de las personas normales incluso en la vida cotidiana, era completamente diferente al mundo experimentado por todos los humanos.\n\nLiteralmente el infierno.\n\nSimplemente respirar hacía que pareciera que polvo de vidrio entrara en los pulmones, y la más mínima brisa hacía que su piel se desgarrara.\n\nPero lo que obtuvo a cambio fue la auto negación y una fuerza mental inimaginable que nadie podía imitar.\n\n“Sabes que se vuelve extremadamente peligroso a partir del dolor 10,000 veces. Incluso ahora, mi cabello se está cayendo y mi memoria se está volviendo borrosa, pero si lo elevo más allá de eso, realmente moriré.”\n\n“No moriré.”\n\nGaold se volvió frío y se alejó.\n\n“En cuanto al dolor, nunca moriré.”\n\nKang Nan apretó los puños y mordió su labio.\n\nPero al final, como resignado, bajó la cabeza y se retiró lentamente.\n\nSabía la verdad.\n\nNo mueres por el dolor, sufres porque no pudiste morir.\n\nNo sabía por qué Gaold fue maldecido así.\n\nUna cosa era segura, el hecho de que nadie más pudiera aniquilar a 40 de los demonios más fuertes en un instante.\n\nLos ojos de Gaold lentamente volvieron a la normalidad.\n\nRecuperando su sonrisa, movió los dedos y provocó a los Segadores.\n\n“Vamos, calabazas de huesos menos caídas.”\n\n¡Oooh oh oh oh!\n\nEs poco probable que entendieran el habla humana, pero como si recibieran una señal, todos los Segadores expandieron sus auras.\n\nLos gritos de innumerables fantasmas sacudieron el paisaje nevado, y un aura violeta claro giró como un remolino.\n\nEl remolino pronto se convirtió en miles de calaveras, todas disparadas a Gaold.\n\nEl sol se ocultó mientras el cielo se cubría de oscuridad, y miles de bombas calavera cayeron sobre Gaold en la penumbra.\n\n“Jaja. ¡Kkkkkkkkk!”\n\nGaold apretó los dientes y bajó la postura.\n\nLas pupilas desaparecieron de sus ojos mientras desgarraba perversamente las comisuras de su boca.\n\nDolor 100,000 veces - presión del aire.\n\nWoooooooooooooooooooooooooooooooooooooooooooooooooooooo!\n\nTodo se derramó, y la gran oscuridad fue aplastada con un rugido."
}