{
  "id": 434,
  "title": "Oportunidad de Venganza (6)",
  "content": "El plasma de Isgermont fue vertido en una de las ocho ranuras que podía alojar la Máquina Fuzix.\n\nQuedaban 7 ranuras.\n\nReisis planeaba combinar los rasgos de otras criaturas, Volthum, Grabber y Liston, para mejorar la habilidad de antítesis de Izermont.\n\nVolthoom, que se parece a un mosquito ampliado mil veces, posee un rasgo único llamado 'adhesión sanguínea', que tiene afinidad con el objetivo del que succiona sangre.\n\nSe presume que es un mecanismo psicológico evolucionado para suprimir la reacción hemolítica, y en el laboratorio se usaba como herramienta para someter organismos vivos mediante esta característica.\n\n\"Voy a verter el plasma de Volthoom.\"\n\nAl verter el plasma de Grabber, que tiene la habilidad de auto-levitación, y el plasma de Liston, que incrementa la actividad de las criaturas, los cuatro tipos de criaturas esperaron a mezclarse en la Máquina Física.\n\nA diferencia del sake anecdótico, se debe establecer un tipo principal para resaltar un carácter único. Actualmente, el tipo principal es Igermont, y los tres subtipos fortalecerán la antítesis.\n\n\"Entonces, comencemos.\"\n\nAl presionar el botón, los cuatro tipos de plasma, que estaban a medio llenar en las esferas de vidrio, fueron succionados hacia el tubo de vidrio central.\n\nCuando la electricidad fluyó a través del vacío, el líquido comenzó a hervir.\n\n\"¡Ohhh!\"\n\nFue una escena maravillosa de ver.\n\nInvestigadores que alguna vez se sintieron repulsados por experimentos biológicos inhumanos, en ese momento no podían apartar la mirada de la alegría de un creador que da vida a criaturas con sus propias manos.\n\nMientras la electricidad se descargaba por el tubo de vidrio, una poderosa luz blanca se expandió cegándolos.\n\nMientras todos giraban la cabeza, solo Laceys observaba los cambios dentro del tubo con ojos extasiados.\n\nAl nacer una nueva especie, el tubo de vidrio se partió en cuatro y cayó al suelo.\n\n\"¡Éxito!\"\n\nLos investigadores quedaron maravillados ante las formas de vida completamente distintas que se desviaban de sus predicciones.\n\nEra un enorme globo ocular con un diámetro de un metro, y la superficie estaba cubierta con una epidermis fina que servía de párpado.\n\nSi lo golpeabas con los ojos, tentáculos rojo oscuro se estiraban desde donde el ganglio estaba conectado y se agitaban como una cola.\n\nArma Biológica - Akamai (Prototipo)\n\nUn escalofrío frío recorrió el laboratorio.\n\n¿Podemos realmente llamar criatura a esto?\n\nAl observar algo con cualidad orgánica completamente ajeno a factores ambientales y solo adaptado a propósitos humanos, pensé que no había nada que no debería suceder en el mundo.\n\n\"Haaaaa.\"\n\nLos labios rojos de Reisis se separaron suavemente.\n\nQué forma tan hermosa es esta.\n\nDios dio a las criaturas la posibilidad de cambio infinito.\n\n\"¡Eh!\"\n\nEl rostro de Reisis, que había alcanzado el éxtasis, se distorsionó.\n\nLa capa roja ondeó y algo se retorció violentamente dentro.\n\nEl biólogo se acercó, luciendo aterrorizado.\n\n\"Comandante, ahora debemos firmar un contrato...\"\n\nReisis corrigió apresuradamente su expresión.\n\nLos estímulos sensibles eran desagradables, como si los intestinos se protruyeran, pero por fortuna, pronto volvieron a permear el cuerpo.\n\n\"Sí, casi lo olvido.\"\n\nReisis se cortó las muñecas con las uñas y entregó sangre a Akamai.\n\nLaríngeo. Laríngeo.\n\nLos grandes iris de Akamai se tensaron mientras la sangre que goteaba sobre su epidermis era absorbida.\n\nLuego, como mostrando intimidad, se giró hacia Lacey y parpadeó un par de veces.\n\nLa coalescencia sanguínea de Volthoom está completa.\n\n\"¿Es un éxito?\"\n\n\"Por supuesto. Se convirtió en mi sirviente fiel. Entonces, ¿comenzamos en serio ahora? Tráeme un clon de Shirone.\"\n\nCuando el investigador contactó el sótano, el piso se agrietó y el clon de Shirone subió en el ascensor.\n\nActualmente, el cerebro de Shirone está vacío.\n\nEra como un animal con solo necesidades básicas como alimentarse y reproducirse.\n\nCuando los investigadores colocaron un dispositivo que creyeron un EEG en sus ojos y enfocaron luz en ellos, patrones de memorias se transmitían a través de la retina.\n\nEra similar a la forma en que Arcane y Alfeas investigaban conjuntamente.\n\nSin embargo, el factor de fallo también era el mismo, por lo que los clones inyectados con memorias morían poco después de que su mente colapsaba.\n\nPor supuesto, eso era un problema que no tenía que ver con Raysis.\n\nSi Shirone absorbía todos los rasgos de la criatura, solo tenía que tragarlos de un solo bocado.\n\nKwa-kwa-kwa-kwa-kwa-kwa-kwak!\n\nSe lanzó un berserk sobre la cama donde Shirone yacía.\n\nLos investigadores barridos por la onda expansiva cayeron, y el cuerpo de Shirone saltó como una bestia salvaje para buscar un lugar seguro.\n\n'¿Qué? ¿Dónde estás?'\n\nShirone movió los ojos de izquierda a derecha para reunir información.\n\nLaboratorio. Laceys. Extraño dispositivo que nunca había visto antes.\n\nTodavía no entiende la situación.\n\nObviamente estaba acostada junto a Flu recibiendo un EEG, pero de repente estaba aquí.\n\n\"¿Qué me han hecho?\"\n\n\"Eh, bueno?\"\n\nLacey le dio una palmada en los labios.\n\n\"Me gustaría explicar, pero no lo haré. Tengo la sensación de que tendré que decir lo mismo muchas veces en el futuro.\"\n\nReisis chasqueó un dedo y Akamai, flotando en el aire, activó la antítesis.\n\n\"¡Keugh!\"\n\nComo si el aire se hubiera vuelto hierro duro, Shirone no pudo mover ni un dedo.\n\n\"¿Esto, esto...?\"\n\n\"Lo siento. Debes tener inteligencia para usar el poder de los Nephilim. Ya pronto terminará.\"\n\nLa Función Inmortal es algo que comienza con la visión, e imposible para un clon con solo naturaleza animal alcanzarla.\n\nShirone apretó los dientes.\n\n¿No son demasiado felices los ojos al decir lo siento?\n\nCapturada por Akamai, Shirone fue transportada en ese estado y entró en la esfera de vidrio de la Máquina Fuzix.\n\nA diferencia del experimento cadavérico, era una situación donde había que confirmar el cambio mental, por lo que el método de meter todo y derretirlo directamente fue efectivo.\n\n\"Comandante, ¿con qué lo combino?\"\n\nUn Nephilim con afinidad del 100% debería poder abrazar fácilmente la personalidad de cualquier criatura.\n\nAdemás, para verificarlo, se prefería una criatura con características avanzadas.\n\n\"Sintetiza Akamai.\"\n\n\"¿Sí? Pero...\"\n\n\"No importa. Después de todo, este es un prototipo. Esta es una gran oportunidad para experimentar con el clon de Shirone.\"\n\nEl biólogo obedeció sin cuestionar.\n\nDespués de que se completaron los preparativos para el experimento, las esferas de vidrio en las que Akamai y Shirone estaban atrapados se llenaron con plasma.\n\nEl líquido negro corrió por el cuello de Shirone y cubrió su rostro.\n\nDespués de un rato, el nivel del agua bajó y fluyó hacia el tubo de vidrio central, y la figura de Shirone desapareció sin dejar rastro.\n\nLos investigadores miraban nerviosos el tubo de vidrio que emitía una luz poderosa.\n\nTipo principal Shirone, subtipo Akamai.\n\nLos dos organismos se fundieron completamente y nacieron como un solo organismo.\n\n\"¿Qué, qué?\"\n\nEl tubo de vidrio se separó, y Shirone estaba ahí con los ojos cerrados.\n\nAunque la combinación de funciones es el centro, dado que dos criaturas con formas distintas se mezclan, debe haber un cambio.\n\nEn una situación inesperada, el biólogo ajustó sus gafas y los examinó.\n\n\"¿Es solo un humano? Si el experimento falló...\"\n\nEn ese momento, los ojos de Shirone se abrieron de repente, y una luz brotó del iris izquierdo de color diferente.\n\n\"¡Aaaagh!\"\n\nLos investigadores gritaron en una postura de huesos retorcidos.\n\nReisis, que se apresuró a alejarse, mostró una expresión desconcertada.\n\n‘¿Solo absorbió la función?’\n\nLos cambios que ocurren en estado plasmático solo son conocidos por quienes los han experimentado.\n\nY Reisis era una de las personas que más estados plasmáticos había vivido en el mundo.\n\nCuando permea el plasma, el pensamiento se detiene. Sin embargo, innumerables señales fluyen en el líquido integrado en un solo material.\n\n‘Es un sistema Ultima.’\n\nPor eso, si la señal de unificación puede controlarse en estado plasmático, la posibilidad de atender selectivamente funciones y formas es suficiente.\n\n‘Esto es peligroso.’\n\nNo, es algo hermoso.\n\nLa capacidad de tener los rasgos de cualquier criatura viva que existe en el mundo.\n\nLiteralmente está alcanzando el reino de Dios.\n\n\"¿Qué me han hecho?\"\n\nLos labios de Lacey temblaron.\n\nShirone incluso controló su conciencia. Akamai se rindió completamente.\n\n‘Quiero más, esa habilidad.’\n\nLaceys abrió los brazos y se acercó.\n\n\"Shirone, volvamos a ser uno.\"\n\nShirone activó la antítesis. La poderosa fuerza de contención impidió que Reisis avanzara.\n\nPero en cambio, sintió una sensación de euforia.\n\nEra un nivel diferente de fuerza a la Antítesis de Isgermont.\n\nShirone golpeó sin piedad el cañón de fotones.\n\nReisis chocó contra la pared y el techo tembló. Su nube de polvo creció en su presencia con cada ráfaga de destellos.\n\n\"Ha. Ha.\"\n\nLos ojos de Shirone temblaron conmocionados mientras exhalaba profundamente y miraba fijamente hacia adelante.\n\nLa mitad del rostro de Reisis, que apareció a través del humo, se había transformado en un monstruo espantoso.\n\nSus ojos se elevaron como si quisieran arrancarse la frente, sus pupilas eran tan delgadas como serpientes, y tres veces más dientes que los humanos estaban pegados entre sus labios que cruzaban la mandíbula inferior.\n\n\"Kiyi, Shi... Lone...\"\n\nProvocando escalofríos al sonido de rascar una placa de hierro, Shirone abrió la palma para sacar a Armand.\n\n‘Armado de oro... eh?’\n\nSolo entonces Shirone se dio cuenta de que Kubrick faltaba.\n\nNo hay forma de que alguien lo haya tomado. Esto se debe a que nunca perdió la conciencia desde que recibió el EEG.\n\n‘¿Será que no soy yo?’\n\nShirone repasó rápidamente el proceso hasta ese momento.\n\nAunque nunca perdió la conciencia, el proceso desde el EEG hasta aquí está completamente cortado.\n\nEl líquido visto en el sake anecdótico. El cambio de ser fundido en él a ser reconstruido en el Sistema Ultima.\n\n‘¡Es clonado!’\n\nComo no es el cuerpo principal, no lleva Kubrick. Y Raysys está realizando un experimento usándolo.\n\n‘Un vínculo biológico similar al sake anecdótico.’\n\nUna intensa visión atravesó la mente de Shirone.\n\n‘Armand, Armand... !’\n\nAlgo osciló desde detrás de la capa de Reisis, y al mismo tiempo, el cuello de Shirone fue separado de su cuerpo.\n\n\"Whoa.\"\n\nReisis rápidamente retiró partes de su cuerpo.\n\nEra una forma repulsiva, pero los investigadores ni siquiera podían expresarlo.\n\nEl momento en que das significado a tu cuerpo, tu cuello volará, tal como Shirone.\n\n\"De ahora en adelante, duplicaremos la producción de clones. Asegúrense de descubrir qué cambios han ocurrido.\"\n\ndijo ansiosamente el biólogo.\n\n\"Es demasiado peligroso. Shirone controló el vínculo biótico. Si, por casualidad, el comandante es devorado de nuevo, ninguna criatura podrá detener a Shirone.\"\n\nReisis tampoco estaba contenta con eso.\n\n\"Por ahora, experimenten solo con Tipo A. El clon antes de ir a Babel. Estaría bien sin el Sistema Ultima.\"\n\n\"Pero al final, el cuerpo principal es tipo B. El riesgo sigue siendo el mismo.\"\n\n\"No importa. Si pones el tipo principal en mí, ni siquiera el Sistema Ultima podrá usar su poder.\"\n\nSegún el mito, el licor Ilhwa fue creado para destruir el Sistema Ultima, pero era impredecible a menos que supieras cuánto de eso era cierto.\n\nReisis sonrió amargamente.\n\n\"Aunque me coman.\"\n\n\"¿Sí?\"\n\n\"Si Shirone y yo nos convertimos en uno, será algo que no sea ni yo ni Shirone. Eso es todo. Si puedo ser uno con Shirone, no dejaré de experimentar. Continúen así.\"\n\nAunque pongas el tipo principal, lo que finalmente nacerá será solo una criatura completamente nueva.\n\nPor eso no le importaba cuáles fueran sus características definitorias.\n\nPero el biólogo seguía reacio.\n\nRaysis piensa que la mezcla es suficiente, pero el Sistema Ultima controla completamente la combinación biológica.\n\nY los investigadores no saben nada sobre cómo es eso posible.\n\n‘Sí, Shirone no puede cambiar las cosas. A lo sumo, convertirse en uno con el comandante es todo.’\n\nSin embargo, la razón de su ansiedad era su vasta experiencia en el laboratorio durante mucho tiempo.\n\nSer optimista de que no pasará nada significa que la información que tenemos está limitada a un marco estrecho.\n\nLas variables siempre son desconocidas fuera de la cognición. Y cuando algo empieza a moverse en esa oscuridad...\n\n‘¿Está bien proceder así?’\n\nSucede Bioshock."
}