{
  "id": 435,
  "title": "Oportunidad de Venganza (7)",
  "content": "De vuelta en la habitación, Lacey se desabrocha la capa.\n\nUn paño rojo goteó por sus hombros como un líquido y cayó al suelo.\n\nEl cañón de fotones impactó y a través de la ropa desgarrada, las heridas que parecían fuego eran visibles.\n\nMolesta, Lacey se quitó la ropa y se paró frente al espejo para mirarse.\n\nQué cuerpo tan espantoso.\n\nUn objeto monstruoso que no encajaba con nada de verdad, bondad ni belleza, y que nadie podría decir que era hermoso al verlo, estaba aferrado al cuello.\n\nSu cuerpo estaba seco, distorsionado, e incluso apagado en color, pero esto también era resultado de esfuerzos desesperados.\n\n\"Es asqueroso...\"\n\nReisis era un sujeto. También un ciudadano muy destacado.\n\nSin embargo, estaba listado como sujeto del alcohol anecdótico porque se acercó al mito de la creación, que está prohibido investigar en el cielo.\n\nSe derrite. Se convierte en un gigante terrible.\n\nEra un pecado siquiera mostrar miedo ante la magia divina, pero ella lo sabía.\n\nEl hecho de que el licor de anécdotas sea la tragedia más terrible que puede experimentar un ser humano, y un final más horrendo que la muerte.\n\nComo algunos sujetos del licor anecdótico, Reisis también compró el estimulante Epines por una ruta secreta.\n\nNadie sabe si funciona, pero incluso esto es valioso para alguien que ha llegado a un callejón sin salida.\n\nLeisis sostuvo Epines como el agua de la vida, se sentó en un banco de la plaza y rezó fervientemente.\n\n'Espero que mi espíritu habite en el cuerpo del gigante.'\n\n\"¿Quieres vivir?\"\n\nUna voz respondió como si hubiera atendido una llamada.\n\nEra un hombre de mediana edad con aspecto benevolente y una barba atractiva.\n\nSe oyeron rumores de que había personas que intentaron analizar y acercarse académicamente cuando todos creían en la magia anecdótica como una magia sagrada.\n\nEl hombre también era de ese tipo y le transmitió un arte secreto a Reisis.\n\n\"Si quieres vivir, come esto antes de entrar en el sake de Ilhwa.\"\n\nLo que el hombre entregó fue un pequeño calabazo del tamaño de un dedo.\n\n\"¿Qué contiene?\"\n\n\"Una mosca.\"\n\n\"¡Ugh!\"\n\nReisis frunció el ceño, pero el hombre habló con severidad como si revelara un dato importante.\n\n\"Trágala viva. Entonces podrás vivir.\"\n\nSolo imaginarlo era asqueroso, pero como era cuestión de vida o muerte, Reisis no pudo arrojar el frasco.\n\nAsí, se implementó el sake anecdótico, y Reisis abrió la tapa con la idea de que valdría la pena.\n\nCuando puso el pico de la botella en su boca y levantó la cabeza, algo duro le rodeó la boca. Comenzó a vomitar.\n\nResistiendo el asco, Lacey tragó la mosca.\n\nKergoin entró, la desnudó y la condujo a una de las ocho esferas de vidrio erigidas junto a la estatua del gigante.\n\n'Por favor, por favor, sálvame.'\n\nMientras el plasma llenaba la esfera, Reisis estaba tan aterrorizada que ni siquiera podía abrir los ojos y rezaba.\n\nEl líquido negro llenó la esfera de vidrio, y su cuerpo fue desenredado y mezclado con los demás.\n\nSentía como si estuviera borracha en un lugar donde innumerables consciencias se fusionaban.\n\nEra distinto a la muerte esperada, pero era un estado desesperanzado en el que ni siquiera podía sentirse viva.\n\nLos gigantes nacidos en cada distrito se reunieron y comenzaron una procesión hacia Jotunheim.\n\nAl pasar el día y romper un nuevo amanecer, uno de los innumerables gigantes se arrodilló gritando.\n\nEl cuerpo del gigante pronto se separó en carne y huesos, y se derritió y fluyó como gachas.\n\nSolo Reisis estaba arrodillada en el lugar donde emanaba el hedor.\n\n\"¡Dios mío! ¡Dios mío!\"\n\nAl recobrar la conciencia, lo primero que notó fue la alegría de estar viva.\n\nEl hombre tenía razón.\n\nDespués de comer la mosca, realmente volvió a la vida desde el cuerpo del gigante.\n\n'¡Está bien! ¡Estoy viva!'\n\n¡Toc, toc!\n\nCuando gigantes mucho más altos que ella sacudían el suelo, dejó de lado su alegría por un momento y saltó.\n\nEra mucho más ligera que antes, y se sentía bien.\n\nSolo tenía sed.\n\nAl pensarlo, para su sorpresa, sintió que había un manantial a varios kilómetros.\n\n'Tus sentidos son sensibles. ¿Podría ser la habilidad de un gigante?'\n\nCorrió y corrió, pero ni siquiera podía respirar.\n\nEl momento en que finalmente llegó a Ongdalsaem y se inclinó para beber,\n\n\"¡Quaaaaaaagh!\"\n\nEl bosque se llenó con los gritos de Reisis, que estaba llena de desesperación al ver su rostro reflejado en el agua.\n\nLo que es más cruel que el shock de ver una cara terrible es que no es otra que la propia imagen.\n\nReisis gritó como una loca.\n\n\"¡No! ¡Devuélveme mi cuerpo! ¡Quiero que me lo regreses!\"\n\nEn ese momento, el hombre que enseñó a Reisis el arte secreto se acercó lentamente a través del bosque.\n\nEl que convirtió a Reisis en un monstruo.\n\nPero ahora, muchos años después, lo recordó de repente.\n\nQuizá ese hombre fue el único que se reconoció plenamente.\n\n\"¿Por qué, por qué me hiciste así? ¿Por qué me hiciste esto?\"\n\n\"Porque dije que quería vivir. ¿Qué puede ser más importante para los seres vivos que eso?\"\n\n\"¡No digas tonterías! Si fueras tú, ¿podrías vivir con una apariencia tan fea?\"\n\nEl hombre se rió.\n\n\"Sea lo que sea, eres tú. Al destruir la forma, has adquirido forma infinita.\"\n\nReisis miró al hombre alejarse con expresión devastada.\n\nEn medio del terrible hecho de que no había forma de revertirlo, surgió la única pregunta.\n\n\"¿Quién diablos eres?\"\n\nEl hombre dejó de caminar y giró ligeramente la cabeza. Dijo que su nombre era Satán.\n\nReisis miró su reflejo en el espejo con ojos fríos.\n\n¿Cuántos humanos combinó para al menos tener una forma parecida a un humano?\n\nAbsorbió los rasgos de Norse, Kergoin, Mecca e incluso de la Tierra.\n\nLlevó armas poderosas y vasto conocimiento a Raysis, pero también produjo graves efectos secundarios.\n\nCambios anormales ocurrieron en varias partes del cuerpo incluso con poco descuido, y también se movía sin voluntad propia.\n\n\"Shirone. Eres mi salvadora.\"\n\nEl espíritu de Shirone puede contener todas las cualidades, e intentaba mezclar a los seres más hermosos del mundo.\n\nEra el cuerpo de un ángel.\n\n* * *\n\nSegundo mil Rakia. Ciudad de los ángeles caídos.\n\nUn lugar donde desde tiempos antiguos, los ángeles negligentes en sus deberes, obsesionados con su propio poder y que usaban la ley a su antojo, estaban encarcelados.\n\nKariel miraba hacia abajo desde lo alto de Rakia.\n\nAún así, los ángeles caídos disolutos desperdiciaban sus eternas vidas en su ociosidad.\n\n\"Je, cosas inútiles.\"\n\nKariel volvió su atención a Rakia tras pedir apoyo al líder del cuerpo de gigantes Girshin, pero fue rechazado.\n\nLos ángeles caídos también son ángeles, por lo que no hay razón para desobedecer el mensaje de Ankera, pero estaba seguro de que uno sería la excepción.\n\nIkasa, el ángel del deseo.\n\nUn ángel caído que capturó al grupo de Amy y los entregó al Buda durante el incidente en el Área 73.\n\nEn ese momento, Ikasa quiso ser restituida como ángel normal por llevar tres vírgenes a Kariel, pero al salir Shirone hacia el mundo original, fue castigada más severamente.\n\nPor eso, mientras innumerables ángeles caídos mataban el tiempo ociosamente, ella sola giraba sin fin en una órbita infinita a 300 metros bajo tierra, atada a una enorme bola de hierro.\n\n\"Ha. Ha.\"\n\nUna bola de hierro con un diámetro de 20 metros retumbaba por las ranuras y rodaba a una velocidad aterradora.\n\nEn la estela de la rotación, pasó la triste cara de Ikasa con los ojos cubiertos y la boca tapada.\n\nKariel admiró la trayectoria de la bola de hierro hasta que dio una vuelta, luego extendió la mano hacia la bola que regresaba.\n\nEl asteroide destelló y se desplegó en un anillo, y la esfera de hierro, que empujaba como un muro gigante, se detuvo con un estruendo.\n\n\"Huh, huh.\"\n\nAtada a la bola de hierro con la espalda doblada como un arco, Ikasa emitió un gemido doloroso mientras suspiraba.\n\nCuando Kariel cortó la piel que cubría sus ojos, Ikasa levantó los párpados con cansancio y rompió en lágrimas.\n\n\"Hey, hey... Hwahui...\"\n\nFinalmente llegó.\n\nEl arcángel Kariel, en quien todos confiaban que aparecería aunque se dieran la vuelta, había llegado.\n\n\"Ikasa, hay algo que debes hacer.\"\n\nIkasa asintió con la cabeza.\n\n\"Shirone ha regresado. Tal vez será divertido para ti.\"\n\n\"¡Eh! ¡Jejeje!\"\n\nUna exclamación de odio brotó de la garganta de Ikasa.\n\nKariel asintió satisfecho y desmontó las ataduras que la aprisionaban.\n\nIkasa, sentada en el suelo, ni siquiera tuvo tiempo de ocuparse de sí misma, levantó la cabeza y fue cortés.\n\n\"Por favor, úsame, Arcángel del Nacimiento.\"\n\n\"Mata a Shirone. Tan dolorosamente como sea posible. Lleva su rostro afligido frente a mí. Porque hay un ángel que debo mostrarte.\"\n\n\"Esa es mi alegría. Sin embargo, como persona insignificante, no sé dónde está el abominable Shirone.\"\n\nKariel abrió la Gran Ley y revisó el estado de la unidad central de procesamiento de Jebul.\n\nEl mapa que representaba la totalidad del Purgatorio estaba siendo envuelto en luz roja. En proporción al área, era a una velocidad tremenda.\n\n\"Babel está buscando los cielos sobre el purgatorio. Deberías poder buscar todas las coordenadas hasta el día de la luna llena. Cuando llegue ese momento, llegará tu oportunidad.\"\n\nLos ojos de Ikasa brillaron.\n\nPensándolo bien, el día de luna llena se acercaba.\n\nEl tiempo en que la ley de la temporada negativa está en su máximo poder en el purgatorio. También era un momento en que ella, como ángel caído, podía volverse la más poderosa.\n\n'Espera, Shirone.'\n\nLos ojos de Ikasa estaban llenos de deseo de venganza.\n\n* * *\n\nAlrededor de medianoche, se abrió la puerta de Fleur.\n\nEra Jonah, así que no necesitaba mostrar su rostro.\n\nConfirmando que no había nadie en el pasillo, cerró la puerta con un movimiento ágil y entró en las profundidades de la sede.\n\nSi buscar es lo principal, uno es mejor que dos, y se reduce el riesgo de ser atrapado.\n\nAhora era el momento adecuado para que Shirone fuera enviada como unidad subordinada del 2º Comando para unir a los rebeldes.\n\n'No importa cómo lo mire, es sospechoso. ¿Qué están haciendo?'\n\nFlew, que se movía por la pared, dobló una esquina y rápidamente se dio la vuelta.\n\nAl final del pasillo, dos centinelas caminaban y hablaban.\n\n\"Oye, dormilón. ¿No duermen? ¿Qué vas a comer a esta hora?\"\n\n\"Geuk, come lo que quieras. Son ganado de todos modos.\"\n\nEl centinela se detuvo de repente al doblar la esquina con un plato lleno de comida.\n\nUn colega preguntó.\n\n\"¿Qué, por qué?\"\n\n\"No, creo que algo se movió por ahí.\"\n\nEl centinela pasó la bandeja a su colega y caminó hacia la sombra proyectada en la pared.\n\nNo había nada sospechoso.\n\n\"Raro. Debí haber soñado algo.\"\n\n\"Debiste confundirlo con una antorcha.\"\n\n\"Oh, ¿sí?\"\n\nEl flue que bajó del techo aterrizó donde habían pasado los centinelas. Luego un dron voló silenciosamente y se posó en su hombro.\n\n'Puf, es sorprendentemente difícil de controlar. Casi me atraparon, ¿verdad?'\n\nPero gracias a eso, pudo escuchar las palabras de los centinelas.\n\n'¿Me están dando comida a esta hora? ¿A quién?'\n\nFleur los siguió.\n\nCuando el centinela llegó a la pared y tocó el soporte de la antorcha, la pared se abrió y apareció una escalera secreta.\n\nDespués de esperar alrededor de un minuto, Flew abrió la pared y bajó las escaleras igual que ellos.\n\nEl espacio era mucho más grande de lo esperado. Los pasillos se conectaban en todas direcciones, y había docenas de laboratorios.\n\n'¿Y los centinelas?'\n\nCuando se aplicó un algoritmo para recoger sonidos maximizando la zona espiritual, sus voces se escucharon.\n\n\"Comes bien como un cerdo. Bueno, ¿dónde más podría haber una vida tan feliz como la tuya? Te envidio.\"\n\n\"Jeuk, si envidias, tú también puedes entrar.\"\n\nLa voz se detuvo un momento.\n\n\"Mierda, odio esto porque da vergüenza. ¿Eres literalmente ganado?\"\n\nCuando los centinelas se fueron, Fleur, que había estado espiando desde lejos, se acercó a la puerta de hierro.\n\nEra una estructura que solo podía abrirse desde afuera.\n\n'¿Qué diablos hay aquí?'\n\nFlew frunció el ceño y puso el oído en la puerta de hierro para escuchar.\n\nDe repente sintió que no debería revisar dentro, pero al final abrió la caja de Pandora.\n\n\"¡Esto, esto...!\"\n\nLos ojos de Flew se quedaron atónitos al espiar por las grietas en la puerta de hierro sin cerrar."
}