{
  "id": 437,
  "title": "El Día de la Luna Llena (1)",
  "content": "Silencio.\n\nVarias emociones se cruzaban en un silencio que no podía alargarse más.\n\nEthella corrigió su expresión como si nada hubiera pasado y observó detenidamente a Horkin.\n\nHabía que asumir que él ya se había dado cuenta, y en una situación así, la pregunta de '¿cómo?' no era importante.\n\n—Fue una actuación excelente. Si pertenecías al grupo de Gaold, sabías que éramos el equipo Cage enviado por la Asociación.\n\nHace mucho tiempo, cuando Horkin no tenía tantas canas, se esparció un rumor por todo el país de que un monje prodigio había salido del Monasterio de Karsis.\n\nAunque Karsis es famoso en el continente, era un hecho que no se conocía a menos que uno estuviera particularmente interesado en su estructura.\n\nEn ese entonces, Horkin había pasado por la sede de la orden por una misión y vio a una joven en la ceremonia de sucesión.\n\n'Casi lo paso por alto. Menos mal que aún no tengo demencia.'\n\nEra Romi Ethella.\n\nUna profesora de la Escuela de Magia Alpheas.\n\n¿Cuáles eran las probabilidades de encontrar a una profesora de la escuela de Gaold en el cielo?\n\nIncluso si era una probabilidad realista hasta cierto punto, el punto de Horkin era certero: Etella era la pista que estaban buscando.\n\n—¿Es el último recurso de quienes sabían y fingían no saber? Entonces fue una excelente elección. Ya que has tirado bastante de la cuerda, ¿puedes decirme dónde está Gaold?\n\nLos 20 magos detrás de Horkin abrumaban al grupo de Armin con su aterradora energía.\n\n'Es peligroso.'\n\nDesde el punto de vista de Armin como mago, un enfrentamiento directo sería difícil.\n\nPor supuesto, sus compañeros también eran muy fuertes, pero entre ellos estaban Romi Etella y Olifer Shiina.\n\nMientras todos observaban la reacción del oponente, solo Kuan, el espadachín, dio un paso al frente.\n\nComo espadachín que ha vagado por el campo de batalla, sabía lo formidables que eran, pero el espadachín solo lucha para cortar al enemigo frente a sus ojos.\n\n—No hagas nada. Si te mueves...—\n\nHorkin preguntó:\n\n—¿Qué pasa si me muevo?\n\nEl cuerpo de Kuan voló y giró en un instante.\n\nSin embargo, Horkin ya no estaba allí cuando sopló el viento fuerte.\n\n'Esos malditos...'\n\nA diez metros de Kuan, un hombre con abrigo de comadreja sostenía a Horkin por la espalda.\n\nEra Stiklo, un mago de tipo rastreador, certificado como mago de quinta clase especializado en magia sonar.\n\nLa velocidad de propagación del sonar en un medio líquido es de aproximadamente 1,500 m/s.\n\nSi la velocidad de transmisión supera Mach 4, un ataque torpe no funciona desde el principio.\n\nStiklo dijo con voz seca:\n\n—Eres muy impulsivo.\n\n—No hagas nada...—\n\nKuan se lanzó de nuevo.\n\n—Significa que ni siquiera hables.\n\nComenzando con el ataque preventivo de Kuan, 25 personas se movieron al mismo tiempo.\n\nCada movimiento individual mostraba su destreza, Aroella del Fuego apuntó a Shiina y se acercó.\n\n—¡Fuego Extremo!\n\nLlamas densas caían de la cabeza de Aroella y se elevaban formando una torrente de fuego que golpeaba a Shiina.\n\nShiina apretó los puños y abrió bien los ojos.\n\nEl aire se congeló con el sonido de cristales rompiéndose.\n\nMiles de flores espinosas florecieron, y las llamas del Fuego Extremo se enfriaron rápidamente como si se ahogaran en agua.\n\n'Ellos no son aliados, definitivamente.'\n\nLos dos equipos, habiendo probado las capacidades del oponente una vez, entraron en un enfrentamiento total.\n\nCuando el Equipo Cage avanzó seriamente, el equilibrio de poder comenzó a inclinarse rápidamente.\n\nLa magia de fragancia de la líder Rose perturbaba los sentidos, y cuando Mami lanzó su magia de discurso, el suelo se movió como olas.\n\nCon todo tipo de mejoras, escudos, magia curativa y la demostración de fuerza de un mago de combate no inferior a la destreza de un espadachín, el grupo de Armin fue empujado dos kilómetros desde su posición original.\n\nDragón de agua.\n\nUna enorme corriente de agua invocada por el mago acuático Mongrang lo arrasó todo.\n\nCero Absoluto.\n\nCuando Shiina lanzó una magia letal mientras se enfrentaba a Aroella, el dragón de agua se congeló en su forma.\n\nEncima de eso, Ethella corrió.\n\nPuño Ondulante Yin-Yang - Muro Corto.\n\nDesde una distancia de 10 cm, su puño golpeó el costado de Mont Rang docenas de veces.\n\nEl líquido pesado defendió el punto de impacto, pero incluso eso fue destrozado por el poder de la onda.\n\n'¡Debemos eliminar al menos a uno!'\n\nEn el momento en que dio un paso para rematar, un calvo rodó por el suelo abrazando los hombros de Etella.\n\nEstaba en contacto tan estrecho que no podía moverse, pero las venas que sobresalían de su sien calva se engrosaban cada vez más.\n\n'¡Keugh! Qué mujer tan fuerte...'\n\nEn verdad, era la obispa del Monasterio de Karsis.\n\nEthella intentó levantarse, pero el calvo que la derribó abrió la boca y mordió su cuello.\n\nEra la habilidad de Benifis, un mago de combate que fortalecía su poder al devorar la carne del oponente.\n\nMientras Benifis devoraba la carne de Etella y levantaba la cabeza en éxtasis, Etella levantó su torso y le dio un cabezazo.\n\n¡Kwajik!\n\nLa nariz de Benifis se rompió.\n\nSin embargo, gracias a varios aumentos y magia curativa, su postura de abrazo no se aflojó.\n\n—¡Ahora!\n\nAnte el grito de Benifis, Tarvan extendió ambas palmas.\n\nEra el Kaiser Blast, la bomba de vacío que destruyó al Dios Demonio Belkyr.\n\n¡Whoooosh!\n\nLa formación en abanico del grupo de Armin fue inútil, y el radio era tan amplio que todo fue devastado.\n\nCon la densa neblina ondeando al viento, el equipo B, que había terminado la batalla, marchó con orgullo.\n\n—¿Qué?\n\nNo había nada.\n\nDeberían haber cadáveres, pero todo lo que se veía era una llanura arrasada como si se hubiera arrojado una rebanadora de sashimi.\n\nTarvan preguntó mirando hacia atrás:\n\n—Esto... ¿quién lo explica?\n\nAroella habló:\n\n—Primero que todo, es magia. La chica de cabello azul estaba luchando conmigo de cerca. No hay razón para que desaparezca de repente.\n\nMonoros, un desbloqueador y comedor habitual, dio su opinión:\n\n—Quizás, si hay una posibilidad, sería el hombre vendado. Porque era un desbloqueador como yo.\n\nEl santo Moriac dijo:\n\n—¿Qué clase de magia de desbloqueador es esta? ¿Puede existir una magia en el mundo donde 21 jugadores de nivel Cage desaparezcan sin que nadie lo note?\n\nMami, con forma de serpiente, frunció el ceño:\n\n—No desaparecieron. Es como... ¿una desconexión? Algo se rompió.\n\n—Es una detención.\n\nTodos miraron a Horkin.\n\n—¿Te refieres a magia de detención?\n\n—Sí. Escuché que hay uno en la Torre de Marfil. Un mago ciego que usa detención.\n\n—No podemos estar seguros. Que no pueda ver no garantiza que sea de la Torre de Marfil, y no hay garantía de que lo que sufrimos fuera detención.\n\nSimplificando, Horkin tenía razón, pero la objeción del mago de metal Roche también era razonable.\n\nHay pocos ciegos en el mundo, y menos aún magos de la Torre de Marfil.\n\nSin embargo, solo hay un mago en el mundo que puede usar detención.\n\n—Además, ¿qué ayuda recibe Gaold de la Torre de Marfil? Gaold básicamente no confía en nadie. Es un hombre que ha estado oculto durante 20 años.\n\nEl santo Moriac dijo:\n\n—No lo creo. No está desconectado de las personas. Simplemente no necesita relacionarse. Puede aliarse con cualquiera y enfrentarse a cualquiera por salvar a Maze.\n\n—Alto.\n\nRose detuvo la reunión.\n\n—Hay demasiadas suposiciones. En cualquier caso, el oponente tiene magia de detención o una técnica de control de masas de poder equivalente. Y... probablemente está ayudando a Gaold.\n\nIncluso Rose, quien dijo eso, tuvo que recurrir a suposiciones.\n\nEra un reconocimiento de que la dificultad de la misión había aumentado considerablemente.\n\nHorkin resumió:\n\n—Esto es lo que el administrador quiere decir. Mientras el ciego esté a su lado, es imposible deshacerse de Gaold.\n\nTarvan preguntó:\n\n—¿Entonces solo nos chupamos el dedo?\n\nEl mago de comunicación Wagan intervino:\n\n—Esperen un momento. Antes de eso, hay una pregunta que debemos analizar. Si realmente están ayudando a Gaold, ¿qué demonios hacían aquí?\n\nHorkin se acarició la barba.\n\n—Hmm, es cierto. No hay necesidad de dividir el equipo en un lugar tan peligroso como este. De hecho, nosotros también estamos demasiado juntos de forma ineficiente.\n\n—Eso es. Y Gaold está obsesionado con Maze. Si esa persona es suficiente para dividir al equipo, entonces es algo bastante importante. Entonces, si rastreamos lo que hacían aquí, ¿no aparecerá eventualmente Gaold?\n\n—Cierto... puede que sí.\n\nRose apoyó la barbilla y pensó.\n\nDefinitivamente era la solución más clara en la situación actual.\n\n—Bien. Regresaremos al continente. Si podemos averiguar quién incita a Etella a moverse, también deberíamos poder descubrir el paradero de Gaold. Sin embargo, el combate será el último recurso. El hombre vendado no debe intervenir.\n\nNadie objetó.\n\nNadie era tan sumiso como para seguir directamente las instrucciones del líder del equipo, pero incluso ellos pensaban que era mejor mantener al hombre vendado lo más alejado posible.\n\n—Entonces, vámonos.\n\n21 destellos se elevaron al cielo.\n\n* * *\n\nEra temprano en la noche cuando Shirone regresó de inspeccionar las unidades bajo el Segundo Comando Rebelde.\n\nSin embargo, la luz de la luna era tan fuerte que era difícil mirar alrededor.\n\n—Wow.\n\nShirone miró hacia el cielo nocturno como hechizado.\n\nHabía una luna diez veces más grande que la vista en el planeta original.\n\nEra el Día de la Gran Luna Llena, del cual se decía que tenía la ley negativa más fuerte del Purgatorio.\n\nTal vez por eso, en el bosque cercano al cuartel general, los gritos de los monstruos no cesaban.\n\n—Ominoso. Algo debe suceder.\n\n—No te preocupes. Incluso los ángeles no patrullan estos días. Si no es un ángel, la magia grupal puede detenerlo fácilmente.\n\nShirone llegó frente al cuartel general y saludó:\n\n—Entraré primero. Gracias por tu esfuerzo.\n\n—Ah, el capitán también trabajó duro.\n\nAl regresar a la posada, Shirone se sentó en la cama con el cuerpo agotado.\n\nQuería acostarse, pero antes de que pudiera hacer algo, la puerta se abrió de golpe.\n\n—¡Shirone!\n\nFleur entró.\n\n—¿Eh? ¿Senior?\n\nDespués de mirar afuera por un momento, Fleur cerró la puerta y se sentó junto a Shirone.\n\n—Tengo que decirte algo.\n\n—¿Por qué tienes esa cara? ¿Qué pasó mientras estuve fuera?\n\n—Revisé la instalación subterránea durante tu ausencia de unos días. Pero allí...\n\nFleur frunció el ceño.\n\nEl dolor de cabeza volvió a atacarla. Aún imaginar la escena de ese momento hacía que rechinara los dientes.\n\nNunca se había estremecido en ninguna circunstancia, así que Shirone finalmente se preocupó.\n\n—¿Qué demonios está pasando?\n\n—Es un clon humano.\n\n—¿Eh? ¿Qué clon?\n\n—Ahora sé por qué Reysis tomó nuestra sangre. Esto no es normal...\n\n¡Wooooooo!\n\nEntonces, una onda sonora ominosa sacudió el cuartel general.\n\nEl corazón de Shirone dio un vuelco.\n\nNo lo recordaba, pero estaba seguro de haberla escuchado antes.\n\n'¡No puede ser...!'\n\nEl cuartel general ya estaba en pánico cuando Shirone y Fleur salieron al pasillo.\n\nEra la vibración de un ángel que cualquier ser en el Purgatorio reconocería de inmediato.\n\n—Hmm, ¿es aquí?\n\nFuera del cuartel general, bajo la luz de la luna llena, Ikasa flotaba en el aire con los dedos de los pies juntos y el mentón alzado.\n\nDesde afuera, solo era un acantilado, pero no habría mentiras en los resultados de búsqueda de Babel.\n\nPor más que uno se esconda en la naturaleza, los lugares habitados por humanos tienen una sensación artificial única.\n\nBabel, que había buscado por todo el Purgatorio, señaló este lugar como el más probable para el cuartel general rebelde.\n\nLas probabilidades eran de un asombroso 83.3785%.\n\n—¡Vamos, insignificantes humanos! ¡Rápido, muéstrense!\n\nIkasa gritó, pero el acantilado permaneció en un silencio deprimente.\n\nPor supuesto, sabía que la estaban observando desde dentro de la pared.\n\n—Hmph, así es como quieren jugar, ¿eh?\n\nIkasa extendió los brazos y recibió la energía de la luna.\n\nLa presencia de los ángeles caídos es mucho menor que la de los ángeles regulares, pero en el día de luna llena, podrían aniquilar fácilmente a los humanos.\n\n—Haaaaaaah.\n\nCon un gemido frío, su cuerpo astral se desplegó en forma de halo, y su intelecto comenzó a incrustarse en el Halo.\n\nA medida que se completaba cierto cálculo, numerosos círculos mágicos oscuros giraban como engranajes dentro del Halo.\n\n'Lo deseo.'\n\nHalo de Justicia Infinita - Acción Valhalla.\n\n¡Puck! La forma de un puño se estampó en la pared rocosa con un sonido sordo.\n\nComo señal, se comenzaron a excavar surcos por todo el acantilado como una lluvia de puñetazos.\n\n¡Puff puff puff!\n\nParecía que el mundo entero se llenaba de sonido.\n\nEl polvo se levantó del acantilado golpeado a una velocidad indescriptible, y la cordillera desapareció.\n\nEl acantilado retumbaba mientras los noruegos que se escondían dentro del cuartel general se agarraban la cabeza y ¡salían corriendo! Comenzó a colapsar desde la base con un estruendo.\n\n'Miren lo insignificantes que son estos seres...'\n\nLos ojos de Ikasa se nublaban.\n\nAnte la escena donde su deseo se realizaba frente a sus ojos, un placer seco recorría su columna vertebral."
}