{
  "id": 439,
  "title": "El día de la luna llena (3)",
  "content": "Con la activación del cerebro artificial, el tiempo de llegada de Ataraxia fue más del doble de rápido que antes.\n\nMirando fijamente el halo multicolor que se cernía frente a ella, Shirone lanzó su hechizo.\n\n¡'Cañón de fotones!'\n\nMientras los fotones se comprimían y temblaban como si estuvieran a punto de explotar, Ikasa apareció frente a ella.\n\n“¡Kuk!”\n\nAunque Armand mordió el puño que se le clavó en el plexo solar, la onda de choque no pudo ser completamente amortiguada.\n\nIntercambio equivalente de causa y efecto.\n\nLa acción Valhalla no es más que invertir el orden entre energía potencial y cinética, pero adaptarse a ello era difícil para los seres que vivían dentro del tiempo.\n\n“¡Cómo te atreves!”\n\nIkasa lanzó un golpe a alta velocidad con la acción Valhalla, y Shirone lo desvió con los tentáculos de Armand.\n\nCuando el cañón de fotones se disparó a corta distancia, esta vez Ikasa esquivó el ataque con una red de movimientos deslumbrantes.\n\nLos rebeldes sobrevivientes ni siquiera se atrevieron a intervenir en esa batalla donde se cruzaban artes marciales y magia al mismo tiempo.\n\n“Ese es el Nephilim...…”\n\nUn humano compitiendo de igual a igual con un ángel.\n\nAunque fuera un ángel caído, seguía siendo una existencia intocable para los sujetos.\n\nPara ellos, era un evento tan impactante como romper con las creencias que habían mantenido desde tiempos inmemoriales.\n\n“¡Esto no puede ser!”\n\nLo mismo pensaba Ikasa, incapaz de aceptar la realidad.\n\n¿Cómo podía un simple humano, que hace un año ni siquiera podía mover un dedo, estar luchando en igualdad de condiciones con alguien como ella, potenciada por la Gran Luna Llena?\n\n“¡Un simple gusano!”\n\nIkasa deseó ejecutar el mejor combo de ataque posible hacia las coordenadas donde estaba Shirone.\n\nLas estelas de sus puños formaron una barrera gigantesca que se abalanzó como una marea. Shirone adoptó una postura defensiva extrema.\n\nCuando el sistema Ultima entró en acción, la túnica de Armand se retorció junto con su cuerpo, engrosándose.\n\nUna serie de impactos con forma de puño se estampó por todo el cuerpo de Shirone.\n\n“¡Agh!”\n\nUn ataque tan veloz que no permitía pensar en otra cosa que no fuera defenderse.\n\nSin embargo, tras ese tifón de golpes, vendría una oportunidad para Shirone.\n\n‘Tal como pensaba, hay un límite para un objetivo con voluntad. Si aguanto esto, puedo ganar.’\n\nEmpujado por el golpe final de Ikasa, Shirone acumuló Ataraxia mientras soportaba el dolor de huesos rotos.\n\nLa predicción fue precisa. Ikasa, que había acelerado el resultado con la acción Valhalla, no podía moverse.\n\n‘Pero es justo. ¿Lo lograré a tiempo?’\n\nEra algo que debía hacer.\n\nConsiderando la durabilidad de un ángel, esta era la única forma de terminarlo de un solo golpe.\n\nMirando la Ataraxia que se acumulaba rápidamente, Ikasa tenía la expresión de un condenado en el corredor de la muerte.\n\n‘Eso es peligroso.’\n\nLa técnica exclusiva del Arcángel Ichael.\n\nSi se completaba antes de que la acción Valhalla regresara, existía una alta probabilidad de caer en pacifismo solo por su mera presencia, sin importar su poder.\n\n‘Seis segundos. Cinco segundos. Cuatro segundos.’\n\nAtaraxia contra acción Valhalla.\n\nEra una carrera por ver quién completaba primero su poder angelical.\n\n“Es el momento. Sáquenlo.”\n\nCuando Reisis, que observaba desde el sótano del cuartel general, dio la orden, todos los seres vivos en la superficie se detuvieron al mismo tiempo.\n\n‘¿Qué?’\n\nSintiendo un cambio anómalo, Fleur alzó la vista con dificultad.\n\nLas enormes pupilas se movían rápidamente, como si observaran a todos los presentes en el suelo.\n\nArma biológica – Jin Akamai.\n\nEl poder de la antítesis revertía la ley.\n\nComo si estuviera atado con una cuerda, Ikasa se encogió y gritó.\n\n“¡Keugh! esto, esto...…”\n\nIncluso siendo un ángel caído, su capacidad de restricción era increíble.\n\nEra una ley tan poderosa que ni siquiera un ángel común podría soportarla, aun recibiendo el poder de la luna llena.\n\nSi Ikasa había sido inmovilizada, no hacía falta hablar del resto.\n\nLa única persona que aún se movía era Shirone, quien resistía con el poder de la trascendencia mental.\n\n‘Es un poder tremendo. ¿Qué demonios es esto?’\n\nNi siquiera la túnica de Armand pudo resistir, desmantelándose en orden inverso hasta volverse una espada demoníaca.\n\nUn investigador, viendo la situación desde el subsuelo, dijo:\n\n“Todos los sacos están listos. ¿Qué hacemos?”\n\nReisis se quitó la máscara de comandante.\n\nAhora que ya tenía los materiales reunidos, los rebeldes en la superficie no eran más que carne inútil.\n\n“Dejen a la tripulación. Traigan a Shirone, Fleur y al ángel. Preparen inmediatamente el licor de la anécdota.”\n\nLos ayudantes de Reisis se movilizaron de inmediato.\n\nMientras se preparaba el licor Ilhwa, Shirone, Fleur e Ikasa fueron encarcelados tras rejas.\n\nPor supuesto, la verdadera prisión era Jin Akamai, quien los observaba desde el otro lado de la celda.\n\nFleur apretó los dientes.\n\nNunca pensó que Reisis actuaría justo cuando un ángel invadiera.\n\n‘No, es un arma tan increíble. ¿Cómo la crearon?’\n\nEra una situación surrealista: tres enemigos acérrimos encerrados ahora como compañeros de celda.\n\nFleur lanzó una mirada feroz a Ikasa, quien había arruinado todo.\n\nPero las emociones no importaban en este momento. Primero, debía transmitir la información a Shirone.\n\nReisis se estaba fortaleciendo a través de experimentos biológicos, y lo principal era que Shirone había sido elegido como material para ello, y que Garas y Fleur estaban siendo utilizados para producir clones en masa.\n\nEra algo tan absurdo que incluso Ikasa, el ángel caído, se sorprendió.\n\n“¿Una raza inferior tratando de convertirse en dioses? Qué estupidez.”\n\nEra una contradicción que saliera de la boca de un ángel del deseo, pero los pensamientos de Shirone no eran muy distintos.\n\n‘¿Clonándome? ¿Cómo…?’\n\nEntonces, se abrió la puerta y entró Reisis.\n\n“Jeje, ángeles y Nephilim. Una despensa de alimentos realmente apetitosa. No, ¿debería decir lujosa?”\n\nIkasa gritó, mostrando los dientes:\n\n“¡Humano insignificante! ¿Sabes lo que significa desafiar la voluntad de los ángeles?”\n\n“¡Ja, ja! ¿Y tú no sabes lo que significa estar atrapado por una criatura artificial creada por ese humano insignificante?”\n\nSin miedo alguno, Reisis abrió la celda y se sentó frente a Ikasa, acariciándole el mentón.\n\nUn ángel caído tiránico. Pero aún así, era un ángel físicamente.\n\n“Qué belleza. Es perfecta para ser mi nuevo cuerpo.”\n\nShirone preguntó:\n\n“¿Por qué haces esto? Incluso si te vuelves más fuerte mediante estos experimentos inhumanos, solo serás un monstruo.”\n\n“¿Un monstruo…?”\n\nReisis recordó las palabras de Satanás tiempo atrás.\n\n“La forma es solo una función. Solo los humanos bajos le asignan un valor estético. Por lo tanto, el poder es belleza.”\n\nLos huesos faciales de Reisis se deformaron y transformaron en un monstruo.\n\nLos ojos se inclinaron, la nariz se proyectó como la de una bestia y los labios se abrieron hasta debajo de las orejas.\n\nEl entorno brilló como una neblina mientras llamas danzaban en sus ojos de serpiente.\n\nCuando la visión de memoria se activó, Shirone se sintió transportado a un laboratorio.\n\nLos cadáveres de Akamai de la Antítesis, Kuzen de Alimentador, Kenser de Proliferación Celular Infinita, Galtomic de Planta Jinmai y Ringer de Mineral Carapaz estaban dispuestos por separado dentro de la máquina Fusex.\n\n“¿Qué te parece? Estas son las criaturas que me llevarán al cuerpo de un dios.”\n\nShirone apretó los labios.\n\n“¿Crees que con eso puedes convertirte en un dios?”\n\n“Para los seres vivos, la mortalidad no es inevitable. La muerte es solo una función que ellos eligen. Si es por un individuo perfecto, la muerte es solo un fenómeno eliminable. En las dos ranuras restantes, tú y el ángel se fundirán. Al reunirlo todo, me convertiré en el dios del mundo.”\n\n“Estás loco.”\n\nEl odio brillaba en los ojos de Fleur.\n\nElla había sido testigo de principio a fin de cómo Reisis producía clones en masa.\n\n“Bah, ustedes son como excremento que no puede filtrarse en mi cuerpo. Piensen lo que quieran y esperen su muerte.”\n\nReisis abandonó la habitación con esas palabras.\n\nPronto, los investigadores extraerían a Shirone e Ikasa y los arrojarían a la máquina Fusex.\n\nNo había fisura alguna en el licor de anécdota preparado por Ankera.\n\nIncluso si el cuerpo de Ikasa se mezclaba con el plasma, inevitablemente se disolvería en un líquido negro.\n\nFleur forzaba su cuerpo al máximo, pero el poder de restricción de Jin Akamai era tan grande que apenas podía mover un dedo.\n\n“Es grave. Si esto sigue así, moriremos todos.”\n\nIkasa rió.\n\n“Efímeros discutiendo sobre la muerte. Qué molesto.”\n\n“Jaja, ¿sí? Ahora que lo dices, ¿los ángeles viven mucho? Te arrepentirás si desapareces aquí.”\n\nIkasa guardó silencio.\n\nEra cierto. Mientras existieran los Registros Akáshicos, no habría una muerte definitiva, pero la extinción era uno de los eventos más desagradables incluso para los ángeles.\n\n“Hay una manera.”\n\n“¿Una manera?”\n\nShirone volvió a preguntar, girando la cabeza con dificultad.\n\nEl hecho de que aún pudiera moverse bajo la restricción de Jin Akamai demostraba cuán fuerte era la encarnación de Shirone.\n\n“Claro. ¿Crees que un noble ángel será derrotado por una simple criatura artificial?”\n\nFleur dijo:\n\n“¿No estás sufriendo ahora mismo? ¿Cuál es el método?”\n\nIkasa pensó un momento antes de responder.\n\nPero la sensación de desequilibrio no se le quitaba.\n\n“La acción Valhalla destruirá a esta criatura. En otras palabras, primero deseamos el resultado de su destrucción y lo usamos.”\n\n“¿No es eso extraño? Si eso fuera posible, ¿por qué estás atrapada?”\n\nCuando Fleur preguntó, Shirone respondió:\n\n“Porque el coste es demasiado alto.”\n\nIkasa ya no lo ocultó.\n\n“Exacto. En cuanto a fuerza de restricción, se pagaría el equivalente a al menos 8 horas. Es decir, si la destruyo, quedaré incapacitada durante 8 horas.”\n\n“¿Ocho horas…?”\n\nLa fuerza de restricción que obligaría a Ikasa, quien no tardaba ni 30 minutos en derribar una montaña, a pagar 8 horas de labor.\n\nEra un resultado posible porque no se trataba de fuerza física, sino de una antítesis de la ley. Aun así, dejaba claro cuán poderosa era la criatura frente a ellos.\n\nShirone entendió la razón de la duda de Ikasa.\n\n“Te salvaré sin falta. Así que libéranos.”\n\n“Je, ¿crees que creeré en la palabra de un humano?”\n\n“Tienes que creer. Si seguimos así, todos moriremos.”\n\nEl rostro de Ikasa se torció de fastidio.\n\n“No sé si me preocupa a mí, pero ¿qué cambiaría si ustedes salen? No debe haber una sola de estas criaturas. Solo volverán a ser capturados.”\n\n“Para eso tengo un plan.”\n\nDijo Fleur.\n\n“Garas está encerrado en el laboratorio subterráneo. Voy a liberarlo aquí. Para ellos, este lugar será como un jardín florido.”\n\n“Hmm.”\n\nIkasa reflexionó.\n\nEl rey de la cría, Garas, era la criatura más terrible que conocía.\n\n‘¿Eliminar a esta basura con Garas? Bueno, no es imposible si lo liberan.’\n\n“Ikasa.”\n\nShirone, que había trascendido mentalmente, se acercó lentamente y la miró a los ojos.\n\n“Volveré a salvarte. Libéranos.”\n\nEl deseo por la vida humana era verdaderamente tenaz.\n\nEra la razón por la que Ankera tenía que controlar a los humanos, y por la cual Ikasa se convirtió en ángel caído.\n\n“Je, no me compares con un efímero. No le temo a la muerte. Solo me irrita.”\n\n“Pero para ti también… …”\n\nIkasa interrumpió las palabras de Shirone.\n\n“Vete. Te dejaré ir.”\n\nCuando Shirone puso cara de sorpresa, Ikasa resopló incrédula.\n\n“No lo hago por ti. No hay salida. Solo me alivia ver cómo esa mujer que desafía la autoridad de un ángel se va al infierno.”\n\n“Volveré a salvarte. Espera.”\n\nIkasa cerró los ojos en lugar de responder.\n\nA medida que el cuerpo planetario se expandía, las baterías de la acción Valhalla comenzaron a cargarse en el halo.\n\n‘La fuerza de restricción es más fuerte de lo esperado.’\n\nEl cálculo de Valhalla concluyó: 9 horas y 43 segundos.\n\nEse era el tiempo requerido para que Ikasa destruyera a Akamai con el poder de su encarnación.\n\n‘Pero será difícil vencer a un ángel de nivel alto.’\n\nSe consoló pensando que, si no se hubiera convertido en un ángel caído, no la tratarían así.\n\n‘Jamás pensé que llegaría el día en que dependería de alguien así.’\n\nIkasa abrió los ojos con una respiración profunda.\n\n¡Acción Valhalla!\n\n“¡Kiiiiii!”\n\nJin Akamai gritó con todo su cuerpo.\n\nEl punto focal gigante se movió tan rápido como la luz, y su cuerpo viscoso se deshidrató."
}