{
  "id": 441,
  "title": "El Día de la Luna Llena (5)",
  "content": "Shirone y Flew echaron un vistazo al almacén donde los rebeldes en tierra estaban capturados.\n\nLos hombres de Reisis acompañados por Akamai vigilaban la puerta de hierro.\n\n“¿Qué hacemos? Si me acerco, me tumbarán.”\n\n“Parece que Akamai establece contratos con sus usuarios mediante lazos sanguíneos. Primero tendremos que deshacernos del usuario antes de actuar.”\n\nAkamai eran tres, flotando entre siete hombres.\n\nEra imposible determinar con quién tenía el vínculo sanguíneo solo mirando la distancia.\n\n“¿Deberíamos acabar con todos de una vez?”\n\n“Es cuestión de tiempo. Si damos oportunidad al enemigo para reaccionar, seremos mordidos.”\n\n“¿Qué tal acceder por teletransportación?”\n\n“Es lo más sencillo, pero no estoy segura. Ellos también son magos nórdicos. Si eres un ayudante de Reysis, tus habilidades deben ser excelentes.”\n\nShirone recordó a Armand.\n\nDespués de ser capturado por Jin Akamai, le quitaron la espada mágica, pero hay un hecho que Reisis desconoce.\n\nArmand, integrado en el sistema Ultima, está conectado por una señal única a través del tiempo y el espacio, por lo que la información se comparte sin importar la distancia.\n\n“Prefiero llamar a Armand.”\n\nSi está en estado de transformación en las Fuerzas Armadas Geumgang, puede eliminar a los miembros antes de que Akamai se active.\n\nEra factible si la capacidad física de Ikasawa era igual a la de Ikasawa.\n\n“Pero necesito la ubicación. ¿Y si aún no saben que escapamos? Más tiempo, mejor.”\n\n“¿No crees que ya lo han descubierto? Si sueltas a los rebeldes, la ubicación quedará expuesta.”\n\nHabía algo de verdad en las palabras de Shirone.\n\nCuanto más tarde se dé cuenta Raysys, mayor será la tasa de éxito, pero es peligroso planificar sobre suposiciones inciertas.\n\n“Bien, hagámoslo. Pero sin errores.”\n\nShirone retiró las manos e intentó el control normal.\n\nNo podía saber el estado exacto de Armand, pero la ubicación le llegó como una sensación vaga.\n\n‘Ven por aquí.’\n\nSintió una unidad con Armand, como si fuera un imán.\n\nLa sensación se amplificó, Armand se lanzó al alcance de Shirone, doblando la trayectoria en ángulo recto a lo largo del pasillo.\n\nFuerzas Armadas Doradas.\n\nShirone respiró hondo, observó la reacción del grupo y, sin darse cuenta, se lanzó.\n\n“¿Qué?”\n\nFue el último pensamiento de los miembros antes de que una estela borrosa girara ante sus ojos.\n\nMientras el cuerpo de Shirone rotaba, los tentáculos cortaron las gargantas de todos a una velocidad superior.\n\nChin. Turtle tuck.\n\nShirone frunció ligeramente el ceño ante la desagradable sensación que recorría a Armand.\n\nNo dudaba en castigar a quienes hacían experimentos biológicos crueles, pero esto era diferente a la magia.\n\n‘Calma. No es misión solo para mí.’\n\nFlew observaba la reacción de Akamai.\n\nEl usuario murió, pero si aún quedaban lazos sanguíneos, podría haber una reacción tardía.\n\n‘¿Será mejor acabar con ellos o esperar a que se hinchen?’\n\nShirone atacó a Akamai sin conflicto.\n\nMientras la túnica ondeaba, una sombra negra giró.\n\nLos tres Akamai cayeron al suelo, partidos por la mitad como frutas tropicales blandas.\n\nFlew sacó la lengua ante tanta velocidad que no pudo reaccionar.\n\n‘Sistema Ultima. Definitivamente genial. Si está a ese nivel, será de gran ayuda contra el cielo.’\n\nShirone y Fleur intercambiaron miradas frente a la puerta de hierro.\n\nAl desbloquear y abrir la puerta, un vendaval afilado sopló desde dentro del almacén.\n\n“¡Keugh!”\n\nLa túnica de Armand, resistente a impactos pero débil contra cortes, se desgarró justo antes de ser cortada.\n\nSintiendo el dolor, Shirone encogió el cuerpo y miró adentro.\n\nDecenas de pupilas brillaron con luz.\n\n“Krrrr.”\n\nNo eran los rebeldes en tierra los que estaban en el almacén.\n\nO tal vez sí. Shirone reconocía algunos rostros.\n\nPero su apariencia estaba completamente cambiada, conservando solo unas pocas personalidades de cuando eran humanos.\n\nFlu, quien evitó el ataque sorpresa con el algoritmo Dawkins, frunció el ceño al agarrarse el hombro adolorido.\n\n“Como mujeres malvadas…”\n\nRaysys convirtió a todos los inútiles rebeldes en soldados.\n\nAunque no tenían un cuerpo fabricado con máquina Fuzix, la capacidad física para elevar el nivel de telómeros a 5 no era despreciable.\n\n“¡Kuaaaaa!”\n\nLos miembros de la tripulación Norr que perdieron la razón corrieron hacia Shirone.\n\nLos que escaparon del almacén eran más de cien, y ninguno conservaba la inteligencia anterior.\n\n¡Ancho!\n\nAl recibir el golpe de luz, sus mejillas se desgarraron y hasta los huesos de las extremidades se rompieron.\n\nPero los monstruos no dejaron de avanzar.\n\n‘¿Qué sucede?’\n\nLa carne brotaba de las partes destruidas, y el órgano se regeneraba en un instante.\n\n‘Sensor de proliferación celular infinita.’\n\nFlew, dándose cuenta del estado del monstruo, dijo:\n\n“Están equipados con capacidad de regenerar células. No retrocederán ante ningún ataque.”\n\nLos monstruos se dividieron en dos grupos, apuntando a Shirone y Fleur, pero desde el punto de vista de las víctimas, el peso de la batalla no se redujo a la mitad.\n\nLos telómeros son los extremos de los cromosomas que determinan el límite de los seres vivos, y LACES mejoró las funciones corporales reforzando esta parte.\n\nAdemás, combinando rasgos de Kenser, sin límite de telómeros, crearon un soldado que ni se pudre ni muere.\n\nOriginalmente, era una táctica para equipar tropas equivalentes a los Kuroi de la Mecca en la guerra contra el cielo, pero ahora actuaba como un arma biológica mayor para castigar la luz del Distrito 73.\n\n“¡Kuaaa!”\n\nGente con serpientes en los ojos, con un brazo caído como un gusano de tierra y personas convertidas en bestias como lobos, con diferentes formas y habilidades, pero todos con ferocidad insuperable.\n\nLos tentáculos de Armand se movían a gran velocidad y cortaban la carne, pero Shirone sentía que golpeaba contra una pared.\n\n‘A este ritmo, me cansaré primero.’\n\nLos monstruos, acercándose poco a poco, aplastaban a Shirone de arriba abajo con una pared de carne.\n\n“¡Kurrrrr!”\n\nMientras la aplastaban como una tumba, un monstruo que no había probado la carne cerca de la cima lanzó un llanto lastimero.\n\nKwaduk!\n\nEntonces la tumba tembló.\n\nQuadduk! Quadd Deuk!\n\nEl temblor se intensificó y un grito monstruoso surgió del montón de carne como si viniera del abismo.\n\nQuad de de de de de de de de deuc!\n\nEl sonido de huesos rompiéndose, músculos triturándose y sangre mezclándose con órganos internos se mezclaban, y al final, todo empezó a ser succionado hacia el centro.\n\n“¡Aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa...!”\n\nEl último monstruo restante se arrugó como papel y desapareció en un orbe negro.\n\nShirone cayó al suelo y luchó por levantarse.\n\nSu cuerpo convulsionaba tras lanzar una bola oscura tres veces más grande de lo habitual.\n\n“¡Whoa!”\n\nPor mucho que fuera el poder de elevar la trascendencia mental al límite en la Función Inmortal, el desgaste fue considerable.\n\n“¿Shirone, estás bien?”\n\nFlew corrió hacia ella.\n\nEl espacio donde lucharon estaba cubierto de numerosos cadáveres quemados como carbón.\n\nSi Shirone es una luchadora dura que compite en fuerza, Fleur es una anomalía que pelea con algoritmos precisos.\n\nPor muy buena que sea la regeneración de Kenser, no podía aguantar si se le prendía con el pabellón fénix y se le prolongaba el tiempo con el algoritmo Dawkins.\n\n“¿Estás bien? Fue un poco demasiado.”\n\nFlew sintió un ligero escalofrío al mirar el pasillo donde cinco toneladas de peso desaparecieron sin dejar rastro.\n\nJuntaron a los monstruos en un solo lugar y lanzaron una bola oscura.\n\nFue una táctica bruta no considerada anomalía.\n\n“Al final, los rebeldes que nos ayudarán terminan así. Ahora sólo quedamos nosotros dos. Tenemos que detener la bebida de Ilhwa.”\n\nShirone tampoco pensaba retirarse.\n\nAdemás de castigar a Reisis, también prometió regresar con Ikasa.\n\n“¡Ahí! ¡Atrápalos!”\n\nLos ayudantes de Reisis aparecieron en la esquina del pasillo.\n\nEran luchadores de élite que empezaron a buscar a Armand tras salir de su posición original.\n\nPero lo más decepcionante era que cada uno estaba acompañado por Akamai.\n\nAl principio tomaron postura de combate, pero el mismo pensamiento cruzó sus mentes.\n\n‘¡Maldita sea! ¡Llegamos tarde!’\n\nCuando se activaron los ojos de Akamai y se activó la Antítesis, la capacidad de acción de Shirone y Fleur cayó en picado.\n\nComo si hubieran nacido como una especie incapaz de moverse, se sintieron letárgicos, sin fuerza en los músculos.\n\n‘No, pero es más débil que estar tras las rejas. Con esto puedo lanzar un golpe.’\n\nEl problema era el tiempo.\n\nO decapitaban a las tres personas con un solo ataque, o mataban a los tres Akamai.\n\n‘Debo esperar a que todos entren en la trayectoria de corte horizontal.’\n\nCuando Shirone y Fleur no podían moverse, los ayudantes de Resis relajaron el semblante y se acercaron.\n\n“¡Vaya, finalmente los atrapamos, cosas parecidas a ratas! Al menos casi llegamos a la meta.”\n\nCuando el plan salió mal, Raysis se volvió extremadamente violenta, y sólo hubo siete muertes mientras estaba a su lado.\n\nSi hubieran dejado ir a Shirone y Fleur así, habrían sufrido igual.\n\nUn calvo se acercó con sonrisa desagradable.\n\nÉl, quien perdió el orgullo frente a Flu en la medición de afinidad, sonrió amargamente disfrutando la situación inversa.\n\n“Oye, al final terminaremos encontrándonos así.”\n\n“Basura de niño. ¿No tienes miedo del cielo después de esto?”\n\n“¿Cielo? No sé, pero esto es el cielo. Significa que no es un lugar para que personas de tierras lejanas se establezcan y caminen.”\n\nEl calvo acarició la barbilla de Fleur.\n\n“Hmm, al final, lo auténtico es distinto.”\n\n“Quita las manos de mí.”\n\n“Jeje, no hagas eso demasiado. Todos tus clones ya están muertos de todos modos. Sólo tienes una vida, deberías cuidarla.”\n\nFlew vigilaba los movimientos del calvo mientras calculaba meticulosamente las posiciones en el pasillo.\n\n‘Un poco más.’\n\nNo atacar hasta que los tres Akamai estén en rango.\n\nPero el hombre que se apoyaba en la esquina con una sonrisa burlona no mostraba señales de venir del todo.\n\n“Jeje, sólo necesitamos atrapar a Shirone. Así que mejor aquí...!”\n\n“¡Kiaaaagh!”\n\nUn objeto negro salió de repente de la esquina, atrapando al hombre y tirándolo al suelo.\n\nLuego, como una nube de insectos, cosas negras invadieron el pasillo y se giraron para mirar fijamente.\n\n“¡Aaaaaagh!”\n\nLa criatura que derribó al hombre juntó su vientre y sacudió el torso, haciendo que sus patas salieran de la esquina.\n\n“¡Oh, no! ¡No lo hagas! ¡Aaaaaa!”\n\nEra Garas.\n\nEra completamente diferente al que Shirone vio en la sala de contención, pero ninguno de los Garas reunidos aquí se parecía.\n\nGarras atacaba a todos los seres vivos, sin importar la especie.\n\n“¡Kyik! ¡Kiik!”\n\nAkamai, atrapado por Garas, emitió un fuerte ruido, sus pupilas se agrandaron, tembló y cayó.\n\nLos Garas, que estuvieron atados a la Antítesis por un tiempo, gritaban como vomitando resentimiento por perder el lugar de crianza, luego corrieron hacia el pasillo.\n\n“¡Esto, esto...!”\n\nLa cara del calvo palideció ante la carga de Garras, mezcla de características de todo tipo de criaturas.\n\nNi siquiera era una amenaza que usara magia.\n\nAunque el cuerpo entero sufra muerte por huevos, es seguro que implantarán la segunda generación en el estómago del hombre.\n\nShirone tiró de Fleur con la fuerza que guardaba para un contraataque.\n\nClavó sus tentáculos en la pared y amplió la distancia, pudiendo ver de un vistazo la escena macabra.\n\nCriaturas oscuras llenaban el pasillo que se acercaba.\n\nEl calvo salió de la oscuridad y extendió la mano hacia Shirone.\n\n“Yo, por favor…”\n\nEra una mirada propia del final de la desesperación.\n\n“Mátenme.”\n\n“¡Hey, hey! ¡Jejeje!”\n\n“¡Aaaaaagh!”\n\nEl torso del calvo se levantó, y sorpresa, choque y miedo invadieron su rostro a la vez.\n\nShirone y Fleur sintieron que se les erizaba el cabello.\n\nPor suerte no podían ver lo que Garas hacía porque estaba cubierto de oscuridad.\n\n“Vámonos, Shirone.”\n\nMientras Fleur tiraba de su cuello, Shirone también rodó los ojos, miró por un momento el rostro babeante del hombre y luego se dio la vuelta.\n\nLa vorágine del deseo devoraba las instalaciones centrales."
}