{
  "id": 445,
  "title": "El Día de la Luna Llena (9)",
  "content": "avant-garde.\n\nEn términos humanos, el diseño de las Fuerzas Armadas Geumgang era tan audaz y hermoso que rozaba la innovación.\n\nBandas metálicas cruzaban de forma asimétrica la armadura orgánica que se adhería a las curvas del cuerpo, y una capa roja, tan intensa como las llamas, fluía de la cabeza a los pies.\n\nLos guantes hechos de material óseo estaban conectados como las articulaciones de un insecto y cubrían las puntas de los dedos, con uñas tan afiladas como punzones.\n\nA excepción del cerebro artificial, se insertaron pupilas claramente de Akamai que fulminaban a Garas con la mirada.\n\n'¡Listo! ¡Con esto puedo atraparlo!'\n\nLas funciones adicionales de Armand se instalaron directamente en la cabeza de Shirone a través del sistema Ultima.\n\nMientras competía con Satanás, ya había llevado al límite su trascendencia mental, pero esta vez había varias opciones incomparables con eso.\n\n“¡Grande!”\n\nIncapaz de liberarse de la antítesis, Garas segregó un feromona violenta.\n\nEn el momento en que el olor agrio se expandió, todos los Garas que esperaban alrededor se lanzaron hacia Shirone según la orden del rey.\n\n“¡Peligro!”\n\nFlew usó la Niebla de Fuego, la némesis de los seres vivos, para crear un escudo de fuego, pero la obediencia de Garas era tan ciega que podía compararse con la de un objeto inanimado.\n\nEl único objetivo era Shirone, y lanzaron una serie de ataques desde todas direcciones, ignorando la carne que se derretía.\n\n¡Ancho!\n\nMientras Shirone bajaba el puño y lanzaba magia, el espacio se abrió como una cortina de luz explotando.\n\nEl poder del ancho, fortalecido aún más por el reforzamiento de la ley de la criatura S clase Jinmai Sikjong Galtomic, era comparable a la durabilidad de una plancha de hierro.\n\nIncluso los huesos de los Garas, golpeados 40 veces por segundo, se trituraban y cortaban en pedazos como si fueran golpeados con una maza.\n\nTras confirmar eso, Flew detuvo la batalla y se alejó de la línea de combate para quedarse detrás de Shirone.\n\nLos Garas debían haber consumido todos los seres vivos en el sótano de la sede.\n\nDebido a la naturaleza de su fertilidad que aumentaba exponencialmente, era claro que aunque derrotaran a los enemigos en el laboratorio, serían inundados sin fin.\n\n'No puedo aguantar el pabellón fénix. Esto no es un problema que pueda resolver solo mi línea.'\n\nSu posición en el proyecto siempre fue la de apoyo.\n\nAunque ayuda a sus compañeros con su versátil desempeño en la misión, no era suficiente para lidiar con los incontables Garas.\n\nPor supuesto, Shirone también participaba en el proyecto como un terminador que destruye factores y facilidades clave, pero ahora había superado ese nivel.\n\nLiteralmente, un arma biológica en la que se reúnen todo tipo de rasgos.\n\nIncluso entre las miles de especies diferentes de Garas, ha evolucionado a una figura poderosa que no encuentra enemigos naturales.\n\n“¡Quaaaaaa!”\n\nEl lagarto gigante vomitó llamas y derritió a Armand, pero la armadura pronto se restauró con la capacidad regenerativa de Kenser, un proliferador celular infinito.\n\nAl darse cuenta de que no sería fácil, los monstruos de la familia felina atacaron al grupo con afilados dientes y garras.\n\nEntonces, el metal de Ringer, un tipo de mineral blindado con la mayor durabilidad, se creó, convirtiendo a Shirone en una fortaleza impecable.\n\n¡Kang! ¡Kang! ¡Kang!\n\nDureza incomparable.\n\nMientras todas las armas ofensivas de los Garas eran destruidas, gritos dolorosos resonaban por el laboratorio.\n\nEl metal plateado volvió a ser orgánico, y los extremos de la capa se retorcían en tentáculos rojos.\n\nEn la punta de los tentáculos que azotaban a los enemigos estaban los dientes de Kuzen el Devorador, que ingería materia orgánica para generar energía volátil.\n\nMientras sus dientes se entrelazaban como una trampa para tobillos y mordían a los Garas, una fuerza explosiva recorrió el cuerpo de Shirone.\n\nShirone se impulsó desde el suelo y se adentró en el grupo de Garas, lanzando un ataque enlazado en movimiento de escopeta.\n\nMientras el destello pasaba, todos los valores de estado como tamaño, fuerza, masa y velocidad aumentaron, y la carne de Garas se rompía con solo rozarla.\n\n“¡Kiaaaaa!”\n\nEl Rey de Garas, que buscaba una oportunidad en medio de la muerte de sus subordinados, saltó y lanzó un hechizo.\n\nAl comprimirse el aire, vientos más filosos que cuchillas se precipitaron.\n\n¡Tititting!\n\nDocenas de líneas plateadas se dibujaron sobre la armadura de Shirone a lo largo de los rasguños del viento.\n\nEra el metal de Ringer que ni siquiera se rompía con el Puño Onda Yin-Yang de Etela, así que ni el viento lograba penetrarlo.\n\n“¡Te devoraré entera!”\n\nGaras presionó los hombros de Shirone y abrió su articulación mandibular al límite.\n\nJusto cuando iba a desgarrar el rostro de Shirone con sus afilados dientes, se activaron la antítesis cibernética y otras.\n\n“¡Aagh!”\n\nCuando Garas no pudo moverse con la lengua afuera, Shirone reunió su espíritu y se preparó para contraatacar.\n\nLas habilidades de Galtomic amplificaron la ley, y el gran cañón fotónico, de un metro de diámetro, se comprimió con un estallido.\n\n“¡Cosa…!”\n\nLa energía del destello creada por su masa y velocidad quemó el cuerpo de Garas hasta reducirlo a cenizas.\n\n“¡Kyik! ¡Kiik!”\n\nCuando murió el rey de la tribu, el grupo de Garas se confundió.\n\nGaras estaba dispuesto a morir por el deseo de reproducirse, pero lo que tenían delante ahora era un depredador que trascendía a los seres vivos.\n\nPocos estaban dispuestos a pelear con Shirone hasta el final, y la mayoría optó por darse la vuelta y escapar por la puerta.\n\n“¡Es grave! ¡No pueden salir!”\n\nCuando Garas abandona el laboratorio subterráneo, el ecosistema cercano colapsa completamente.\n\nNo, la escala del daño sería inimaginable si no existieran especies alienígenas que bloqueasen su influencia.\n\n'No me queda más remedio que intentarlo.'\n\nShirone activó la última opción de Armand.\n\nMientras el halo de colores blanco y negro giraba sobre su cabeza, comenzó a calcular los deseos de Shirone.\n\nAcción Valhalla.\n\nEl tiempo para que el deseo alcance el resultado se transmitió como una vaga sensación.\n\nCuando se concedió la aprobación, Shirone desplegó el círculo mágico sin demora.\n\nAtaraxia se saltó el proceso de integración y nació justo frente a ella, y un cañón fotónico se creó automáticamente y disparó hacia adelante.\n\n¡Aaaaaaaaaaaaaaa!\n\nFlew cerró los ojos y giró la cabeza ante el incidente que sucedió sin tiempo para prepararse.\n\nUn destello de luz tan brillante que paralizó los músculos oculares explotó, y un rugido avanzó rápidamente.\n\nLa duración del destello fue de 3 segundos.\n\nEn un tiempo que tomaría mucho contar, la onda de masa extrema barrió todo lo que se interpuso.\n\nFlew, que se había cubierto los oídos y no podía moverse por largo tiempo, abrió lentamente los ojos y giró la cabeza.\n\nEra realmente una vista magnífica.\n\nComo si un trozo de barro hubiera sido cortado en pedazos con un cuchillo, el laboratorio obstruido fue perforado en forma de destello de luz.\n\nMi boca quedó abierta ante una escala demasiado natural para considerarse hecha por humanos.\n\nLa luz se filtró por el techo roto, y no se veía ningún cadáver de Garas.\n\n“¡Grande!”\n\nShirone miró hacia adelante con la nariz torcida.\n\nEl tiempo para que Shirone quedara incapacitada para rellenar la causa del resultado es aproximadamente 23 segundos.\n\nEra una figura que se obtuvo gracias a elevar el umbral de trascendencia mental mientras se formaba una mentalidad unificada con Armand.\n\nFlew murmuró incrédulo.\n\n“Pensar que incluso el poder de un ángel fue absorbido.”\n\nIncluso si es un intercambio equivalente de causa y efecto, la inversión de causa y efecto es un evento tremendo para un ser que no puede ir contra el flujo del tiempo.\n\nEn particular, si la habilidad del arcángel, Amplificación Súper Mágica, puede desplegarse de inmediato, el grado de incapacidad para actuar no puede llamarse desventaja.\n\nUna vez que el Cañón Fotónico atraviese Ataraxia, pocas criaturas sobrevivirán ante su poder.\n\nShirone, que esperó 23 segundos en un estado cómodo, exhaló profundamente en cuanto se liberó la restricción.\n\nTras desarmar el diamante y volver a la forma de espada, Armand emitió un extraño resplandor.\n\nShirone usó el control valorado para flotar la espada frente a sus ojos y la examinó de cerca.\n\nEra un color que parecía sangre fluyendo por el metal, por lo que era un poco grotesco, pero lo suficientemente adictivo para que fuera difícil apartar la vista.\n\n<Espada Mágica Armand> Versión Ultima (Funciones equipadas: 6)\n\n1. Acción Valhalla de Ikasa: Intercambio equivalente de causa y efecto. Cálculo automático de intercambiabilidad.\n\n2. Piel de Ringer: Crea una sustancia metálica súper fuerte. Respuesta automática.\n\n3. Amplificación mágica de Galtomic: Reforzamiento explosivo de la ley.\n\n4. Metabolismo comedor de Kuzen: Energía volátil generada al ingerir sustancias orgánicas.\n\n5. Restauración absoluta de Kensor: Maximiza la tasa de regeneración celular.\n\n6. Antítesis de Akamai: Suprime las acciones del objetivo invirtiendo la ley.\n\nDespués de ordenar las funciones de Armand en su cabeza, Shirone se dio cuenta de repente de lo que había pasado por alto.\n\nUn total de 8 criaturas estaban combinadas, pero solo se añadieron 6 opciones.\n\nExcluyendo el tipo principal Armand, al mirar atrás las características faltantes, eran las de Lacey.\n\n'¿Qué pasó? La bebida de Ilhwa habría sido perfecta. ¿Será porque el rasgo no se absorbe por ser un mara cuadrado?'\n\nFlew puso su mano sobre el hombro de la pensativa Shirone.\n\n“¿Estás bien? ¿Estás bien luchando así?”\n\nSu voz tembló de emoción al ver de cerca la formidable danza de Shirone.\n\nEl poder de pelea de Shirone con la habilidad de Armand era lo suficientemente fuerte como para usarse incluso en la batalla contra el Cielo.\n\nLo más alentador de todo, era un Terminator que debía dar un golpe sin precedentes al cielo.\n\nLo que más temía era ser asesinada por alguien antes de poder lanzar el Castigo Divino.\n\nSin embargo, si tenía el poder para protegerse, la tasa de éxito de su misión también aumentaría mucho.\n\n“Estoy bien. Los pulmones también se han recuperado. Sin embargo... ¿realmente Garas fue aniquilado?”\n\nFlew miró el lugar por donde pasó el destello.\n\n“Como éramos las únicas criaturas capaces de reproducirse en el laboratorio, todos debieron estar corriendo aquí.”\n\n“Pero hay excepciones.”\n\n“No, probablemente no pasará. ¿Puede alguien que ha pasado hambre 10 días oler carne y no venir corriendo? Porque las necesidades de Garras son mucho mayores.”\n\nVarias personas aparecieron a través de las grietas en el techo.\n\nEran sobrevivientes enterrados entre los escombros.\n\nShirone suspiró aliviada.\n\nEl incidente de hoy podría haber sido el punto de partida para la unificación de los rebeldes si hubiera alguien que pudiera probar las maldades de Raysis.\n\n“¿Están bien? ¿Qué pasó con el comandante?”\n\n“Muerto, todo.”\n\nLa tripulación escuchó la interpretación con el dron que Shirone había lanzado y asintió con amargura.\n\nEs afortunado que el comandante loco que usó incluso a sus subordinados como sujetos de prueba muriera, pero el daño a la sede fue irreversible.\n\nCuando Shirone llegó al suelo, los miserables sobrevivientes se juntaron en círculo.\n\nEl comandante murió y hasta los oficiales fueron aniquilados.\n\nAhora, la única persona en quien podían confiar era la luz del Área 73, Shirone.\n\n“Nephilim, ¿qué debemos hacer ahora?”\n\n“Por favor, sé nuestro comandante. Es algo que solo tú puedes hacer.”\n\nEra un sentimiento honesto que no me gustaba.\n\nEra irónicamente extraño que quienes negaron a Ankera y se reunieron en el Purgatorio intentaran deificar a alguien otra vez.\n\n'Podría ser más fácil. Pero...'\n\nTambién es algo peligroso.\n\nCuando dejas el juicio a otros, los humanos cometen cosas más crueles que los humanos.\n\n“Está bien. Realizaremos una operación para unir a los rebeldes, así que regresen y traten sus heridas.”\n\nNo era una manera que me gustara, pero cuando los ojos de los miserables miembros de la tripulación cobraron vida, pensé que estaba bien.\n\nEl proyecto Gaold era lo más importante, y aferrarse a las propias ideas sería un ideal peligroso.\n\n'Se acabó.'\n\nAsí terminó el trabajo en el Segundo Comando.\n\nLos dos completaron con éxito su tarea, pero el silencio cayó entre ellos.\n\nTodavía había cosas pesadas en el corazón.\n\nVida, seres vivos, humanos.\n\nEn el Purgatorio, donde los humanos también son solo una especie, ¿en qué sentido existimos?\n\n'Laysis...'\n\n¿Cómo explicar que ella, que predicaba la inutilidad del cuerpo, en realidad estuviera obsesionada con él?\n\n¿Es la razón un producto de la evolución más allá de la naturaleza animal, o simplemente otro deseo creado para ocultar el deseo?\n\nCansada de preguntas sin fin, Shirone suspiró y miró hacia el cielo.\n\nUna mosca que había escapado del sótano volaba hacia arriba.\n\n(fin del volumen 18)"
}