{
  "id": 446,
  "title": "Armadura Mental (1)",
  "content": "Los dos ojos de rueda de hierro se entrelazan para formar el mundo, y todo cambia dentro de él.\n\nEse es el Halo del Sol y la Luna.\n\nEs una técnica que convirtió a Sein en la persona más fuerte del sistema mental de la Línea Negra, permitiéndole controlar perfectamente el entorno dentro del rango de igualación de valores horizontales.\n\nEs decir, si el valor horizontal es 100, es posible aumentar la fuerza a 99 en lugar de reducir la velocidad a 1.\n\nDependiendo de la configuración, el valor de transformación es infinito, por lo que el mecanismo real no es tan intuitivo, pero según cómo se maneje, contiene un potencial formidable para derrotar a oponentes superiores.\n\n- Nuevo programa detectado. misión.\n\nEl halo de Babel reconoció inmediatamente el cambio en el mundo.\n\nEl mayor cambio fue que la velocidad de Sein superaba la de ella.\n\nNo es que Sein haya acelerado o Babel haya disminuido su velocidad.\n\nPara ser precisos, fue el resultado de igualar la velocidad relativa de los dos objetos.\n\nEl método letal de respuesta de Babel, que había alcanzado los 2.7 mil millones, cayó bruscamente a solo 2 millones.\n\nHabía pasado mucho tiempo desde que Babel calculó tan lejos para un solo individuo, y además humano.\n\nPor supuesto, aún quedaban 2 millones de posibilidades para matar instantáneamente al mundo.\n\nPero lo que realmente asustaba a Babel era que era un programa completamente indomable que ni siquiera sentía alivio por ello.\n\nSin descuidos, sin impaciencia.\n\nBabel solo repetía los cálculos existentes y presionaba el mundo con diligencia.\n\n'Es realmente complicado.'\n\nEra el poder mental que Sein, que igualaba cientos de entornos que conducían a una ventaja en la batalla, había reducido para nivelar el nivel.\n\nSu Zona Espiritual era tan enorme como la de Jonah, ya que era uno de los pocos magos de tipo espíritu, pero ahora se redujo a un área de solo 20 metros cuadrados.\n\nBabel entró en combate cuerpo a cuerpo sin demora.\n\nSi el número de contramedidas letales aumentaba a 830,000, no había razón para negarse.\n\n'Es un monstruo. No hay ningún resquicio.'\n\nEra una fuerza a la que incluso Sein, que había lidiado con numerosas personas fuertes, no le quedaba más que sacar la lengua.\n\nNo era una habilidad trascendente, pero el poder de combate derivado del algoritmo impecable era comparable al de un ángel.\n\n¡Ching! ¡Ching!\n\nCada vez que la capital de Babel rozaba la mejilla de Sein, un rugido agudo perforaba su tímpano.\n\n'Ya estoy atrapado en una trampa.'\n\nHabía una sensación de que Babel comenzaba a estar seguro de algo.\n\nNo lo soportaría.\n\nSi las cosas seguían así, la cabeza de Sein caería en los próximos 10 segundos.\n\n- Método de respuesta a la muerte: 32,564.\n\nUna causa produce un efecto, y el efecto a su vez se convierte en la causa de un nuevo efecto.\n\nEl número de contramedidas disminuyó exponencialmente ya que todos los factores causales que ocurrieron desde el inicio de la batalla contribuyeron al resultado actual.\n\nY eso solo significaba una cosa.\n\n'¡Muere!'\n\nIncluso en el momento en que Sein estaba convencido, los rebeldes no podían moverse.\n\nSolo Sein era consciente de la muerte definitiva.\n\n¡Aaaaaang!\n\nEntonces, un enorme pilar de acero cayó frente a sus ojos.\n\nAntes siquiera de revisar la barra en el suelo, Sein levantó la cabeza.\n\nEl cuerpo blindado, que alcanzaba los 30 metros de altura, estaba en postura de golpear el suelo con los brazos.\n\nEra un titán perteneciente al nivel 3 del sistema de combate mecha.\n\nIncluso en la sede rebelde, solo había tres equipos, y el poder del cañón flash térmico creado con la formidable fuerza física y pulsos magnéticos que se acercaban a las 3,000 toneladas en masa era el mejor entre las tecnologías mecha.\n\nRequería cientos de miles de elixires y miles de toneladas de minerales para producir uno, e incluso los programas que componían el sistema no fueron diseñados por nadie.\n\nSi se necesita un Piper para operar el Kuroi, entonces el Titán no puede controlarse sin montar el Kuroi.\n\nEsto se debe a que solo mover uno de los brazos del Titán requiere 10 toneladas de fuerza física.\n\nEra un equipo extremadamente sensible para su tamaño porque era un método de transmisión de poder en orden Piper, Kuroi y Titán, por lo que el poder de combate variaba mucho según la habilidad del piloto.\n\nLa persona a bordo del Titán Unidad 1, que aplastó a Babel, era un piloto genio y comandante rebelde, Crude.\n\nNo intervino porque supiera que Sein era peligroso. Era la confianza de que definitivamente podría derrotarlo ahora.\n\nSin embargo, esa confianza fue destrozada por la poderosa fuerza que irrumpió en el panel de control un momento después.\n\n“¡Aww!”\n\nAl escuchar el roce de hierro, Babel levantó la gigantesca palma del Titán con ambas manos.\n\nCuando Crude tiró de la palanca de control, el motor de plasma entregó potencia con un rugido poderoso como si estuviera a punto de explotar.\n\nMientras más lo hacía, más rápido giraba el halo de Babel.\n\nFinalmente, se expandió como una Nova, expulsando el peso ridículo y tirando del cuerpo hacia afuera.\n\n¡Aaaaaaaang!\n\nCuando la palma del Titán chocó de nuevo, el suelo se rompió y un pilar de tierra de decenas de metros de altura se elevó.\n\nSein retrocedió como si deslizara y cubrió el campo de batalla.\n\nLa red de fuego de Kuroi bordó el cielo, y los dos Titán restantes dispararon sus cañones flash térmicos hacia el Babel volador.\n\nKanya y Lena, que perdieron a sus padres, también estaban entre los miembros que luchaban frenéticamente.\n\n“¡Muere!”\n\nKanya rompió a llorar y apretó el gatillo.\n\nSin embargo, era imposible acertar a un objeto más rápido que una bala.\n\n- Programa Babel: Sistema de combate de área amplia activado.\n\n-Objetivo: Todos.\n\n- Patrón de batalla: Masacre.\n\n-Método de respuesta letal: 7.\n\nBabel, que aplicó el nuevo algoritmo, corría por el campo de batalla a una velocidad aterradora.\n\nCada Kuroi en el lugar donde pasó el destello plateado explotó y se desplomó.\n\n¡Toc! ¡Toc! ¡Toc! ¡Toc!\n\nCada vez que los tres Titán golpeaban el suelo, las vibraciones se transmitían a los pies de las tres personas a decenas de metros.\n\n'No puedo derrotar a Kuroiro. Ya es un enemigo más allá del alcance de la comparación de fuerza.'\n\nCrude siguió la barra con sus exquisitas habilidades de pilotaje.\n\nEra una velocidad difícil de seguir con el ojo humano, pero la trayectoria de Babel aún se dibujaba en el radar.\n\nSin embargo, era para medir la inercia, y estaba completamente en manos del piloto acertar al objetivo.\n\n'¡Está aquí!'\n\n¡Booooaaaang!\n\nLos hombros del Titán se abrieron y un cañón cavernoso negro sobresalió, disparando un cañón flash térmico.\n\n- Probabilidad de evasión: 0%. Adoptar postura defensiva.\n\nBabel dejó de volar y cruzó los brazos en forma de X. Al mismo tiempo, un destello aterrador hizo que el cuerpo metálico cayera al suelo.\n\n¡Aaaaaaaang!\n\nUna barra doblada a la altura de las rodillas estaba de pie en el lugar donde la tierra se volvió rojo oscuro y se derritió como lava, expulsando humo.\n\n'¡Maldita sea! ¿De qué diablos está hecho?'\n\nPara estar seguro, no es un mineral puro.\n\nPero ni siquiera se le ocurrió qué aleación podría usarse para lograr tal durabilidad térmica.\n\n'Diez segundos.'\n\nSi la energía del cañón flash térmico pudiera concentrarse por más de 10 segundos, incluso la barra mundial no tendría más remedio que derretirse.\n\nSin embargo, habiendo calculado eso, Crude sonrió amargamente.\n\nEra natural cuando consideras lo que una barra podría hacer en 10 segundos.\n\nCon el paso del tiempo, las víctimas llegaron una tras otra.\n\nAunque Sein igualó todos los entornos para ser desfavorable a Babel, fue empujado hacia atrás.\n\n'Raro. Es realmente extraño.'\n\nSein se dio cuenta solo después de dar un paso atrás de la batalla.\n\nEsa máquina no es en absoluto hecha por humanos.\n\nSolo parecía una máquina, y el programa interno estaba muy por encima de la capacidad humana.\n\n¿Obra de ángeles? ¿o qué más?\n\nEse fue el nivel de extrañeza de Babel que Sein sintió.\n\n- Sistema de batalla cambiado.\n\nCuando el número de rebeldes disminuyó en la cantidad establecida, Babel finalmente dejó de funcionar.\n\n“¡Ahora! ¡Ataque de poder!”\n\nCrude dio la orden inmediata, y miles de balas la impactaron.\n\nEl cuerpo de Babel, que chisporroteaba chispas, era como la llama misma.\n\n- Activar arma de mapa. Nombre en clave Babel.\n\nBabel finalmente reveló su verdadero valor de existencia.\n\nCuando dobló su torso como un arco, su cuello se desprendió y fue hacia su espalda, y luego su pecho se abrió.\n\nEl cañón con bolas de vidrio quedó expuesto, y los brazos y piernas se incrustaron en el suelo para servir de soporte mientras el torso caía detrás de las piernas.\n\n¡Kurrrrrrr!\n\nOcurrió un fenómeno eléctrico frente a la esfera de vidrio de Babel mientras apuntaba al Titán.\n\n“¡Cañón flash térmico! ¡Dispara directo!”\n\nCrude, que sintió la crisis, concentró seis cañones en tres Titán.\n\nEl disparo directo al suelo con un arma de ataque de área amplia era una regla de combate que no estaba en el manual, pero no estaban en posición de cubrir eso ahora.\n\nSeis cañones flash térmicos se lanzaron hacia Babel, y al mismo tiempo, enormes cañones fotoeléctricos dispararon desde las esferas de vidrio de Babel.\n\nCuando las dos energías colisionaron, todo el centro de comando fue tan brillante como la luz del día, y el mundo se llenó del sonido de la quema.\n\nEl Titán de Crude, con un agujero atravesado en un hombro, tambaleó como si fuera a colapsar en cualquier momento.\n\n“¡Keugh! ¡Maldita sea!”\n\n- Prueba de lanzamiento de Babel completada. Operación de disparo.\n\nCañones de partículas de luz fueron disparados desde el cañón de Babel en todas direcciones como si ignoraran el poder previo.\n\nLiteralmente un arma de mapa.\n\nEl poder de fuego era suficiente para devastar toda la sede en un minuto.\n\n“¡Maldita sea! ¡No puedo!”\n\nSein corrió hacia Babel e intentó un último recurso.\n\n¡Pongamos la igualación del sol, la luna y el halo en el sistema de Babel! Mi mente divagaba como si estuviera soñando.\n\n'¿Qué diablos es esto...?' \n\nUn sistema laxo y complejo en el que incluso quienes han entrenado su mente incontables veces caen en el pantano del olvido.\n\nUn rayo de luz azul penetró el centro de esos numerosos circuitos.\n\n* * *\n\n\"Jaja.\"\n\nEn la quietud de Niflheim, donde todo estaba congelado, solo se escuchaba la respiración de la guía.\n\nIncluso él, que había hecho un contrato con el Espíritu de Hielo, no parecía poder resistir unas horas más.\n\nEra natural que incluso la Salamandra, un monstruo de nivel 2, ya no pudiera mantener las llamas.\n\nNo solo se congelaron hasta morir, sino que la sombra del cadáver se arrastraba hacia sus tobillos.\n\nKang Nan apenas abrió la boca congelada.\n\n\"¿Dónde diablos está Hel? ¿No podrías haberte equivocado de camino?\"\n\nLa guía respondió con voz moribunda.\n\n\"Solo vine como me enseñaron. Más que eso, yo... no sé...\"\n\nLa guía pagaba un alto precio por su codicia.\n\nLa idea de tomar una montaña de elixires negros y convertirse en el gobernante del continente era solo un espejismo frente a la realidad.\n\n\"Esto, no más...\"\n\nJusto cuando la guía estaba a punto de decir su voluntad, los pasos de Zulu se detuvieron.\n\nEl frío severo estaba llevando su cuerpo a un estado terrible, pero su rostro seguía tranquilo.\n\n\"Gaold, allí.\"\n\nUna enorme sombra se movía bajo la capa de hielo donde Zulu señaló.\n\nSombras diminutas llegaban de todos lados, se unían y se levantaban en forma de campana convexa, elevándose sobre el hielo.\n\n¿Enemigo?\n\nEn cualquier caso, fue el primer cambio que apareció tras matar al grupo de Segadores.\n\nAdemás, esa era la razón por la que Gaold había sido paciente y había seguido a la guía hasta aquí.\n\nPor un momento nadie se movió.\n\nEra una vista perfectamente natural en Niflheim, pero todo cambió cuando la oscuridad creciente reveló gradualmente su realidad.\n\nCucú Cucú Cucú!\n\nMientras el hielo se movía, Kang Nan mantuvo el equilibrio y miró fijamente a la oscuridad.\n\nAlgo de 10 metros de altura, vestido con una túnica blanca sobre un fondo negro, se elevaba hacia el cielo.\n\nNo se veían piernas, y los extremos de las túnicas se dividían en docenas de piezas que ondeaban.\n\n'¡Esto... tremendo!'\n\nKang Nan apretó los dientes y tomó postura de combate.\n\nEl sol se estaba oscureciendo.\n\n¡Cheeik!\n\nVolteé la cabeza al sonido que escuché desde abajo, y las llamas de la Salamandra estaban completamente apagadas y empezaban a congelarse.\n\n\"¿Uh, uh uh?\"\n\nLa guía emitió un sonido de sorpresa.\n\nEl entusiasmo crecía desde la punta de sus dedos. Pero cuando el éxtasis llegó a su cabeza, ya se había convertido en un cadáver congelado.\n\n\"Es mucha magia.\"\n\nZulu borró el cadáver de la Salamandra y se concentró.\n\nQué jefe lanzar dependería de la alineación del oponente.\n\n\"Yo soy Hel, la diosa de la muerte.\"\n\nLas cejas de Gaold se fruncieron.\n\n\"Errantes de Niflheim, suministraré y demandaré sus vidas.\"\n\n\"Cuaack.\"\n\nGaold avanzó incluso con un oponente incomparable con el Segador.\n\nLa Salamandra se fue, así que de ahora en adelante tendrán que iniciar el fuego con su propio cuerpo.\n\n\"En efecto, fue así. No era local.\"\n\nEl rey de Niflheim, la tierra de los muertos.\n\nEsa era la identidad de Hel."
}