{
  "id": 447,
  "title": "Armadura Mental (2)",
  "content": "El halo del sol y la luna que apareció en el centro del sistema de Babel transmitía toda la información a Sein.\n\nEra el mismo efecto que si la conciencia de Sein fluyera dentro del sistema, y Sein encontró un rayo de luz azul que penetraba el circuito enmarañado como una telaraña de luz.\n\n'Esto...'\n\nEl sistema Ultima era solo una señal, pero Sein no podía extraer ninguna información de esa señal.\n\nUn concepto altamente conciso, en un nivel diferente a la dificultad o complejidad.\n\nEra tan inmenso que representaba una intuición extrema que la cognición humana no podía contener de una vez.\n\n'¿Quién diablos hizo esto?'\n\nSein ascendió sin cesar a lo largo del sistema Ultima.\n\nEn el lugar donde pasó el destello azul, un círculo mágico compuesto por un sistema angelical bloqueaba el centro, como bloqueando una esquina de calle.\n\nEl concepto del círculo mágico también era difícil de leer para los humanos, pero era afortunado para el mundo que fuera bastante complicado.\n\nSein, que analizó las señales del círculo mágico igualando el halo del sol y la luna, abrió los ojos como sorprendido.\n\n'¡Mierda! Era así.'\n\nSegún la confirmación, por mucho que el círculo mágico de los ángeles hiciera, parecía que esta señal unificada perfecta no podía ser perturbada.\n\nLo único que el algoritmo del círculo mágico cambiaba era el propósito del desempeño del ángel metálico.\n\n'Alguien manipuló la configuración de detección de enemigos. No un rebelde. Más bien, esto...'\n\nUn arma para matar ángeles.\n\nSi ese era el caso, solo quedaba una cosa que Sein debía hacer: revertir la configuración cancelando el círculo mágico del ángel.\n\nSi eso sucedía, podría golpear el cielo con un contraataque.\n\n¡Halo del sol y la luna!\n\nEl halo, tan claro que era imposible siquiera pensar que giraba, comenzó a desmontar el círculo mágico angelical.\n\n“¡Grande!”\n\nSein fue abrumado por la cantidad de información mucho mayor de lo esperado.\n\n'¡Maldita sea! Esta es información que solo se necesita para cambiar una configuración de detección de enemigos.'\n\nEra plenamente consciente de lo grandioso que era el producto intelectual del destello azul que penetró el sistema.\n\n'No. A este ritmo es demasiado tarde.'\n\nAunque Sein era un Sirviente con igualación, parecía que tomaría 200 horas desmantelar completamente el círculo mágico.\n\n'No hay manera de ganar así. No queda más que destruirlo desde dentro.'\n\nLa rotación del halo se detuvo en el momento en que el halo del sol y la luna se instaló en el centro del círculo mágico del ángel.\n\nLa consecuencia de la parada repentina fue tan poderosa que le aplastó la cabeza a Sein.\n\n“¡Keugh!”\n\nLa lógica central del círculo mágico abrumaba la lógica del mundo.\n\nLuego, el círculo mágico emitió una luz brillante y atacó la lógica de Sein.\n\nSangre brotó de la nariz de Sein por el impacto causado por el halo del sol y la luna que giraba en sentido contrario a la lógica del mago.\n\n'¿Tiene sentido esto? ¿Cómo puede establecerse tal proposición?'\n\nEl círculo mágico angelical negó por completo el pensamiento que los humanos habían desarrollado durante miles de años.\n\nLas grietas en el halo del sol y la luna dibujaron fisuras desagradables.\n\nLos ojos de Sein gradualmente se voltearon, y sangre brotó entre sus dientes apretados.\n\n'¿Es este el fin...?' \n\nLa conciencia de Sein cayó al borde del abismo.\n\nEn ese momento, el sistema Ultima expandió el destello y permeó el círculo mágico.\n\nLa rotación inversa del halo del sol y la luna se detuvo.\n\nSein, que despertó al borde de la muerte, tembló ante un fenómeno más allá de la imaginación.\n\n'Increíble.'\n\nUna señal compuesta solo por uno estaba cortando rápidamente el enlace del complejo círculo mágico angelical.\n\n'¿Qué diablos es este sistema?'\n\nUna señal única que encapsula perfectamente todo el universo.\n\nIncluso la gran lógica de un ángel no era más que el murmullo de un idiota ante la única intuición que podría enfrentarse a los Registros Akáshicos.\n\n-Reconectarse al sistema Ultima.\n\n-Sistema Primitivo Babel en funcionamiento.\n\nBabel comenzó a reiniciarse mientras un pequeño cambio creado por Sein hacía que el sistema lógico de Kariel fuera tan inexacto como un grano de polvo.\n\nMientras el círculo mágico se fragmentaba, Sein activó la Igualación.\n\nCuando los dos engranajes encajaron, la lógica destruida de Kariel fue cuidadosamente molida y devuelta al mundo de la nada.\n\nEl sistema Ultima seguía siendo simple, pero creció.\n\nA medida que la luz se expandía, todo finalmente se reunió.\n\n¡Wu wu wu!\n\nEl cañón fotoeléctrico de Babel desapareció como si se cerrara un grifo.\n\nLuego, las piernas y brazos incrustados en el suelo se levantaron y el torso se enderezó, volviendo a su forma anterior a la transformación.\n\n¡Toc! ¡Toc! ¡Toc!\n\nMientras el piloto se relajaba, docenas de Kuroi cayeron de rodillas al disminuir la potencia transmitida al piper.\n\n“¿Qué pasó? ¿Se acabó?”\n\nDurante los 20 segundos que los cañones fotoeléctricos dispararon continuamente, la sede rebelde quedó completamente devastada.\n\nEl Titán pilotado por Crude estaba dañado, y la mitad de las fuerzas del mando estaban muertas.\n\n-Inicialización del programa Babel.\n\nBabel, que estaba en postura de combate, bajó la mano.\n\nLuego las alas eléctricas se desintegraron en puntos, y la cabeza y las rodillas comenzaron a descender lentamente.\n\n- Sin señal.\n\n- Esperando registro de usuario.\n\nBabel se arrodilló en las ruinas antiguas y esperó la aparición del próximo usuario.\n\nUna mirada absolutamente repugnante para los rebeldes.\n\nLa cabina de Kuroi se abrió y Kanya vino corriendo con Cigna.\n\n“¡Aaaaaaa!”\n\n¡Bang! ¡Bang! ¡Bang!\n\nCada vez que la cara de Babel era golpeada con una espada, ocurría una poderosa explosión, pero ni siquiera se formaba hollín en la superficie metálica.\n\nSi tenía la durabilidad para soportar cañones flash térmicos, no era algo que pudiera ser dañado por un mero Cigna.\n\nEso enfureció aún más.\n\nLa figura inmóvil de Babel, como si estuviera dispuesto a aceptar el pecado, hundió el corazón de Kanya en la desesperación.\n\n“Hermana, ¡detente!”\n\nLena corrió llorando y detuvo a Kanya.\n\nAunque desquitaban su ira en un pedazo de metal, solo el cuerpo del que golpeaba se dañaría.\n\n“¡Suéltame! ¡Te mataré! ¡Suéltame!”\n\n“¿Y si vuelve a funcionar? ¡Solo es una máquina!”\n\n“¡Aaah aaah aaah aaah!”\n\nKanya tiró el Cigna y gritó al cielo.\n\nAunque perdió a su padre, estaba tan resentida que ni siquiera podía vengarse.\n\n“¡Ugh!”\n\nSein se limpió la sangre de la nariz y se levantó lentamente.\n\nCrude, que había bajado del Titán, se acercó manteniendo la calma.\n\n“Finalmente lo lograste. Gracias. Gracias a eso, se redujo el daño.”\n\nAunque ya había sufrido un daño tremendo, la inacción de Babel frente a Crude fue mucha.\n\n“No, el sistema se reparó solo. Solo desbloqueé la cerradura.”\n\nCrude miró a Babel con expresión seria.\n\n“He conocido a muchos nórdicos, pero nunca vi uno tan poderoso como tú. Si dices eso, ¿qué demonios es esa máquina?”\n\n“No sé los detalles. Lo único que sé es que no fue hecha para lidiar con sujetos. Es un arma antigua para arcángeles.”\n\n“Un arma antigua...”\n\nCrude se acercó a Babel, que dejó de funcionar.\n\nAl mirar su rostro bajado, vio que la luz roja del panel aún parpadeaba.\n\n“No parece que se haya cortado la energía. ¿Estás dormido?”\n\n“Tal vez. Parece que el sistema se inicializó mientras destruía el círculo mágico del ángel.”\n\n“Eso es. Hmm.”\n\nCrude se puso de pie con los ojos brillando.\n\n“Entonces... ¿qué tal si usamos esto?”\n\nNo es que Sein no lo hubiera pensado tampoco.\n\nSin embargo, como persona que exploró directamente el sistema de Babel, pudo afirmar que había poca posibilidad.\n\n“El sistema de Babel consiste en señales integradas que trascienden el ámbito humano. No podemos descifrarlas.”\n\nLas capacidades de Babel trascienden las del Titán.\n\nSería de gran ayuda para la fuerza si se convirtiera en un aliado, pero ¿qué humano podría descifrar la señal?\n\n'¿Cómo usar esto?'\n\nLos gritos de las víctimas permeaban los pensamientos fríos de Sein.\n\n* * *\n\nNo era la oscuridad que cubría el sol. Era la energía de la muerte que había fluido durante eones.\n\nMientras Hel, el gobernante de Niflheim, mostraba su presencia creciendo en tamaño, Gaold y su grupo temblaban.\n\nQuizá lo que más se asemeja a la muerte es el frío.\n\nLa energía de la muerte, que no puede expresarse en temperatura, penetraba hasta los huesos y suprimía la vitalidad.\n\n“¡Ugh!”\n\nKang Nan abrió los ojos de par en par y activó su cuerpo.\n\nHay que superar con vida.\n\nSi no demuestras que estás vivo activando cada célula, terminarás como la guía.\n\nEn ese momento, el rostro de Gaold se arrugó como un demonio y una fuerte presión atmosférica lo aplastó contra el suelo.\n\nDolor 100,000 veces.\n\n¡Uy!\n\nLa oscuridad descendió como un papel tapiz desprendiéndose, pero pronto la energía de la muerte volvió a envolver el espacio.\n\nSin embargo, era un fenómeno extraño para Hel.\n\nLa energía que bloqueaba incluso al sol no podía borrarse con presión atmosférica.\n\n'¿La voluntad de vivir?'\n\nEra una voluntad más allá de la imaginación.\n\n“¡Arrogante humano, ¿por qué rechazas la muerte?!”\n\nHel levantó su cuerpo y habló solemnemente, pero Gaold fingió no escuchar, perdido en sus pensamientos.\n\n'Este es realmente complicado.'\n\nIntentó medir el umbral del dolor necesario para suprimir una energía más poderosa que la del Segador, pero no fue una tarea fácil.\n\nCuando no obtuvo respuesta, Hel habló de nuevo.\n\n“¿Caminaste hacia la muerte en busca de una abominable Miro? Pero lo único que te espera delante es el dios de los muertos.”\n\nMiro.\n\nEn el momento que escuchó esas palabras, Gaold se transformó completamente.\n\nUn terremoto ocurrió en su pupila y todas las venas comenzaron a sobresalir.\n\n'¿Cómo... lo entiendes?'\n\n“No hay nada desconocido para los muertos. Solo no interfieren.”\n\n“¡Cuac! Quiero decir.”\n\nBlancos aparecieron en los ojos de Gaold.\n\nMientras la niebla de la autonegación se extendía por su cuerpo, incluso la energía de la muerte dio un paso atrás como aterrorizada.\n\nKang Nan percibió el peligro y se acercó.\n\nNo sabe hasta dónde llega el límite de percepción del dolor, pero el antiguo límite ya fue superado.\n\n'¡¿Cómo sabes lo que la gente dice?! ¡Obviamente no...!'\n\n\"Cállate.\"\n\nLa boca de Gangnan se cerró firmemente.\n\nAsí no podrás secarlo. La mente de Gaold no sería más que pensamientos de Miro.\n\n“¿Dónde está Miro? Será mejor que lo digas rápido. A menos que quieras morir otra vez.”\n\n“¡Miro ...!”\n\ngritó Hel.\n\n“¡Keeeeeeeeeeeeeee!”\n\nLas palabras que siguieron fueron tan feroces que el corazón se detuvo.\n\nLa túnica se quitó, revelando el rostro de Hel, que parecía la suma de todas las muertes del mundo.\n\nMientras la energía de la muerte aumentaba, afilada como una cuchilla, Zulu, que bloqueaba el camino de Kang Nan, lanzó un jefe.\n\n“Posmetry.”\n\nCao oh oh!\n\nUn enorme pájaro de luz envolvió a los dos.\n\nLa energía oscura los golpeó al siguiente instante, pero simplemente pasó sin causar impacto.\n\nPájaro espacio-temporal, posmetría.\n\nAunque Zulu es famosa por ser una invocadora lich, Posmetry también era un monstruo de nivel 2 que solo ella podía dominar.\n\nPosmetry aparece una vez cada cuatro años en la isla ecuatorial de Canarica, vuela por tres segundos antes de desaparecer, presumiblemente quedándose en otra dimensión.\n\nZulu tardó 12 años en recopilar todos los registros de posmetría que se habían presenciado hace miles de años y lograr convertirlo en un jefe.\n\nConsiderando que permanece 3 segundos cada 4 años, el periodo exacto era solo 9 segundos, y la gente sigue a Rich como una gran anécdota para alabar la genialidad de Zulu.\n\nKwak Kwah Kwah Kwah Kwah!\n\nPosmetry transportó a los dos a otro espacio-tiempo durante tres segundos, y todo lo ocurrido en ese tiempo no tuvo efecto en ellos.\n\nPor primera vez, Kang Nan pudo ver claramente el aura de la muerte pasando frente a sus ojos.\n\nLo que pensaba que era oscuridad era en realidad un patrón infinitamente superpuesto de rostros gritando de los muertos.\n\n\"Tres segundos. No aguanto más.\"\n\nNo hacía falta escuchar a Zulu.\n\nAl mismo tiempo que Hel mostraba sus verdaderos colores, Gaold ya cargaba hacia el rostro del demonio.\n\n¡Miro! ¡Miro! ¡Miro! ¡Miro! ¡Miro! ¡Miro!\n\nSolo una palabra pasaba a la velocidad de la electricidad en mi cabeza, y esa creencia ciega traía aún más dolor.\n\n“¿El dios de los muertos? Algo como una concha...!”\n\nAlzando la mano derecha en alto, Gaold bajó el puño y lanzó un hechizo.\n\nDolor 500,000 veces - presión de aire.\n\nMientras la forma de Hel se desintegraba, fue pisoteado hacia abajo como decenas de miles de gotas de agua cayendo.\n\n¡Wu wu wu wu wu!\n\nEl retrasado impacto hizo vibrar todo el paisaje arriba y abajo como si un planeta temblara."
}