{
  "id": 450,
  "title": "El Comienzo del Cambio (2)",
  "content": "La sala de mando y control del 1er Comando Rebelde.\n\nMientras Shirone llevaba a Kanya y Lena, Crud informaba sobre la batalla a Gaold y los demás.\n\nEl daño causado por la barra era mayor de lo esperado, perdiendo rápidamente el 40% del poder y desperdiciando el 53% de las municiones.\n\nEl punto principal del informe era que una guerra total contra el Cielo era imposible en el estado actual.\n\nFue un logro sorprendente que el bando de Syrone unificara el 2º ejército rebelde, pero igualmente la sede fue cortada.\n\n“Más temprano que tarde, la producción del gran Targis se completará en la fábrica de municiones Night AlRiance. Sin embargo, no hay personal suficiente para operar. Aunque se eviten Ángeles y Mara, es imposible acercarse a Arabot pasando por las hadas del Ministerio de Justicia y los gigantes de la Guardia Real.”\n\nLos pensamientos de Sein eran iguales.\n\nNeutralizar el sistema de defensa aérea del Cielo, Aegis, es romper los muros exteriores.\n\nA partir de ahí, dependía de cuánto tiempo pudieran aguantar los rebeldes y qué tan lejos pudiera llegar Gaold.\n\n'Y Shirone. Para lanzar el Castigo de Dios, debe poder entrar al menos en la entrada de Arabot.'\n\nUna vez que la masa se reúne en gran altitud, tarda unos 14 minutos en caer al suelo.\n\nPor eso el cálculo se hizo disparando el láser Seindo casi en vertical y prediciendo el período de rotación durante 14 minutos hacia el centro de Arabot.\n\nLa razón de fijar un ataque ultra corto y de alta dificultad es porque la operación se centra en recuperar el laberinto.\n\nDependiendo del estado del laberinto, la variable cambia en tiempo real.\n\nEn ese caso, sería una pérdida usar el Castigo de Dios antes, incluso para reducir las oportunidades de recaptura.\n\n'Quiero ver la situación hasta el final, incluso arriesgándome. En ese sentido, los requisitos de penetración de Syrone serán clave.'\n\nMientras todos estaban ensimismados, llamaron a la puerta y entró Shirone. Kanya y Lena, que no sabían por qué, estaban también con ella.\n\nAl saber que había ido a consolar a las dos hermanas, Crud miró con desconfianza a Shirone que las acompañaba.\n\n“¿Qué sucede? ¿Tienes algo que decir?”\n\n“Tengo una sugerencia. ¿Dónde está Babel ahora?”\n\n“¿Un ángel metálico? Está en la Cuarentena Kuroi.”\n\n“Por favor, guíame allí.”\n\n“¿Por qué? Los Ángeles Metálicos están clasificados como Seguridad Nivel 1 dentro de las instalaciones del Comando. Entiendo la tristeza por perder a un familiar, pero no puedo permitir el acceso.”\n\n“Tal vez pueda reiniciar a Babel.”\n\n“¿Babel...? ¿Vas a reiniciarla?”\n\nCrud se mostró incrédulo.\n\n¿No dijo Sein eso? Se dice que el sistema del ángel metálico es producto de un ser de dimensión superior que supera el sistema informático de los ángeles.\n\n'¿Me habrán convencido las dos hermanas?'\n\nÉl fue quien vio claramente la escena en que Kanya intentó destruirlo balanceando a Cigna cuando Babel dejó de funcionar.\n\n“Lo siento, pero eso...\"\n\n“Por favor, permítanme. No sé si Shirone podrá hacerlo.”\n\n“Señor Flew.”\n\nCrud es un comandante frío en la reunión, pero con Flew es un poco más cálido.\n\n“¿Qué quiere decir Shirone con que puede hacerlo?”\n\nFlew era el único que sabía que Shirone tenía un sistema Ultima.\n\nEra porque el seguimiento del 1er Comando estaba demasiado ocupado para informar todo lo ocurrido en el 2º Comando, y los otros miembros también necesitaban un descanso.\n\n'¿Cómo explico esto?'\n\nNo solo el Sistema Ultima era desconocido para cualquiera excepto el involucrado, sino que había una reticencia a revelar que Shirone liberó a Babel.\n\nPor supuesto, nunca pensó que Shirone fuera responsable del desastre en el Primer Comando.\n\nPero se preguntaba si otros también lo pensaban.\n\n'Es mejor ocultar lo que se puede ocultar.'\n\nShirone no pudo ignorar la voz de su conciencia, pero Flew era un mago que iba hasta el fondo en todo.\n\n“Primero, por favor guíen a Shirone hacia Babel. Shirone dará una explicación detallada allí.”\n\nEntonces, cuando Sein hizo la solicitud formal, Crud accedió y se dirigió al almacén donde estaba en cuarentena Babel.\n\nAunque la guardia era estricta, no podían ocultar el miedo en sus ojos.\n\nEra literalmente la existencia que había llevado a la sede al borde de la aniquilación.\n\n“¿Cómo vas a reactivar esto?”\n\nBabel tenía la cabeza baja como dormida, pero Shirone ya lo sentía desde el momento en que entró al almacén.\n\n'La salida es la misma. Solo desapareció la orden.'\n\nEl flujo de carga que forma la barra se transmitía claramente a través del Sistema Ultima.\n\nMientras Shirone se acercaba lentamente, sintiendo que podría levantarla en ese instante, Crud dijo.\n\n“Espera, ¿estás seguro? Algo único...\"\n\nAunque Shirone reactive a Babel, si ataca a los rebeldes como antes, la aniquilación será inevitable.\n\nDijo Sein.\n\n“No tienes que preocuparte por eso. Porque el algoritmo del ángel está completamente roto. Es un hecho que ya confirmé con la Rueda de Hierro.”\n\nIncluso Sein no sabía cómo Shirone reiniciaría a Babel.\n\nSuposo que el sistema injertado en Babel es un sistema de información revolucionario que unifica todas las señales del mundo.\n\nLo más parecido en el mundo original sería un número binario, pero esto era un nivel superior.\n\n'Conectar con Babel.'\n\nShirone cerró los ojos y resonó con el Sistema Ultima. Entonces, los paneles incrustados en los ojos de Babel brillaron en rojo.\n\n- Nueva detección de usuario. Acceso al sistema Ultima.\n\nUna señal invisible se extendió entre Babel y Syrone, integrando la información de ambos.\n\n'Esto...'\n\nLa sensación de conectar con Babel por primera vez fue increíble. Lo que Babel veía, él también lo veía.\n\n-Ejecutar programa nativo de Babel. Código Gaia número 2 descubierto.\n\n-Absolutamente inviolable. Entrar en modo de configuración de algoritmo.\n\nLa voluntad de Shirone se convirtió en un lenguaje de programación único que alimentaba a Babel y comenzó a ser introducido automáticamente.\n\n-Primer objetivo. Proteger a los rebeldes.\n\n-Segundo objetivo. Eliminar al enemigo rápidamente si la protección de los insurgentes es imposible.\n\n-Tercer objetivo. Proteger a Kanya y Lena cuando sea imposible eliminar al enemigo.\n\nSi se activa el tercer algoritmo, la situación de batalla ya está perdida.\n\nEra un programa que contenía el sentido de responsabilidad de Shirone por la tristeza de las dos hermanas que perdieron a su padre justo frente a sus ojos.\n\nEl algoritmo se conectaba de forma compleja hasta la cuarta y quinta orden.\n\nPoder resonar entre humanos y máquinas con una sola señal era una tecnología en un nivel completamente distinto a la telepatía.\n\n-Aplicado algoritmo Shirone. Programa Babel en ejecución.\n\nMientras Babel, que había estado arrodillada, se ponía de pie con el sonido de un motor, los guardias del centro de contención apuntaron sus arcos al mismo tiempo.\n\nIncluso Crud, consciente de la presión abrumadora de Babel, no tuvo más opción que retroceder un paso, tragándose la saliva.\n\nBabel, que caminó directo hacia Shirone con pasos retumbantes, se arrodilló y rindió homenaje al Código Gaia Número 2.\n\n\"Babel. Cumpliré las órdenes de Shirone-sama.\"\n\nLa voz de Babel, escuchada por primera vez, era tan calmada y clara que era imposible imaginar la brutalidad de sus actos.\n\n“Oh, cómo es esto...\"\n\nCrud estaba impactado al ver que el arma del terror que destruyó la sede mostraba una actitud sumisa hacia Shirone.\n\nSometer a Babel, que destruyó incluso el sistema mental angelical, significaba que el espíritu de los Nephilim superaba al de los ángeles.\n\n'¿Es esta la luz del Área 73?'\n\nDe todos modos, si Babel se convertía en aliada, nada podría ser mejor. Podía restaurar el poder de combate perdido del 1er Comando si era su brazo fuerte.\n\nPero Shirone pensaba diferente.\n\nPara usar la barra como arma de combate, no debía considerarse solo la eficiencia.\n\n¿Quién querría pelear junto a la máquina que mató a su familia?\n\nComo era de esperarse, cuando Kanya vio a Babel levantarse, sus ojos se iluminaron y sus puños temblaron.\n\nMáquina abominable.\n\nLo que era aún más irritante es que estaba hecha de un metal tan fuerte que los humanos no podían romperlo.\n\nShirone dijo con tono calmado.\n\n“Babel, cumple mis órdenes a partir de ahora.”\n\n“Cumpliré las órdenes de Shirone-sama.”\n\nShirone miró a Kanya y dijo.\n\n“Destrúyelo aquí mismo, si quieres, Kanya.”\n\n“¡Shirone!”\n\nFleur gritó.\n\n¿Por qué destruir un arma antigua tan poderosa como un ángel?\n\nGaold, por su parte, levantó la comisura de la boca.\n\nLa guerra es un choque de todo, y las emociones son más importantes que la táctica en las peleas humanas.\n\nAhora que la mitad de los rebeldes han perdido a sus familias, si Babel no se trata con claridad, no habrá espíritu de lucha.\n\n'Es como tú, Shirone.'\n\nPor supuesto, el método de Shirone es poco convencional.\n\nQuizás es humanidad o audacia pensar que si Kanya destruye a Babel, eso es todo.\n\n'Jaja. Bueno, no sé sobre guerra.'\n\nBabel dijo calmadamente.\n\n“Si Kanya lo quiere, me destruiré a mí misma.”\n\nCuando la elección pasó a Kanya, los guardias que habían perdido a sus familias la miraron con ojos cautelosos.\n\n'Quiero matarte. Quiero destruirte pero...'\n\nKanya se mordió el labio hasta sangrar.\n\nEra realmente extraño. La máquina que masacró brutalmente a los rebeldes no sentía ni la más mínima intención asesina.\n\nPorque no había carne desde el principio. Todo era solo la apariencia de una máquina desde el punto de vista humano.\n\n“Cuando esta guerra termine...\"\n\nKanya apretó los dientes y se dio la vuelta.\n\n“Tendrás que pagar el precio.”\n\nDetrás de ella, mientras se alejaba, Babel respondió con tono amable.\n\n“Cuando la guerra termine, pagaré el precio.”\n\n* * *\n\nShirone no pudo dormir hasta tarde.\n\nEra la única elección que podía hacer por Kanya, pero por otro lado, le preocupaba haberla lastimado más.\n\nEn ese momento, Zulu llamó y entró.\n\n“¿Dormías?”\n\nShirone saltó de la cama.\n\n“No. Entra.”\n\nAunque trabajan en equipo, Zulu seguía siendo un senior difícil para Shirone.\n\n“¿Cómo te sientes?”\n\nPensó que sabía por qué había venido Zulu.\n\nAunque lo pensara, no podía asegurar que la destrucción de Babel no estuviera mezclada con emociones en absoluto.\n\n“Lo siento. No volverá a suceder. Aclararé mi mente para que no haya interferencias en la misión.”\n\nShirone se esforzó por actuar con ojos claros.\n\nAunque era inferior en experiencia respecto a sus compañeros, no tenía intención de ser una carga.\n\nPero las palabras de Zulu fueron inesperadas.\n\n“Shirone, no tienes que esforzarte tanto.”\n\nUna sensación extraña y pesada atrapó la garganta de Shirone. Sus ojos se enrojecieron por las lágrimas y quedó sin palabras.\n\n“Los humanos no son tan fuertes. La mente gobierna el cuerpo. ¿Qué, entonces, gobierna la mente?”\n\nMientras Shirone esperaba calmadamente la respuesta, Zulu puso sus manos sobre su pecho y dijo:\n\n“Es el corazón.”\n\n“Corazon...\"\n\n“El corazón no tiene sustancia, por eso no puede entrenarse. Gaold, Sein y Miro también tienen grandes poderes mentales, pero conocen la tristeza, y a veces se tambalean. Aunque tengas un corazón tan fuerte como la adamantina, estar triste es estar triste.”\n\nShirone habló con sinceridad.\n\n“En realidad, es muy doloroso. Creo que soy responsable de la muerte del padre de Kanya y de los rebeldes.”\n\n“Aceptar la tristeza es natural, pero si la mantienes demasiado tiempo, puedes enfermar. Ahora, déjame enseñarte el secreto de la impermanencia. Prueba esto.”\n\nZulu puso su mano sobre el pecho de Shirone.\n\n“El cuerpo, la mente y el corazón están conectados. Para ponerte en el ciclo de la respiración. Entonces puedes detener la actividad de tu mente por un rato.”\n\nTodos los seres vivos respiran. Por lo tanto, enfocarse en la respiración es un acto de volver a lo básico de los seres vivos.\n\n“Inhala, exhala. Inhala, exhala.”\n\nLa vida es, al fin y al cabo, respirar.\n\nMientras solo se concentraba en eso, los pensamientos que distraían a Shirone fueron expulsados de la realidad.\n\nTras un minuto así, Zulu acostó lentamente a la dormida Shirone y habló en idioma del Medio Oriente.\n\n“Shirone, el corazón humano es el infierno. Si un día caes en ese infierno, no olvides esta respiración del no pensar.”\n\nZulu acarició la frente de Shirone con una mirada compasiva, apagó la luz y salió cuidadosamente de la habitación."
}