{
  "id": 451,
  "title": "El Comienzo del Cambio (3)",
  "content": "Pasada la medianoche.\n\nA medida que se acercaba la guerra contra el cielo, el corazón de Kuan se sentía pesado.\n\nLa muerte no da miedo.\n\nLo que realmente me asusta es romperme.\n\nPermanecía como una espada rota en la cabeza de todos, en los corazones de los vivos y los muertos.\n\n'No puede seguir así. Tengo que volverme un poco más fuerte.'\n\nFue un pensamiento que comprendí durante la batalla con el ringer, un tipo de mineral carnívoro.\n\nLo atrapó con el Puño de Onda Yin-Yang de Etela, pero originalmente, era algo natural que debía hacer con su propia espada.\n\nShiina estaba particularmente preocupada.\n\nNo poder mostrar mis habilidades frente a ella siempre me molestaba.\n\n\"Gracias por sus esfuerzos. Entonces, comenzaremos la operación mañana.\"\n\nAl final del pasillo, la puerta se abrió y Shiina salió.\n\nEra hora de que los que estaban en puestos de combate descansaran, pero para los encargados de la estrategia, era su trabajo celebrar reuniones hasta el amanecer.\n\nKuan miró fijamente a Shiina hablando con los comandantes rebeldes con una sonrisa en su rostro.\n\nPensé que tenía una personalidad fría, pero en el trabajo de oficina, inesperadamente, era una mujer que sabía sonreír hermosamente.\n\n'Es diferente a mí.'\n\nTratar con personas siempre es agotador, y la única persona que conoce es su amiga de la infancia Kiyora Ellis, por lo que la inesperada actitud de Shiina era un placer diferente.\n\nShiina, que estaba sonriendo, se encontró con los ojos de Kuan.\n\nComo sorprendida de que estuviera despierta a esa hora, levantó las cejas y bajó la cabeza, levantando ligeramente las comisuras de su boca.\n\nKuan también se inclinó en silencio.\n\nY justo cuando estábamos a punto de hablar, Armin de Gwangan salió de la sala de conferencias.\n\nMientras iba y venía de los numerosos cotos de caza en el Purgatorio, su relación con Armin no mejoró en absoluto, pero Shiina era diferente.\n\nLa relación entre las dos personas, que había sido fría durante el proceso de pasar por batallas prenatales y tener reuniones toda la noche, parecía haberse relajado un poco.\n\nAunque era torpe con las emociones, podía decir que la expresión de Shiina era diferente a cuando lo miraba, solo con mirar los ojos del espadachín.\n\nAlguna distancia.\n\nPero incluso eso era una mirada que podía expresar la confianza entre los dos.\n\nShiina, que se giró después de Armin, se volvió hacia Kuan y se inclinó como si se hubiera dado cuenta tardíamente.\n\nEn ese momento, no quería ser saludado por ella.\n\n***\n\nKuan se durmió.\n\nLa pesadilla de perder a Aquiles ante Fengzhang lo hizo nuevamente agobiarse por las tijeras.\n\n\"¡Dios mío! ¡Dios mío!\"\n\nDe vuelta a la realidad, Kuan se agarró la cabeza.\n\n\"¡Maldita sea!\"\n\n¿No lo dejaste todo? ¿No vino a blandir la espada final después de hacer del cielo su tumba?\n\n'Tu resolución se ha embotado. No puede seguir así.'\n\nKuan pateó su espada y salió.\n\nEra un momento en el que todos dormían, pero encontró un lugar donde la gente no vendría lo más posible, y vagamente desenvainó su espada.\n\nSolo espada.\n\nCreía que podría vivir blandiendo una espada el resto de mi vida.\n\nAlgunos dicen que es solo cuestión de blandirla. Pregunto si está bien cortar rápida y fuertemente.\n\nKuan no tenía intención de hacerles entender.\n\nNo quería probar el duro dolor contenido en el hierro que solo los que han empuñado la espada podían comprender, las mil eones de entrenamiento y la vida de resistencia.\n\nUna ráfaga de viento cortó la oscuridad. Me moví hacia adelante cortando el aire de esa manera.\n\nSu pierna coja era muy pesada, pero apretó los dientes y blandió la empuñadura.\n\n'¡Muévete! ¡en acción!'\n\nPor mucho que lo intentara, una pierna sin tendón de Aquiles no me venía a la mente.\n\n\"¡Maldita sea!\"\n\nLa respiración de Kuan se volvió cada vez más difícil.\n\nEn el momento en que sus piernas acalambradas no pudieron sostenerlo, su cuerpo se elevó.\n\n-Kuan maneja bien la espada.\n\nAgarrar la espada fue una ocasión muy trivial.\n\nAl principio, pensé que podía hacer cualquier cosa. La idea es libre hasta el límite, y el movimiento es el extremo de la extrañeza.\n\nPara él, el negro es un sueño, una misión y una esperanza que puede lograrlo todo.\n\n\"¡Genial!\"\n\nA medida que el cuerpo de Kuan rotaba al aterrizar, un afilado torbellino barrió por todas partes.\n\nSolo queda la espada. Lo único que quedaba en el agarre que no podía sostener nada era todavía un trozo frío de metal.\n\nPor eso no se puede soltar.\n\nLo único que puede hacer es cortar, y ha vivido pensando que solo ese es el valor de su existencia.\n\n'Yo soy la espada. Es solo una espada.'\n\nKuan blandió furiosamente su espada en la cara de la mujer, que se estremecía cuanto más intentaba negarlo.\n\n¿Por qué?\n\nEra la primera vez que la espada parecía tan insignificante.\n\n'¿Qué?'\n\nParadójicamente, Kuan trascendió un reino en el momento en que se apartó de la espada por primera vez en su vida.\n\nLa gravedad externa divergente y convergente se correspondía más rápido de lo que podía tocar el teclado humano más rápido, y cientos de fuerzas gravitacionales se entrelazaron para crear turbulencias.\n\nRotación sobre rotación, y rotación sobre rotación, la espada de Kuan giró.\n\nUna explosión sónica explotó cuando vientos tormentosos atravesaron la atmósfera y el aire la cortó.\n\n'Olifer Shiina… ….'\n\nLas alturas se dispararon sin conocer el final. Aun así, no siento la alegría del pasado.\n\nCuanto más quería soltar la espada que no podía soltar, más se abría a nuevas espadas, pero aun así no podía encontrar la alegría del pasado.\n\n'Cálmate. Estoy renunciando a vanas esperanzas.'\n\nCon una mano ensangrentada, Kuan agarró la espada.\n\nNada sin una espada.\n\n¿Acaso ni siquiera el espectro que sonreía bellamente en el aire vino a mí después de ver mi espada?\n\n\"Soy un demonio negro.\"\n\nApretando los dientes, Kuan avanzó.\n\nEl torbellino que creó, de decenas de metros de diámetro, se movió y barrió el solar baldío.\n\n¡Woo woo woo woo!\n\nEl enorme torbellino se dividió en cientos de torbellinos más pequeños que se extendieron en todas direcciones.\n\nEn el viento que estaba comprimido como una neblina, Kuan se detuvo en su lugar y bajó su espada.\n\n¡Whoa, oh, oh!\n\nLa espada de la tierra fue revelada.\n\nEl lugar donde el viento desapareció quedó devastado con rastros de la espada.\n\n\"Haaaa… ….\"\n\nKuan miró al cielo con un débil gemido.\n\nLa hoja estaba absorbiendo la sangre que fluía de la palma rota.\n\nPude sentir el sol asomando por las montañas.\n\nEn el tiempo en que nadie había abierto los ojos todavía, Kuan miró el lugar donde Shiina dormía.\n\nEsa noche, Kuan había superado tres niveles, y Shiina dormía profundamente, sin saber qué nivel había alcanzado un hombre por ella.\n\n***\n\n“La producción del Targis ha sido completada.”\n\nMitgan informó a Frank Wein, el líder de la Alianza Nocturna.\n\nSolo 3 días.\n\nEs una ceguera nocturna que produce todo tipo de artículos militares, pero nadie esperaba que un gran tagis pudiera ser extraído en tres días.\n\ndijo Frankwine, echando humo a su cigarrillo.\n\n\"Están locos. ¿138 Elixir Negro? ¿Qué demonios están haciendo ustedes?\"\n\nEra lo mismo que no podía entender el cañón de carne.\n\n“Además del número de elixires, no tiene sentido pedirles que los usen todos para la producción de Targis. Si tienes 100 Elixir Negro, deberías poder ascender a la posición del más fuerte en el continente.”\n\nFrankwine chasqueó la lengua.\n\n“Así que no puedes. Es una teoría que solo aplica a decenas, pero si supera los 100, simplemente eres el más fuerte. En cualquier caso, debes tener un sueño más grande que el continente. Justo como yo.”\n\nMeatgun se detuvo un momento antes de preguntar:\n\n\"¿Qué vas a hacer ahora? Debido a la muerte de Reisis, el daño a la Night Blind es enorme.”\n\n“Si no tienes a Laceys, tendrás que conseguirlos de otros. Envía a Targis por ahora. Porque no hay nada bueno en molestarte. Supongo que con chicos competentes, y las negociaciones vienen después.”\n\n\"Muy bien.\"\n\nAl recibir la orden, Meatgun seleccionó cuidadosamente solo a los más fuertes entre sus subordinados y transportó al Targis al 1º Mando Rebelde.\n\nLos rieles instalados en la cordillera detrás de la fábrica militar en Ya-maeng se usaban solo para manejar bienes especiales, y el número de departamentos de transporte por sí solo llegó a 30 personas.\n\nCuando varios contenedores gigantes corrían en fila, se escuchó una explosión y los rieles de hierro se rompieron.\n\nUn contenedor se descarriló y cayó al suelo, y los guardaespaldas nocturnos saltaron con movimientos sobrehumanos.\n\n\"¿Qué? ¿Es un ataque?\"\n\n\"De ninguna manera. ¿Qué tipo de tipo tocaría la ceguera nocturna sin miedo?\"\n\nEl capitán de los guardaespaldas dio la orden.\n\n“Mantengan sus posiciones por ahora. Comprar bienes es lo primero.”\n\nLo que hay en el contenedor es alto secreto, ni siquiera el departamento de envíos lo sabe.\n\nPor lo tanto, si era un atacante, había una alta probabilidad de que fuera un insecto volador que simplemente saltó con ganas de abrir un cofre del tesoro.\n\n“Oye, ¿entendiste esto bien?”\n\nSin embargo, las expectativas de los guardaespaldas eran completamente diferentes.\n\nEn primer lugar, al atacante no le importaba si el contenedor contenía tesoros o excrementos. Sobre todo, era una habilidad que estaba en un nivel diferente al de un insecto volador.\n\n“Lamento el ajetreo. Tenemos asuntos contigo por un tiempo.”\n\nUn anciano caminó lentamente con una mano cruzada detrás de la espalda.\n\nParecía que tenía habilidades, pero los guardaespaldas también eran seleccionados y elegidos en la ceguera nocturna, por lo que tenían una expresión de perplejidad.\n\nSin embargo, al momento siguiente, los 30 guardaespaldas levantaron su vitalidad y miraron fijamente al frente.\n\nEn los bosques dispersos por todas partes, aparecían aquellos que emanaban oraciones que no eran solo fuertes.\n\n21 para ser exactos.\n\nEra el Equipo B de Cage de la Asociación Mágica de Tormia, que había estado persiguiendo a Night Blindness para eliminar a Gaold.\n\n\"Pelea. Prepárate.”\n\nAnte las palabras del capitán de los guardaespaldas, todos los guardaespaldas abrieron la boca.\n\nEl cuello se volvió anormalmente grueso, y todas las partes del cuerpo comenzaron a hincharse para que coincidieran.\n\nA medida que la ropa se rasgaba, se revelaba el color de piel de los colores, y se revelaban varias armas biológicas a través de experimentos humanos.\n\nHumanos que se asemejan a cocodrilos, humanos que se asemejan a lobos y humanos con caras de serpiente eran todos diferentes, y las características de los objetos estaban grabadas en todo el cuerpo.\n\nAroella de Fuego estalló como si se rompiera el cuello.\n\n\"¿Qué es, un zoológico?\"\n\n“¡Grrr! Atacar la Ceguera Nocturna sin miedo. Los tragaré a todos enteros.”\n\nCuando el hombre con cara de serpiente abrió la boca y cargó, innumerables cuerpos de bestias lo siguieron.\n\nMediante un acuerdo con Reisis, su nivel de telómeros se elevó a 5 niveles, y sus habilidades físicas eran equivalentes a las de la tribu Kergo.\n\nCuando Aroella encendió una llama, los guardaespaldas se dispersaron en todas direcciones al mismo tiempo.\n\nPude ver que estaban bien organizados, pero nadie en el Equipo B de Cage se inmutó.\n\nRoche, el mago del metal, salió con una burla.\n\nAunque es amigo de Tarvan, parece mucho más joven y tiene un tatuaje rojo que simboliza un dragón en la mejilla.\n\n¡Cortador de Hierro!\n\nEntre las series de magia, la magia de metal que pertenece a una serie bastante inusual fue lanzada, y las cuchillas de hierro pulularon en todas direcciones.\n\n“¡Kuaaaaa!”\n\nAl mismo tiempo que comenzó la batalla, unos 10 guardaespaldas fueron cortados, y los miembros restantes del Equipo B de Cage comenzaron sus actividades.\n\n\"¿Qué demonios son estos… …?\"\n\nEl capitán de los guardaespaldas no podía creer lo que veía delante de él.\n\nIncluso en la Ceguera Nocturna, los que pertenecían a los mejores guerreros estaban sufriendo sin siquiera usar sus manos.\n\n'¿Es que ni siquiera el nivel 5 de telómeros puede manejarlo?'\n\nSi es así, él mismo no es un enemigo con el que pueda lidiar.\n\nSi había alguien que pudiera lidiar con ellos, era solo Frank Wein, el capitán de Night Blindness, o Meat Gun.\n\n'Primero, informar primero… …!'\n\nEl capitán de los guardaespaldas usó a sus subordinados como escudo y se dio la vuelta.\n\nCorrí sin prestar atención a los gritos que venían de atrás, pero ya era demasiado tarde.\n\n“¡Oye~!”\n\nHabía jurado no volver a mirar hacia atrás.\n\nSin embargo, el capitán de los guardaespaldas finalmente giró la cabeza. Porque leyó el aura de muerte en la voz del hombre.\n\nLo primero que llegó fueron todos los subordinados que ya se habían convertido en cadáveres. Luego fue la burla burlona de Tarban que voló por el aire.\n\n\"¡Ahora, espera un minuto!\"\n\nAl mismo tiempo que el capitán de los guardaespaldas extendió la mano, las manos de Tarvan se extendieron hacia él.\n\nExplosión Kaiser.\n\n\"¡100 millones… …!\"\n\nEn el momento en que el capitán de los guardaespaldas, que de repente se quedó sin aliento, forcejeó con sus brazos, su cuerpo explotó desde el interior.\n\n¡Perseok!\n\nFrente al cadáver que explotó como fuegos artificiales y se derramó como gachas, Tarvan sacó un cigarrillo y lo encendió.\n\n“Vaya, intenté barrerlo una vez. ¿De verdad crees que Gaold vendrá solo? Por muy loco que esté, no es estúpido. Dijo que no había forma de que fuera a lidiar con Cage B solo.”\n\n\"Definitivamente vendrá.\"\n\ndijo Rose, la líder del equipo, revisando el contenido del contenedor.\n\n\"Porque esto es todo para él.\""
}