{
  "id": 453,
  "title": "El Comienzo del Cambio (5)",
  "content": "A 2 kilómetros del 1er Mando Rebelde.\n\nGaold caminaba por un bosque oscuro.\n\nSus ojos, mirando fijamente al frente con las manos a la espalda, no captaban el paisaje.\n\nHace veinte años, conocí a una mujer.\n\nUna mujer tan diferente a sí misma que, aunque no le guste, automáticamente desvía la mirada por curiosidad.\n\nLas relaciones humanas son realmente extrañas. La mente es insustancial, así que no se puede adivinar hacia dónde fluirá.\n\nQuizás Gaold se estaba arrepintiendo.\n\nPuede que lo haya tirado todo por ella, y ahora odia esta realidad donde solo queda el infierno.\n\nPor eso no pude cortar el corazón que regalé ni recuperarlo, así que así pasé por este infierno y llegué al centro de un lote baldío apartado.\n\nEn el silencio donde ni siquiera se escuchaba el sonido de los pájaros, Gaold miró el cielo abierto.\n\nMuchas estrellas brillaban.\n\nEl cielo que no he visto en mucho tiempo.\n\nNo hay laberinto en esa estrella. Miro está vivo en algún lugar conectado a la tierra que está pisando.\n\nTum. Tum.\n\nIntentando calmar su corazón latiendo, Gaold arrojó sus palabras profundamente en el bosque.\n\n\"Deja de salir. Estás solo aquí, así que no hay necesidad de perder el tiempo, ¿verdad?\"\n\nAl mismo tiempo que las palabras cayeron, 21 personas aparecieron en la oscuridad del bosque.\n\nEquipo B de la Jaula de la Asociación Mágica de Tormia.\n\nÉrase una vez, todos ellos fueron subordinados de Gaold, pero pocos conocían sus caras.\n\nSin embargo, como ex presidente de la Asociación Mágica, sabía lo poderosos que eran.\n\nPor supuesto, nadie puede superar a Gaold con fuerza individual, pero así como las tijeras no pueden superar a un puño, y el mar no puede superar al viento, existen combinaciones mágicas únicas.\n\nAdemás, si el equipo fue enviado para eliminarlo, no hay forma de que no mezclara a los comedores habituales.\n\nLa líder del equipo, Rose, dio un paso al frente.\n\nUna intensa sensación asesina que nunca antes se había visto revoloteó en su rostro.\n\n\"¿Desde cuándo te has dado cuenta?\"\n\nMaga de esencia certificada de 4ª clase, Rose. Lo había conocido bien desde que era presidente de la asociación.\n\n“Jeuk, ¿necesitas ir al aviso? Si de todos modos me estás apuntando.”\n\nTambién fue la razón por la que Gaold había venido solo.\n\nEl propósito de los 21 era la eliminación de Gaold, y entrarían con la convicción de que no importaba cuántas personas murieran para lograr ese objetivo.\n\nSi Gaold no está solo, nunca se moverán y buscarán una oportunidad para atacar por la espalda.\n\nEra algo que debía completarse y avanzar en el momento en que el proyecto que se había preparado durante 20 años estaba a punto de comenzar.\n\n\"Sé rodeado.\"\n\nCuando las palabras de Rose terminaron, 20 personas se entrelazaron como una red y lanzaron teletransportación.\n\nGaold seguía mirando a Rose con las manos a la espalda.\n\nNo había emociones como querer evitar una pelea o no querer matar a un camarada.\n\nSin embargo, el Equipo B de Cage conoce a Gaold, y Gaold no conoce al Equipo B de Cage.\n\nIncluso si lo sabes, el cambio en la estrategia táctica creada por la combinación de 20 personas diferentes es casi infinito.\n\nTodo lo que podía hacer era pensar en lo que podía hacer.\n\nShhhhhhh.\n\nIncluso el susurro de la hierba sonaba como un trueno. Algunas personas en la parte de atrás se movieron.\n\nEl carnívoro Benifis sacó un cuchillo de carnicero y miró a sus colegas de izquierda y derecha.\n\nEl rayo de la magia de insectos asintió, y la guía de la magia de maldición combinó la omnisciencia y la omnipotencia.\n\nHubo un pensamiento que les vino a todos a la cabeza contra el mago que tenía la mejor fuerza física de Tormia.\n\n'No tardará mucho.'\n\n“Oye, jóvenes.”\n\nEn el momento en que escucharon la voz de Gaold, 21 personas se estremecieron al mismo tiempo.\n\n“¿Qué clase de determinación tiene un tipo tan larga? Los que vinieron a morir.”\n\nLa vida habitaba en los ojos de los magos.\n\nEra como si saliera humo de sus cuerpos, como si 21 fósforos estuvieran ardiendo.\n\nMuerte inmediata. Era un ritual en el que los que renunciaban a sus vidas quemaban su voluntad mientras quemaban el resto de sus vidas.\n\n***\n\nCon Gaold desaparecido, nueve personas, incluido Sein, se sentaron en círculo con antorchas encendidas en el solar vacío detrás del cuartel general.\n\nA diferencia de lo habitual, la expresión de Sein era relajada.\n\nQuizás es porque está recordando los recuerdos de hace 20 años, antes de que se le conociera como un cruel mago de la Línea Negra.\n\n“Acerca de los 20 jueces… ….”\n\nSein abrió la boca.\n\n“No hay mucha gente en el mundo que conozca los detalles. Pero solo nosotros tres conocemos la historia de Miro, yo y Gaold.”\n\nEl grupo esperó las palabras con los ojos brillantes.\n\nSin embargo, la boca de Sein no se abrió fácilmente.\n\nEra la carga de divulgar un pequeño secreto personal que sucedió en medio del evento más grande de la historia humana.\n\n“Amaba a miro.”\n\nCuando nadie pudo refutar las palabras que se pronunciaron como un ataque sorpresa, Sein continuó.\n\n“Y Gaold también amaba a Miro.”\n\nSein miró al cielo. Como Gaold.\n\n“Sí, quizás no sea tan importante. Pero eso lo era todo para nosotros.”\n\nEsta es la historia.\n\n“Hace veinte años, el hombre más genial del mundo, la mujer más destacada del mundo, y… ….”\n\nUna historia de terrible dolor que un hombre que solo quería vivir en obediencia a Dios, odió, maldijo y ridiculizó a Dios y se sumergió en el infierno.\n\n“El idiota más amable del mundo asistía a la Escuela de Magia Alpheas.”\n\nLa historia de Sein comenzó.\n\nIglesia de Tormia Yor.\n\nEl yoreísmo es una religión mundial que tiene una historia de dar solo caridad sin librar una sola guerra incluso durante la edad oscura de la humanidad.\n\nEntre ellos, ni siquiera hay una posición, y el estado de los plebeyos y los nobles no importa.\n\nEn la iglesia, solo reside 'Yora', quien predica la doctrina de la iglesia, y en cualquier caso, es amado por todos por su principio de vivir en la pobreza solo con trabajo voluntario y donaciones de creyentes sin recibir dinero.\n\n'Gracias. Señor Yor.'\n\nEl joven se arrodilló bajo la iglesia iluminada por el sol, rezando mientras sostenía un colgante con una cruz en un pequeño círculo, el símbolo de Yor.\n\n'Hoy también, espero que todas las personas desafortunadas del mundo encuentren la felicidad. Hazme tu siervo. Dame el valor para amar incluso el mal.'\n\nUn joven de cara blanca y piel tan limpia como la de un niño.\n\nLa buena impresión que parecía estar llena solo de inocencia era Gaold hace 20 años.\n\n\"¿Estás haciendo una oración de agradecimiento por el ascenso de la clase superior?\"\n\nGaold terminó su oración y abrió los ojos.\n\nGotas de agua se formaban suavemente alrededor de sus ojos, que estaban húmedos de emoción.\n\n“Yora-sama.”\n\nGaold, sonrojado de vergüenza, se levantó de su asiento secándose las lágrimas.\n\n\"La clase superior comienza hoy.\"\n\nMikea Gaold.\n\nEs un buen chico raro entre los creyentes de Yor.\n\nCuando escuché que iba a entrar en la escuela de magia, me quedé perplejo.\n\nLa magia es fuerza, y la fuerza engendra violencia. Sin embargo, Gaold estaba aprendiendo magia por eso.\n\nAunque la divinidad y la magia tienen un aspecto común, los hechiceros niegan a Dios.\n\nPensó que para entenderlos, tenía que entender la magia él mismo.\n\n\"Entonces, me iré.\"\n\nGaold se dirigió a la Escuela de Magia Alpheas.\n\nLa clase de graduación que apenas logró superar todo el trabajo duro. Le espera una feroz competencia, pero es él quien no perderá ante nadie en cuanto a tenacidad.\n\n'Dios Yor, dame fuerzas.'\n\nMientras paseaba por el parque durante la ceremonia de entrada de los niños de la clase avanzada, Gaold encontró un motivo que más odiaba encontrar.\n\nSein ha sido un enemigo desde la Clase 7.\n\nAun así, no pudo ignorarlo, así que Gaold pidió un apretón de manos.\n\n“Es una competencia real a partir de hoy. Trabajemos duro.”\n\nSein ni siquiera lo miró.\n\n“¿Por qué tengo que darte la mano? Si quieres estrechar mi mano, tráeme el dios en el que crees antes que a mí.”\n\nEl ofendido Gaold levantó la voz.\n\n“Nunca forcé mis pensamientos. ¿Por qué siempre estás enojado? Tu forma de hablar es realmente… ….”\n\nEl amargo debate comenzó de nuevo.\n\nEntonces, pasaron unos 10 minutos.\n\n“¡Oigan, ustedes dos!”\n\nUna voz de mujer se escuchó en la distancia. Los ojos de Sein brillaron cuando giró la cabeza.\n\nAdrias Miro.\n\nActualmente era la estudiante de la clase de graduación más notable de la Escuela de Magia Alpheas.\n\nPor razones personales, fue suspendida de la escuela por un año porque quemó su laboratorio, pero sus habilidades ya eran conocidas en otros países.\n\n\"¿No te escucho? Ven aquí.”\n\nCuando los dos se acercaron, Miro puso la caja que contenía los materiales de prueba en el suelo y se secó el sudor.\n\n“Vaya, esto es muy pesado. ¿Ustedes son estudiantes de primer año? Muevan esto a mi laboratorio.”\n\nSein levantó la cabeza y dijo:\n\n“¿Por qué deberíamos nosotros? Sé que no existe el concepto de un senior a partir del último año.”\n\n“Sí… … Siento que solo estás desperdiciando tu energía. ¿No sería bueno si guardaras tu fuerza de combate y me ayudaras?”\n\nEra lo correcto, así que Gaold dio un paso adelante voluntariamente.\n\n\"Sí. Entonces yo… ….”\n\n\"Esperar. No ayudaré.”\n\n\"Bien. Pero yo ayudaré.”\n\n“No, tampoco puedo entender tu ayuda. ¿Estás diciendo que nuestra discusión es patética? Todo lo que conforma este mundo son fragmentos de un choque de opiniones.”\n\nMiro frunció el ceño.\n\n\"Es muy difícil. ¿Tu personalidad es así?\"\n\nGaold se rió de buena gana.\n\n\"¡Jaja! Eso es, este tipo… ….”\n\n\"Es Sein. Debes haber oído el nombre incluso en tu último año.”\n\nCuando Se-in cortó sus palabras y se presentó, Miro, como sorprendida, chocó sus palmas.\n\n\"Ah, ¿eres Sein? ¿Ese sirviente?\"\n\nSein continuó hablando sin siquiera cambiar su expresión, como si fuera natural que ella lo conociera.\n\n“Escuché que fue genial. Pero desde que vine, el primer lugar es mío. Será mejor que estés nervioso.”\n\nMiro ni siquiera fingió escuchar las palabras de Sein.\n\n“¿Pero eres una persona de sangre fría? ¿De verdad no te emocionas? ¿Puedes llamar a eso una persona?”\n\n“No se trata de no emocionarse, se trata de controlar. Lo más importante para un mago es la frialdad. No me conmuevo bajo ninguna circunstancia.”\n\n\"Hmm, ¿no puedes creerlo? Los humanos naturalmente tienen emociones, y debes seguir lo que tu corazón se mueve.”\n\n'Un mago pone emociones en su boca. ¿Son exagerados los rumores?'\n\nSein pospuso su decepción y le hizo una sugerencia.\n\n“Entonces, ¿por qué no lo intentas? Si me haces enojar un poco, levantaré esta carga.”\n\n\"¿Eh? ¿De verdad? Ok, entonces, hmm… ….”\n\nMiro, que se había golpeado los labios y había puesto los ojos en blanco, dijo con un chasquido con las manos.\n\n\"¿De verdad tienes el control?\"\n\n\"Por supuesto. El sirviente… …\"\n\nMiro se sentó antes de que Sein pudiera terminar sus palabras. Luego, agarró los pantalones de Sain y los bajó por completo.\n\n“… ….”\n\nEra como si Sein hubiera perdido su alma.\n\nSin embargo, los sentimientos de Gaold tampoco eran normales.\n\n“Mi, loco… ….”\n\nMiro miró lo que tenía delante y fingió medir su longitud con el pulgar y el índice.\n\n\"Hmm, parece esto.\"\n\nMiro levantó la cabeza y preguntó:\n\n\"¿Cómo está? ¿No estás agitado emocionalmente incluso después de esto?\"\n\n\"Muy bien, por supuesto. Nunca… ….”\n\nAl final, Sein no pudo terminar sus palabras.\n\nPero a Miro no le importó particularmente y se levantó.\n\n\"¿Bien? Realmente genial. Realmente hay gente así.”\n\nEntonces, como si recordara algo, aplaudió.\n\n\"¡Correcto! ¡Raíz de Pasca! ¡Lo olvidaste!”\n\nMiro señaló a Gaold y dijo:\n\n\"¿Cómo te llamas?\"\n\n“Vaya, es Gaold… … yo. esto.”\n\nGaold, que no estaba en su sano juicio, mostró respeto habitualmente.\n\n“Mueve tu equipaje al laboratorio. Es un artículo peligroso, así que debes manejarlo con cuidado. Por favor.”\n\n\"¡Por un momento! ¿Dónde está el laboratorio… …!\"\n\nMiro no escuchó y salió corriendo del parque.\n\nGaold se lamió los labios y miró a Sein.\n\nAunque son enemigos, como el mismo hombre, pude simpatizar con él.\n\n\"¿Oye, estás bien?\"\n\nSein se subió los pantalones lentamente. Y se dio la vuelta y se alejó con una expresión aturdida en su rostro, como si todavía no hubiera recuperado el sentido.\n\nGaold chasqueó la lengua con lástima.\n\n'¿Cómo te quitas las bragas? Qué mujer tan extraña.'\n\nEsa fue la primera impresión de Gaold de Miro."
}