{
  "id": 455,
  "title": "El Comienzo del Cambio (7)",
  "content": "“¡Agarra!”\n\nLos movimientos de los 18 miembros restantes del Equipo B de Cage se volvieron aún más rápidos.\n\nDespués de matar al carnívoro Benifis, el siguiente objetivo de Gaold fue el tipo de control de masas Negro y el tipo manipulador Jonah Bang.\n\nDe todos modos, no había forma de deshacerse de Gaold por la fuerza.\n\nLo que buscaban era una variable a través de la magia no física, y Gaold estaba reduciendo constantemente esa posibilidad.\n\n'Mago de Amplificación... ….'\n\nGaold apuntó a Mami, el mago espiritual.\n\nCuando cientos de pistolas de aire por segundo apuntaron hacia ella, una cortina azulada apareció frente a ella.\n\n\"¡Ay!\"\n\nEra un Jinete muy versado en magia defensiva, tanto como para ser llamado un muro de hierro, pero el impacto fue suficiente para colapsar la Zona Espiritual.\n\nRose examinó el campo de batalla.\n\nYa se habían reportado tres muertes. Se podría decir que si el poder del Equipo B de Cage caía por debajo de la mitad, la probabilidad de eliminar a Gaold convergería al 0%.\n\n'Tienes que apostar. Esto es un fracaso.'\n\nLloró Rose.\n\n“¡Activen el plan final!”\n\nLos ojos del resto de la tripulación brillaron.\n\nNo hay orden de muerte de ahora en adelante.\n\nRoche, el mago de metal, tomó la delantera, y Rider extendió el escudo.\n\nMong-Rang, un mago de tipo torrente, transformó el agua en un dragón de agua y lo arrojó a Gaold.\n\n\"Cosas estúpidas.\"\n\nGaold ni siquiera resopló.\n\nNo importaba qué ataque intentara, todo fue arrojado al suelo con una sola presión de aire.\n\nEn ese momento, comenzaron a brotar flores en el cuerpo de Gaold. Era la magia del sueño de White, otro técnico de control de multitudes con Black, que ya estaba muerto.\n\nAnte la muerte de su hermano, ya había renunciado a vivir. Sabe que incluso vengarse es imposible.\n\n'Pero debes morir.'\n\nMagia solo para eso.\n\nLa mente de White penetró en la flor del sueño y golpeó directamente la mente de Gaold.\n\nEl difunto White se derrumbó, y el espíritu más allá de la muerte sacudió a Gaold.\n\n\"¡Grande!\"\n\nCuando el autocontrol de Gaold se abrió, el Gran Infierno de Sobrecalentamiento envolvió el espacio.\n\nNadie se sorprendió por el grito del fantasma hambriento, pero el sueño de White se convirtió en cenizas negras y desapareció en el horizonte del infierno.\n\n'Ah, mi trivial vida… ….'\n\nAroella de Fuego se abalanzó sobre Gaold con llamas sin precedentes ardiendo en ambas manos.\n\n'Ni siquiera he tenido un amor maravilloso.'\n\nDi mi dinero, mi cuerpo y hasta mi corazón, pero al final, todos los hombres se fueron.\n\n'Todavía… … ¿No hacía calor?'\n\n¡Infinito de Fuego Infernal!\n\nUn torbellino de olas de calor se desató en el gran infierno de calor. Al mismo tiempo, Gaold, con el rostro distorsionado, se abalanzó, aplastando las llamas con la presión del aire.\n\nRecordando la cara sonriente del último hombre con el que salió, Aroella sonrió.\n\nUn fuerte viento le arrancó la cara del cuello.\n\nGaold sonrió a la Aroella que reía.\n\n'Buenos ojos. Es un mago maravilloso.'\n\nQuizás la sinceridad fue transmitida, Aroella, que se estaba alejando, sonrió ampliamente.\n\nSu cuerpo sin rostro cargó espontáneamente contra Gaold y explotó.\n\nIncluso las enormes explosiones que alcanzaron los 6.000 grados Celsius fueron aplastadas por la presión atmosférica de Gaold.\n\n'Es un éxito.'\n\nRose levantó una ceja temblorosa.\n\nGaold también lo estaba sintiendo. Monoros, un mago de escamas y un extraño habitual, le había puesto una pegatina en la nuca a Gaold.\n\nComer Fuera - Arena de Batalla.\n\nUna pequeña arena con un diámetro de un metro se formó bajo sus pies, y el cuerpo de Gaold se encogió y entró en ella.\n\n'Es una familia de balanzas.'\n\nPara otros, era como una miniatura en un juguete, pero desde la perspectiva del reducido Gaold, era una arena espléndida y gigantesca.\n\nLa regla empírica de Monoros, que reduce la escala del oponente según la proporción de un espacio específico, era poderosa en el sentido de que podía controlar el entorno como deseaba.\n\n'¿Cómo puedo escapar?'\n\nGaold miró alrededor de la arena y descubrió cómo escapar.\n\nSi la afinación de la escala tiene este grado de coerción, no se verá afectada por fuerzas externas.\n\nSin embargo, si Monoros no fuera un idiota, no hay forma de que la fuerza física dentro de la arena fuera diseñada para afectar el mundo exterior.\n\n'Límite de tiempo, o paso. De lo contrario, este tipo de entorno no se puede implementar.'\n\n\"La forma de escapar de la arena de batalla es pisar.\"\n\nMientras todos miraban a Gaold en la arena, Monoros dijo:\n\n“Se puede desbloquear derrotando a los tres monstruos que aparecen en la arena.”\n\nTarban dijo:\n\n“Aun así, es la misma escala de todos modos, ¿verdad?”\n\nMonoros negó con la cabeza.\n\n“Hay dos formas de entrar en la arena. Una es reducir la escala mediante pegatinas. Y otra… ….”\n\nMonoros rebuscó en la bolsa que llevaba a su lado.\n\nUn enorme pulpo se aferró a mi mano y se retorció.\n\n“Una criatura que pueda caber en la arena se puede introducir tal cual.”\n\n“… … Correcto.\"\n\nTan pronto como Tarvan terminó de hablar, Monoros soltó el pulpo.\n\nGaold vio un objeto gigantesco y gris claro retorciéndose caer a través del cielo azul.\n\n'Foktopus-kun.'\n\nUn molusco carnívoro que vive en el Mar Mediterráneo y ataca incluso a tiburones más grandes que su propio cuerpo debido a su naturaleza salvaje y su tremendo apetito.\n\nTan pronto como vio a Gaold, Poktopus, que ya había estado muerto de hambre durante dos días, agitó sus patas con afilados aguijones y atacó.\n\nGaold infló bruscamente la atmósfera, seccionando su pata, y cargó.\n\nLa incesante presión del aire oprimía la arena, pero solo Gaold lo sentía así.\n\nBurlón y arrugado por un momento, el Poktopus agitó la pata restante como si no hubiera recibido ningún impacto importante.\n\n'¡Cheuk, una broma que no funciona… …!'\n\nA medida que la escala se debilitaba, el poder de la magia caía exponencialmente.\n\nSin embargo, Gaold no está preocupado por el deterioro de su condición. Porque no conoce límites.\n\nDolor 1 millón de veces - presión del aire.\n\n¡Golpe!\n\nEl pulpo fue aplastado, y finalmente no pudo soportarlo y explotó.\n\nGaold arrugó la cara en el lugar donde todos los tipos de órganos internos estaban revueltos.\n\nHabría herido su orgullo usar el poder que ejerció contra Hel contra un pulpo, pero ni siquiera tuvo tiempo de pensar en ello, y el dolor insoportable torturó su cuerpo.\n\nEl Equipo B de Cage, que observaba la batalla de Gaold, no dijo nada.\n\nMonoros explicó la siguiente estrategia.\n\n“Ahora lo sabes. Incluso el Gaold del mundo solo puede lidiar con un pulpo cuando la escala se reduce.”\n\n\"¿Entonces qué vamos a hacer ahora?\"\n\n“En el segundo paso, resolvemos esto.”\n\nMonoros abrió la bolsa en su espalda. Cientos de grillos pulularon y se mezclaron.\n\nEl sublíder Horkin asintió como si entendiera.\n\n\"¿Estás diciendo que 'muchos' no importa mientras esté en una forma que pueda entrar en la arena?\"\n\n\"Sí. Reduce el poder con la escala y confunde con tácticas humanas. Lo último… ….”\n\n\"Eso es lo que tengo que hacer.\"\n\nTarban dio un paso al frente.\n\nUn Terminator que utiliza el poder más fuerte entre los miembros del equipo.\n\nPero Monoros negó con la cabeza.\n\n“Necesitas una pegatina para entrar. Si se encoge a la misma escala, el Kaiser Blast se debilitará inevitablemente.”\n\n\"Lo haré.\"\n\nOtro comensal habitual, Porcol, se adelantó.\n\nAl final, comer fuera de las reglas era la única forma de ejercer suficiente poder para matar a Gaold a la misma escala.\n\nMonoros estuvo de acuerdo. Si era la comida de Porcol, incluso el Gaold del mundo no podría hacer nada al respecto.\n\n\"Entonces empecemos.\"\n\nCientos de grillos fueron vertidos en la arena. Luego Monoros le puso una pegatina a Porcol, y a medida que la escala se encogió, él también se infiltró en la arena.\n\nComer Fuera - Estrella Fantasía.\n\nSu cuerpo comenzó a brillar intensamente.\n\nCuando varios enjambres de grillos chocaron, ocurrió una poderosa explosión y se hicieron añicos como proyectiles.\n\nIntercambio equivalente de envejecimiento y explosión.\n\nPuede desatar 100 kilotoneladas de poder explosivo a cambio de una hora de envejecimiento.\n\nPorcol parece tener unos 40 años, pero en realidad tiene 32.\n\nA medida que pasa el tiempo, su vida útil disminuirá, pero al final, comer fuera era un ser que solo podía ser feliz dentro de su propio trauma.\n\n\"¿Qué es esto de nuevo?\"\n\nGaold destruyó sin piedad las olas de grillos.\n\nAgradables olores vibraron y objetos feos se dispersaron, pero sus ojos solo miraban fijamente al frente.\n\n'Intentemos ocultarlo con algo así... ….'\n\nEl Equipo B de Cage sabe qué tipo de persona es Mikea Gaold, un ex director de la Asociación Mágica.\n\nAsí que el gusano es un truco. La verdad se habría escondido en números y monstruosidades.\n\nComer Fuera - La vida es corta y audaz.\n\n¡Whoa, oh, oh!\n\nPorcol aceleró todo el envejecimiento que su cuerpo podía usar.\n\nSu rostro envejeció rápidamente, y finalmente se convirtió en piel y huesos, y finalmente en un esqueleto escuálido, volando hacia Gaold.\n\nCon la muerte a la mano, su mente estaba retorcida como un viejo codicioso que envidiaba su juventud que no pudo tener, y estaba lleno de locura.\n\n“¡Kihahahahaha! ¡Estoy matando a Gaold!”\n\nGaold permaneció tranquilo incluso frente al cráneo de la codicia, que parecía aterrorizarlo solo con mirarlo.\n\nNo, estaba nervioso por los pensamientos retorcidos que los comedores habituales arriesgaban toda su vida para ejercer.\n\nDolor 1 millón de veces.\n\nEn el momento en que Gaold apretó los dientes y lanzó un hechizo, Porcol golpeó a Gaold.\n\n\"¡Mierda!\"\n\nLa arena explotó al mismo tiempo que el Equipo B de Cage se dispersó en todas direcciones, creando una nube de hongo.\n\nEra un poder más allá de la imaginación verlo como una escala drásticamente reducida.\n\n“Estúpido bastardo, ¿cuánto tiempo intentabas vivir?”\n\n“La gente que come fuera suele estar loca. Por cierto… ….”\n\nTarvan relajó los hombros y se acercó de nuevo.\n\nDespués de completar los pasos, Gaold regresó a la realidad y se detuvo en el humo.\n\nCualquiera que conociera a Gaold no creería la vista de este momento.\n\nLa parte superior había sido completamente volada, revelando un cuerpo musculoso y con cicatrices, con un hombro derecho dislocado colgando.\n\nSu cabello era blanco y la sangre corría por todo su cuerpo.\n\nTarvan quiso aplaudir con todo su corazón.\n\n¿Cuántos humanos en este mundo pueden soportar el intercambio equivalente con la vida lanzada por un hipócrita?\n\n\"Impresionante. Honestamente, te admiro.”\n\n\"Ahora… ….\"\n\nGaold luchó por abrir la boca.\n\n“Siete personas.”\n\nEra el número de muertos del Equipo B de Cage.\n\n“No, seis personas.”\n\nMientras Tarvan hablaba, se escuchó un fuerte golpe. Monoros, el comensal habitual, se desplomó en el suelo con la garganta cortada.\n\nAunque todos evadieron la explosión, el mago de Comer fuera no podía moverse tan lejos.\n\nSin embargo, incluso después de la explosión, no habría sabido que su mente no se inmutaría y lanzaría un contraataque.\n\n'Un monstruo es un monstruo.'\n\n\"No hay necesidad de temblar.\"\n\nRose se acercó a Gaold.\n\n\"Ya estoy herido de muerte. Aunque el número ha disminuido, la victoria sigue siendo nuestra.”\n\nLos ojos de Rose eran tan firmes como los de Gaold.\n\nMatar a Gaold. Ese es el deber de un mago que pertenece a la asociación.\n\n“Deja de rendirte. Si aceptas el aura obedientemente, te garantizo tu vida.”\n\n“Jeje, eso suena como una propuesta tentadora.”\n\nGaold sabía que era una mentira.\n\nRose es una mujer que cometería cualquier tipo de perjurio por el bien de su misión.\n\nPero eso significa que, al final, el Equipo B de Cage todavía no está seguro de tener éxito.\n\nNada cambiará. Solo tienes que librar tu propia batalla.\n\n“¿Qué más queda? ¿No hiciste algo como el Plan Final antes?\"\n\nRose también estaba perpleja.\n\nTodavía tienen magos de utilidad, amplificación, maldición y defensa, pero el daño al distribuidor es significativo.\n\n'De ahora en adelante, incluso si solo muere un distribuidor, las posibilidades son escasas. Incluso si tengo que renunciar al liderazgo, debo morir.'\n\nAsí que quizás una oportunidad para hacer otro intento táctico.\n\nRose ganó tiempo para idear un plan sólido.\n\n\"La mente humana es tan astuta que cuando estás obsesionado con algo, no puedes ver nada más.”\n\nGaold también necesitaba tiempo, así que respondió en silencio a la conversación de Rose.\n\n“Sin embargo, es un instante para devolver tanto. ¿Qué tal si lo sueltas ahora? Tus sentimientos no son más que el amor no correspondido infantil de un niño que desea lo que no puede tener. Tengo que quitármelo de encima y seguir adelante de nuevo.”\n\n\"Quizás sí.\"\n\nGaold abrió la boca lentamente.\n\n\"Pero ¿por qué debería quitármelo de encima?\"\n\n\"Ese… ….\"\n\n\"Rose.\"\n\nGaold dejó de hablar.\n\n\"Debes haber amado de verdad a alguien.\"\n\nRose pensó por un momento y dijo:\n\n\"Así es.\"\n\n“Dime entonces. Tú, que ya no eres infantil por tu edad. ¿Alguna vez has pasado toda tu vida sintiendo algo más hermoso que ese sentimiento?\"\n\nRose no pudo responder.\n\n“No hay nada infantil en ser sincero. Solo hay quienes pueden soportar el dolor y quienes no pueden soportarlo y huyen. Y yo… ….”\n\n¡Cucu, cucú, cucú!\n\nEl aire vibró y el bosque rugió y el aire se volvió pesado como barras de acero.\n\nGaold, que se había transformado en el rostro de un demonio, miró fijamente al mundo.\n\n\"Nunca huiré de mi dolor.\""
}