{
  "id": 456,
  "title": "El Comienzo del Cambio (8)",
  "content": "Después de confesar y ser rechazado por Miro, Gaold se convirtió en objeto de burla para los estudiantes.\n\nNo era particularmente divertido, pero cada vez que los estudiantes veían a Gaold, se echaban a reír y le ofrecían palabras de consuelo en broma.\n\nGaold no prestó atención a su mirada.\n\nAsí como abrazó completamente al dios Yor cuando lo aceptó, no distorsionó ni racionalizó su mente.\n\nSin embargo, lo que le preocupaba era el hecho de que la mujer de la que estaba enamorado se llevaba bien con la persona que más odiaba.\n\n\"¿Qué? ¿Están saliendo hoy?\"\n\n\"Lo sé. Al principio de mi último año, no pude comerlo, así que estaba impaciente. ¿No están saliendo según los rumores?\"\n\n“Entonces, ¿qué hay de Gaold? Es realmente lamentable.”\n\nEscuchando los susurros de los estudiantes, Gaold observó a Miro y Sain paseando de la mano por el parque.\n\nLos rumores se extendían de que los dos estaban saliendo en su último año.\n\nPara ser honesto, no sé por qué salgo con Sein.\n\n'No, de todos modos debe haber sido lo mismo para otra persona.'\n\nGaold se dio la vuelta con una expresión sombría.\n\n\"Jesús.\"\n\nSein y Miro, no quería toparme con nadie.\n\n\"¿La Sociedad de Investigación Psíquica Sobrenatural?\"\n\nUn día, cuando la distancia entre ellos se hizo mayor, Miro y Sain hicieron una propuesta.\n\nGaold no sabía la razón para abrir el grupo de estudio en medio de un ajetreado horario de último año.\n\nAdemás, ¿la Sociedad de Investigación Psíquica Sobrenatural?\n\nEra un grupo de estudio que no encajaba en lo más mínimo con Sein, a menos que fuera Gaold quien viviera por el poder de la fe.\n\n'Oye, ¿no tienes columna vertebral? ¿Renunciar a tus creencias por una mujer?'\n\nA Gaold le molestaba todo.\n\n\"No voy a entrar. Busca a otra persona.\"\n\nMiro abrió mucho los ojos con sorpresa.\n\n\"¿Por qué? Pensé que te gustaría. También es la razón por la que vas a la escuela de magia.”\n\n\"No lo sé. No quiero hablar contigo.”\n\nJusto cuando Gaold estaba a punto de apartar la mirada, Miro preguntó directamente:\n\n“¿Podrías, todavía tienes sentimientos persistentes por mí?”\n\nGaold no pudo decir nada, solo frunció los labios.\n\nMiro, que había estado observando la escena, dijo con calma:\n\n\"Está bien entonces. Lo odio, pero no puedo evitarlo.”\n\nEntonces el corazón de Gaold latió rápido.\n\nPensé que no lo haría, pero cuando ella retiró su decisión, pensé que no debería ser así.\n\n\"Bien. Entraré, grupo de estudio.\"\n\nFue un gran valor para Gaold, pero Miro sonrió brillantemente como si lo supiera.\n\n“Sucederá de inmediato. ¡Ahora, por fin puedo cobrar lo que me toca!”\n\n\"¿Me pediste que entrara por eso?\"\n\n\"¿Eh? No. De hecho, es una pena. Jaja.\"\n\nMiro sacó la lengua y se giró para rellenar el formulario de solicitud.\n\n'Si voy a hacer esto, lo haré desde el principio.'\n\nGaold se inundó de arrepentimientos inútiles.\n\nEl trabajo de Gaold como miembro del grupo de estudio era un trabajo simple e ignorante.\n\n'Maldita sea, ¿por qué estoy yo… ….'\n\nEl almacén de magia consistía en recorrer todos los almacenes de Istas y registrar las coordenadas.\n\nBasándose en esas coordenadas, Sein calculó algo y consultó con Miro.\n\nIncluso cuando se reunían en el grupo de estudio, la sensación de alienación siempre pertenecía a Gaold.\n\nAlrededor de un mes pasó así, y malos rumores se extendieron por la escuela.\n\nEra que Miro ignoraba las reglas del último año y salía de la escuela todas las noches para ir a algún lugar.\n\nAlgunos estudiantes dijeron que incluso vieron a nobles de primera clase montados en un carruaje decorado con joyas que eran difíciles de comprar.\n\nLa conclusión a la que llegaron los estudiantes fue que Miro tenía un ayudante.\n\nPudo haber predicho lo que Miro daría a cambio, incluso sin hablar.\n\nGaold, por supuesto, no creyó eso.\n\nMiro es un genio. Y de espíritu libre.\n\nSi salía con viejos ricos por diversión, salía, no alguien que quisiera ayuda.\n\nSin embargo, los rumores crecieron como una bola de nieve, y cuando Miro se convirtió en una mujer que se vendía a sí misma, Gaold no pudo soportarlo y fue a ver a Sein.\n\n“¡Oye, hijo de puta! ¿Qué pasó?\"\n\nSain, que estaba escribiendo fórmulas matemáticas en la pizarra del grupo de estudio, no se inmutó por la apariencia excitada de Gaold.\n\n\"¿Qué?\"\n\n\"¡El laberinto!\"\n\nGaold gritó.\n\n“¿No deberíamos intervenir y hacer evolucionar los rumores? ¡Si lo escuchas, no es diferente de una prostituta!”\n\n\"¿Cómo es eso?\"\n\n\"¿Qué, qué?\"\n\nGaold miró a Sein desconcertado.\n\nIncluso en ese momento, Gaold no sabía en qué conflicto mental se encontraba Miro.\n\n\"¡Tú, hombre! ¿Es eso de lo que estás hablando ahora? ¿Todavía puedes decir que amas a Miro?\"\n\nSolo entonces Sein dejó la tiza.\n\n“¿No eres tú el que no cree en el laberinto? No, en mi corazón preferiría que Miro fuera así. Entonces podrías tener una oportunidad.”\n\nGaold apretó los puños y tembló.\n\n\"¿De verdad estás saliendo con Miro?\"\n\n“… … ¿Por qué tengo que decirte eso?\"\n\n\"¡Este bastardo!\"\n\nGaold agarró a Sein por el cuello y lo levantó.\n\nDijo, sacando una barbilla, como pidiendo a Sein que lo golpeara.\n\n\"Es tan discreto. ¿Estás cegado por los celos y abandonando tus creencias?\"\n\nUna religión Yor que se opone a la violencia y sigue el amor. Gaold, que creyó en Yor toda su vida, no pudo soportar balancear su puño.\n\n\"Está bien. No tendría nada que ver con un humano como tú.”\n\nGaold se desabrochó el cuello con frialdad y abandonó el grupo de estudio.\n\nUnos días después, Gaold tomó una gran decisión.\n\nDecidieron seguir a Miro mientras salía de las puertas de la escuela alrededor de la medianoche.\n\n\"Mierda. ¿También era real? ¿Qué? ¿Qué hay de los celos? Un bastardo de sangre fría.”\n\nUna enorme carreta estaba donde se dirigía ella.\n\nNo había mucha gente yendo y viniendo a esa hora, pero era una figura digna, no obstante.\n\n“Oye, eres una persona que no tiene nada que temer, ¿verdad?”\n\nGaold sarcásticamente persiguió la parte trasera de la carreta.\n\nLanzar magia fuera de la escuela está prohibido, pero considerando la situación de Miro que pronto se revelaría, no era el momento de discutir esto y aquello.\n\nPero mi corazón no estaba bien.\n\nTal vez los rumores son ciertos, tal vez no.\n\n¿Y si es verdad?\n\nAdemás, si no lo fuera, sería solo un tipo ingenuo que se entrometió detrás de las novias de otras personas.\n\n'¡Oh, no lo sé!'\n\nDecidiendo qué hacer después, Gaold persiguió el carruaje.\n\nEl carruaje se detuvo en una zona llana bastante lejos de la escuela.\n\nGracias a la luna brillante, pude ver a mi yerno con claridad.\n\nUn carruaje más lujoso que el que conducía Miro estaba parado, y un anciano que parecía tener cerca de 100 años se bajó allí.\n\n\"¡Mierda! ¿No son un niño y un abuelo?\"\n\nLa decepción con Miro se duplicó, pero era demasiado pronto para tomar una decisión precipitada.\n\n“Hoy es el último día que prometimos. Entonces, ¿has tomado una decisión?\"\n\nEl nombre del anciano es Gustav Havitz, de 16 años.\n\nFue el emperador del Imperio Gustav, uno de los Tres Emperadores del Templo.\n\n“… ….”\n\nMiro no respondió.\n\nTarde o temprano, se convocará un comité para 20 jueces. Es natural que Harvitz se convierta en una de las 20 personas.\n\nAdemás, el poder de los Tres Emperadores actuará como una poderosa influencia dentro del comité.\n\n“Qué hermoso es. El niño más noble del mundo… ….”\n\nPodemos cargar con las vidas de la humanidad sobre nuestros hombros y no estar atrapados en la soledad eterna.\n\nSin embargo, con la condición de que se convierta en una adorable muñeca de Gustav Havitz.\n\nAun así, era un asunto en el que Miro debía pensar.\n\n¿No sería mejor la muñeca de alguien que la carga de llevar las vidas de toda la humanidad?\n\n\"Desde hoy eres mía. Miro… ….”\n\nHavitz sacó su larga lengua de serpiente y se acercó a la nuca de Miro.\n\nDespués de vivir como emperador de un imperio por el resto de su vida, ya no le quedan más deseos, pero Miro es diferente.\n\nElla es el ser más noble del mundo, y la única esperanza más allá de toda la humanidad.\n\nTenerla sería el mejor juego final para un hombre que gobernó el mundo por el resto de su vida.\n\n\"Puedes vivir. Puedo seguir siendo feliz en el futuro. Te lo daré todo… ….”\n\nMiro solo miraba a lo lejos incluso cuando una respiración fangosa sonaba como el aliento de una serpiente venenosa que se acercaba.\n\n\"¡Este bastardo!\"\n\nJusto cuando los labios de Harvits subieron por la nuca y estaban a punto de morder el lóbulo de su oreja, su cara se volvió con un sonido sordo.\n\nHavits, quien se desplomó en el suelo con un fuerte ruido, levantó la vista con incredulidad.\n\nUn joven con una impresión inocente lo miraba con un espíritu animado.\n\nGolpear la cara de uno de los Tres Emperadores.\n\nNo, más que eso, ¿dónde están las tropas de escolta y qué están haciendo?\n\n“¡Sí, hombre! ¡Cómo te atreves a saber quién soy y hacer algo así!”\n\n“Jesús. ¿Qué sabes? ¿Quién? Pervertido, ¡inspiración! Y Miro, me decepcionó mucho. Por mucho que te guste el dinero y el poder, ¿cómo puedes estar con un tipo como este… ….”\n\nMiro miró a Gaold y parpadeó.\n\n\"¿Qué estás haciendo aquí?\"\n\n\"¡Qué estás haciendo! Por supuesto que tú… …!\"\n\nGaold no pudo ser honesto.\n\n\"¡Me molesta que se estén extendiendo rumores extraños!\"\n\nHavits se levantó de un salto y gritó:\n\n“¡Un ser humano tan insignificante! ¡Qué estás haciendo! ¡Vamos, córtale la garganta! ¡No, atrápelos vivos! ¡Te torturaré durante tres años y luego te mataré!”\n\nLa voz de Harvitz resonó en el silencio y luego se impregnó.\n\nSolo entonces el emperador, que se sintió extraño, entró en pánico.\n\nLos ojos de Miro estaban fríos.\n\n\"Te lo diré con seguridad.\"\n\n“Ughhhh… ….”\n\nEl rostro de Havitz palideció al ver a Miro de repente gigantesco.\n\nFue la primera vez en mi vida que sentí tanto miedo.\n\n“Rechazo tu oferta. Estoy dispuesta a sacrificar cualquier cosa por el futuro de la humanidad.”\n\nGaold preguntó:\n\n\"¿El futuro de la humanidad? ¿Qué futuro?\"\n\nMiro ignoró a Gaold y se dio la vuelta.\n\n\"Y… … Será mejor que guardes silencio sobre tu trabajo de hoy. Hay cosas que ni siquiera el emperador del imperio puede manejar.”\n\nSolo entonces Harvits se dio cuenta de por qué los escoltas no habían sido enviados.\n\nEn el momento en que llegó, ya estaba atrapada con Miro.\n\n\"Vamos, Gaold.\"\n\n\"¿Eh? Ah, sí.\"\n\nGaold, quien finalmente sintió que la atmósfera era inusual, siguió a Miro.\n\nLa conversación se interrumpió por un momento, y Miro miró a Gaold solo después de salir del campo de fuerza espacio-temporal.\n\nLos ojos fríos de hace un momento habían desaparecido, y ella se sujetó el estómago y se rió entre dientes.\n\n\"Eres tan increíble. ¿Sabes a quién acabas de golpear?\"\n\n\"Jesús. ¿Qué sabes? ¿Quién?\"\n\n“Emperador del Imperio Gustav, Harbitz.”\n\n\"¡Qué! ¡El Imperio Gustav!\"\n\nGaold, quien trató de proteger su orgullo hasta el final, terminó abriendo mucho los ojos.\n\nPara vencer al emperador.\n\nEste era un tema que no solo destruiría a la familia, sino que también asestaría un golpe directo a la seguridad del reino.\n\nPero Miro negó con la cabeza como si no hubiera nada de qué preocuparse.\n\n\"¿Estás bien? No podrás decirle a nadie.”\n\n\"¿Qué demonios está pasando? ¿El futuro de la humanidad? ¿Qué demonios estás haciendo corriendo por ahí?\"\n\nMiro esbozó una suave sonrisa como si estuviera un poco preocupado.\n\nGaold había esperado no descubrirlo, pero ahora no tenía elección.\n\n\"¿Puedo preguntarte algo antes de que me lo digas?\"\n\n\"¿Eh?\"\n\n“Si hubieras sabido que la persona a la que golpeaste era el emperador, ¿habrías hecho lo mismo?”\n\nGaold retrasó sus palabras. No por conflicto, sino para pensarlo realmente.\n\n\"Por supuesto. Una persona tan fea es barata incluso si la golpean.”\n\nMiro no dudó de las palabras de Gaold. Era más que suficiente del tipo que vimos en la hipertermia del examen de supervivencia.\n\n\"Pero usaste la violencia. ¿Eso no va en contra de las creencias religiosas?\"\n\nGaold solo entonces se dio cuenta y se miró la mano.\n\nGolpeé a alguien por primera vez en mi vida.\n\nNo, antes de eso, si realmente fuera un emperador, ¿cómo podría haber llegado a este lugar sin ser descubierto?\n\n\"¿Sabías que te estaba siguiendo?\"\n\nMiro se dio la vuelta sin hablar de ello.\n\n\"Volvamos a la escuela. Tengo algo que decirte.”\n\nIncluso entonces, Gaold no lo sabía.\n\nEl hecho de que la historia que escuché ese día cambiará por completo mi vida durante los próximos 20 años."
}