{
  "id": 458,
  "title": "El Comienzo del Cambio (10)",
  "content": "“Es Miro.”\n\nGaold dio otro paso difícil. Ni siquiera sabía cómo era posible.\n\nSin embargo, todos los sentidos se volvieron trascendentalmente más claros, y el dolor se intensificó.\n\nEl dolor del cuerpo era el dolor de la mente, y el espíritu estaba permeando el corazón de nuevo y llamando a la puerta del infierno.\n\nEl corazón humano es el infierno.\n\n“¡Es Miro!”\n\nA medida que la fuerza de restricción se hizo más fuerte, el umbral de percepción del dolor continuó aumentando.\n\nGaold no podía sentir ningún cambio en su cuerpo, ni siquiera con un dolor terrible.\n\nDuele mucho.\n\nNo hay límites porque la mente no tiene sustancia.\n\n\"¡Aaaaaaa!\"\n\nDolor 100 veces.\n\nLa cara de Gaold estaba tan distorsionada que ya no era humana.\n\nIncluso los magos y abogados, que se jactaban de ser los mejores del mundo, sintieron un grotesco más allá de la naturaleza humana de Gaold, que estaba desinhibido y se movía.\n\n“Oh, ¿cómo pudo pasar esto… ….”\n\nSein gritó:\n\n“¡Gaold! ¡Detente! ¡Moririas!\"\n\nGaold no se rindió.\n\nSus nervios afilados solo estaban dirigidos a Miro que se alejaba.\n\n– ¡Incluso si no puedes hacer nada!\n\n'Oh Dios.'\n\nDolor 400 veces.\n\n¡Puck! Un nervio pulsante estalló a través de la piel.\n\nSe sentía como el dolor mismo, hecho solo de nervios.\n\n¡Golpe! ¡Golpe!\n\nCada vez que daba un paso, me dolían los huesos como si se rompieran, y un shock golpeaba mi cerebro.\n\nEstar vivo no podía ser tan condenatorio.\n\n¿Cómo sería si se amplificara la sensación de asco extremo cientos de veces?\n\n\"¡Deténganse! ¡Manténganlos alejados!\"\n\nLos ojos del comité temblaron en shock.\n\nIncluso con antimagia, su espíritu no se derrumbó, y continuó rechazando la ley.\n\n\"¿Cómo puede una persona así… ….\"\n\n\"¡Huhhhhh!\"\n\nA medida que el umbral de sensación de dolor aumentaba exponencialmente, Gaold apretó los dientes.\n\nSus ojos ardían sin rumbo, y las puertas del infierno comenzaron a abrirse poco a poco con resentimiento por el dolor y odio por el mundo.\n\n\"¡Presiona al máximo!\"\n\nA la dirección del comité, los magos y abogados derramaron todas sus habilidades.\n\nUna fuerza vinculante sin precedentes en la historia, en la que incluso ellos no podían predecir el resultado, se aplicó a Gaold.\n\n\"¡Wow!\"\n\nAl mismo tiempo, la mente de Gaold se hizo añicos como si un cristal se hubiera roto.\n\nSus pupilas ya estaban completamente hacia arriba, y la sangre fluía sin parar entre sus dientes apretados.\n\n'Oh Dios.'\n\nWooddeuk. Wooddeuk.\n\nCada vez que Gaold se movía, los huesos de todo su cuerpo se agrietaban.\n\n'Yo… … ¿No dijiste que amabas a Miro?'\n\nDolor 10.000 veces.\n\n'Pero atrévete… … como tú… ….'\n\n“Uh-oh… ….”\n\nLos rostros de todos los que miraban palidecieron.\n\nTodo el cabello de Gaold se erizó y comenzó a blanquearse desde el cuero cabelludo.\n\n\"¿Qué eres tú… ….\"\n\nEl dolor es extremadamente personal.\n\nEn el dolor que trascendía los límites de una criatura, Gaold solo se repetía a sí mismo.\n\nEs una realidad extrema sin dioses, ideales o aspiraciones.\n\nEso fue todo.\n\n¡Aaaaaaaaaaaaaaa!\n\nLas puertas del infierno se abrieron en mi corazón, y los demonios que comieron el dolor de Gaold salieron.\n\nEl Shimma descendió al mundo presente a través de una sensación de dolor que trascendía a los seres vivos, y a medida que el paisaje circundante cambiaba, todo comenzó a arder.\n\nFue el comienzo del infierno de calor de la abnegación de Gaold.\n\n¡Uf!\n\nA medida que la antimagia de los magos que fueron aplastados por la abnegación fue levantada y la ley fue destruida, los abogados cayeron.\n\n\"¡Huhhhhhhh!\"\n\nLos pensamientos de Gaold volaron, y abrió la boca y vomitó saliva sanguinolenta.\n\nTodo lo que siento es dolor.\n\nIncluso respirar, incluso el latido de mi corazón, el simple hecho de estar vivo era doloroso.\n\nAún así, no se detuvo.\n\nSolo hacia Miro.\n\nSalí para cerrar la maldita brecha de 20 metros que nunca pude alcanzar.\n\nMiro dejó de moverse. Parece que está pensando en algo, lamentándolo.\n\nSin embargo, sin mirar atrás, se movió hacia Estas de nuevo.\n\n'¡Miro! ¡Miro! ¡Miro! ¡Miro!'\n\nLa memoria de Gaold fue borrada por el impacto, y solo el concepto del Miro permaneció en la cabeza de Gaold, y esa emoción ciega fue el único analgésico mezclado con su dolor.\n\n\"¡Activen el campamento militar!\"\n\nCuando el máximo tomador de decisiones del comité emitió una orden, el margen fijo, que había sido creado por si acaso, se puso en funcionamiento.\n\nLos pies de Gaold dibujaron una barricada y comenzaron a agarrar el gran mal y arrastrarlo al suelo.\n\n\"¡Kuaaaaa!\"\n\nNingún ser humano o criatura alguna podría siquiera imaginar el shock que recibió por diez mil veces el dolor.\n\nPero Gaold no muere. Su tiempo ya se había detenido.\n\nDe las puertas abiertas del infierno, una enorme encarnación del odio se levantó en un cuerpo ardiente.\n\nGaold exclamó:\n\n\"¡Kuhhhhhhh!\"\n\nSe extendió hacia el mundo como un monstruo.\n\nDioses, humanidad y el mundo desaparecieron, y a medida que el odio por todos los humanos excepto por el yo sufriente se extendía, el mundo comenzó a ser invadido por un paisaje infernal.\n\n\"¡Kuhhhhhhhhh!\"\n\nEs una sensación tan extrema que se siente bastante inocente.\n\n'¡Maldita sea!'\n\nSain apretó los dientes y contuvo las lágrimas que intentaban llenarse.\n\nFrente al límite de Gaold, incluso el corazón de Sain se estremeció.\n\nComo la erupción de gas de lava que se ha llenado durante decenas de miles de años, no tuve más remedio que admitir un pensamiento a través de mi razón de acero.\n\n'¡Sí, Gaold! ¡Todavía no ha terminado!'\n\nLos brazos dislocados de Gaold quedaron atrapados en el centro del alambre de púas, e incluso sus piernas estaban extrañamente retorcidas, pero su cara aún se dirigía hacia el Miro.\n\nSi esto continúa, el cuerpo será destruido.\n\nAntes de que eso sucediera, Sein se lanzó.\n\nAl final, no pudo contenerse y rompió a llorar. Agarró la cara de Gaold y dijo:\n\n“¡Vive, Gaold! ¡Ahora no!\"\n\n“¡Cuáaaaa! Miro, Miro… ….”\n\n\"Todavía no ha terminado. ¡Haré cualquier cosa! ¡Te llevaré al Miro pase lo que pase! ¡Así que, por favor, vive ahora!\"\n\n\"No duele… … . Como el dolor… … Yo soy… ….”\n\n“Acepta mi magia. ¡Solo un poco más, solo un poco más de paciencia!\"\n\nSein inyectó magia del sueño en la cabeza de Gaold.\n\nÉl sabe que su resistencia actual ni siquiera le morderá los dientes, pero Gaold tiene que creer en su palabra.\n\nSi es Gaold, tal vez si es el tipo más puro y estúpido del mundo… ….\n\nSein lanzó su magia con todas sus fuerzas.\n\n“Gaold, aguanta. Tendrás paciencia. Nadie más que tú puede salvar el Miro.”\n\nGaold miró a Miro, temblando.\n\nSolo veinte pasos.\n\nEl resentimiento de no poder reducirlo y tener que soportarlo ni siquiera era doloroso comparado con recuperar a Miro de nuevo.\n\n'Miro, definitivamente iré. Yo… ….'\n\nGaold gritó de ira:\n\n\"¡Ahhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhh¡\n\nAl mismo tiempo, la magia del mundo finalmente comenzó a penetrar.\n\nLa luz que brillaba como una aurora se estrechó desde las afueras del infierno, vinculado a su mente, y el escenario infernal desapareció gradualmente.\n\nA medida que la eficacia del sello que aprisionaba el mal disminuía, ambos brazos de Gaold, extendidos detrás de su espalda, cayeron sin fuerza al suelo.\n\n¡Plaf! Gaold se desmayó y se golpeó la cabeza contra el suelo.\n\nLos 20 Jueces, sus escoltas y el Comité Ejecutivo estaban todos asombrados.\n\nIncluso los mejores caballeros de escolta del mundo suspiraron de alivio al darse cuenta de que estaban cubiertos de sudor frío solo después de que el gran infierno de calor desapareció.\n\nGustav Havitz, de los Tres Emperadores, dijo:\n\n“Una semilla peligrosa. Será mejor que te deshagas de ella ahora.”\n\nIntentó apoderarse del Miro y fue golpeado por Gaold, pero ese resentimiento no persistió en su mente.\n\nEs absurdo, pero le vino a la mente una idea extraña: tal vez podría borrar el espacio-tiempo de Miro.\n\n“Vamos a observar un poco más.”\n\nSe escuchó la voz de una mujer cuando los subordinados de Havitz estaban a punto de moverse.\n\nLa madre biológica de Uorin era Theraze Mystra, Emperatriz de Kashan.\n\nIncluso ante los Hábitos, la Emperatriz de Kashan no podía ser tratada con negligencia.\n\nEspecialmente como Eva Mitocondrial, su decisión no sería únicamente por razones personales.\n\nMystra observó cómo Sein desaparecía llevando a Gaold en su espalda.\n\n'Gaold… ….'\n\nQuizás en un futuro lejano, pensó que su existencia podría traer una enorme variable.\n\nGaold fue evacuado y tratado de urgencia.\n\nNo pudo despertarse durante casi un mes, e incluso después de despertarse, lo único que le esperaba era el dolor insoportable que le llegaba a través de sus sensibles nervios.\n\n\"¿Estás bien?\"\n\nGaold estaba acostado en la cama, con los puños cerrados y temblando.\n\nChimi aceptaba tanto el dolor que no le salían palabras.\n\n\"Descansa.\"\n\nSein se dio la vuelta.\n\nNo sabe cuándo será, pero para que el proyecto siga adelante, Gaold necesita poder realizar actividades normales.\n\n\"Tuve un sueño.\"\n\nLas palabras de Gaold detuvieron los pasos de Sein.\n\n“Soñé con ir con Miro.”\n\nUna historia que podría ocurrir en un futuro lejano.\n\nSein lo aceptó como destino y preguntó:\n\n\"¿Está bien? ¿Cómo está? ¿Crees que volarás de felicidad?\"\n\nGaold no dijo nada al respecto.\n\n“Definitivamente iré. Mantén tu promesa.”\n\n“No es para ti. Es para Miro.”\n\nEsa fue la última visita de Sein.\n\nGaold pudo levantarse después de otro mes.\n\nEl dolor seguía torturando todos mis nervios, pero no podía quedarme acostado para siempre.\n\nLos exámenes de graduación se acercan. Para hacer cualquier cosa, primero tendrías que convertirte en mago.\n\nGaold se puso su uniforme y fue a la Iglesia de Yor.\n\nMientras observaba en silencio el símbolo circular, Yora se acercó por detrás.\n\n“Gaold, cuánto tiempo sin verte. ¿Estás bien?\"\n\n“… ….”\n\nYora observó con tristeza la espalda de Gaold, quien no respondió.\n\nNo sé los detalles, pero la historia del creyente que abandonó la divinidad circuló como un rumor.\n\nEra evidente que el seguidor era Gaold.\n\n“Gaold, no debes culpar a Dios. Todo lo que hace tiene un propósito.”\n\nGaold luego miró a Yora y sonrió cortésmente.\n\n“No, Jorah. Nunca culpo a Dios.”\n\nCuando Gaold pasó junto a Jorah y se dirigió a la salida, se escuchó de repente un chasquido.\n\nEl rostro de Gaold comenzó a contorsionarse como el de un demonio mientras se aferraba al colgante alrededor de su cuello y se desgarraba el pecho.\n\n'Desde el principio… ….'\n\nSus uñas le arañaron la carne y le sacaron sangre.\n\nSu rostro se arrugó por el dolor insoportable, pero al contrario, las comisuras de su boca se desgarraron hasta las orejas.\n\n'Porque Dios ni siquiera existía.'\n\n* * * \n\nIncluso después de que terminara la historia de Sein, Shirone y los demás miraban en silencio la antorcha encendida.\n\nSentía que las llamas que ardían ante mis ojos eran como el corazón de Gaold.\n\n“Así que Gaold abandonó a Dios y vagó por el mundo. Era para volverse más fuerte. La adaptación es imposible porque no hay límite. Era una locura entrenar con un dolor tan insoportable.”\n\nShirone se aterrorizó con solo imaginarlo.\n\nIncluso si la sensación de dolor aumentara diez veces, odiaría incluso caminar, y mucho menos entrenar magia.\n\n“Pero los humanos son realmente extraños. Él lo hizo.”\n\n\"¿Estás superando el dolor?\"\n\nSein negó con la cabeza.\n\n\"No. Se trata de aceptar el dolor mismo. El dolor que sentía en mi cuerpo no era nada comparado con 'no pude salvar a Miro'. Ya sea mil veces el dolor o diez mil veces el dolor, para Gaold, es solo dolor que recorre sus nervios. Pero Miro es diferente. Es una especie de fenómeno y evento. Cuando sueñas con lo imposible, parece que las puertas del infierno en el corazón humano se abren.”\n\nShirone reflexionó sobre las palabras de Sein.\n\nImposible es una palabra hecha por humanos, pero los humanos también la desean.\n\nEl corazón humano es el infierno. Shirone finalmente pudo entender lo que Zulu decía.\n\nPop.\n\nUna débil explosión resonó en el cielo nocturno."
}