{
  "id": 459,
  "title": "La Llamada de Ra (1)",
  "content": "“¡Puf!”\n\nEl jinete del muro de hierro sopló.\n\nMomentos después, sus barreras eléctricas se hicieron añicos como ventanas de cristal rotas.\n\nLa sangre se filtró en una línea oblicua desde su hombro hasta su cintura, y su parte superior del cuerpo cayó como si se deslizara.\n\n'La magia de defensa ha terminado.'\n\nGaold contrajo un músculo y puso el hombro faltante en su lugar.\n\nFue un dolor insoportable para aquellos con un agudo sentido del dolor, pero sus ojos solo escaneaban los alrededores.\n\nLas imágenes residuales del Equipo B de Cage se desataron como una tormenta, pero era claramente un movimiento intencional.\n\n'¿A qué apuntas?'\n\nHasta ahora, el gran poder del distribuidor no ha aparecido.\n\nPor supuesto, deben saber que un ataque mediocre es ineficaz.\n\n'¿Estoy apostando por el Terminator?'\n\nProbablemente casi exactamente.\n\n'No pongo más de dos comedores regulares en el nivel de jaula. Eso significa… ….'\n\nSignifica que esta es la última vez.\n\nEl Equipo B de Cage busca un ataque que pueda ser perfectamente atrapado, y si es bloqueado, la victoria llegará.\n\nLos pensamientos de Gaold llegaron a ese punto, y la comisura de su boca se elevó.\n\n“Estoy diciendo tonterías y tengo sueño.”\n\nLa mano de Gaold apuntó a Roche, el mago de metal.\n\n¡Puf, puf, puf, puf!\n\nCuando la pistola de aire explotó, Roche, incapaz incluso de pensar en un contraataque, creó una barrera de metal al frente.\n\n¡Kaka Kaka Kaka Kakang!\n\nMarcas de bala de aire aparecieron en la superficie del acero con un rugido ensordecedor.\n\n\"¡Grande!\"\n\nRoche se mordió los dientes por la vibración que provenía de su omnipotencia.\n\nEl grosor de la barrera continuó creciendo, pero las balas de aire mordían rápidamente la placa de hierro como una bestia enfurecida.\n\nDecenas de agujeros fueron perforados en el cuerpo de Roche cuando la barrera de metal similar a la arcilla fue finalmente destruida.\n\nLa pistola de aire tardó solo un segundo en penetrar la barrera de 20 cm de espesor.\n\nPero ese segundo le dio tiempo a Rose para acercarse a Gaold.\n\n'Esto es todo.'\n\nColocador de Magia de Fragancia.\n\nEs una magia que pertenece al más alto nivel de magia de fragancia que afecta la mente, y tiene el efecto de estimular el cerebro humano para evocar la nostalgia más intensa de la vida.\n\nEl rostro de Gaold se contorsionó cruelmente.\n\nLas consecuencias emocionales de su ya vulnerable autoindulgencia crecieron y lo atormentaron.\n\n\"¡Grande!\"\n\nLas puertas del infierno se abrieron en su corazón, y su despiadada abnegación se desató, convirtiendo a su yerno en un infierno.\n\nEra como hacer que una bestia ya violenta fuera aún más desenfrenada, pero Rose tenía un motivo oculto diferente.\n\nDe todos modos, Gaold no podía ser sometido por la fuerza. Si es así, los excita más y crea un punto ciego cognitivo.\n\nEsa plaza era el único hueco para someter a Gaold.\n\n“¡Roche, eh, eh!”\n\nPero Rose pasó por alto un hecho.\n\nPodría considerarse suerte para Gaold porque no lo sabía, pero el hecho de que la persona muerta fuera Roche era un punto vital perfecto.\n\nLa ira de Tarvan, quien había sido amigo de Roche desde la infancia, llegó a su punto máximo, y esa emoción chocó con la ira de Gaold, creando una nueva brecha.\n\n\"¡Ay!\"\n\nLa cabeza de Rose fue cortada por la hoja del viento, y el huevo invertido de Gaold alcanzó el camino de Tarvan.\n\n'Se acabó.'\n\nHorkin rebotó en Gaold en un movimiento separado de la maniobra.\n\nTarvan, y todos los magos en este lugar, son niños jóvenes y talentosos.\n\n'Por el bien del futuro del reino, terminemos con esto.'\n\nHorkin activó la magia de detonación sin importar la reacción del objetivo.\n\nUna poderosa explosión barrió el área cuando se lanzó Suicidio, que se autoexplotó y creó un efecto temporal de asimilación mágica.\n\nLa escala no se redujo como en la arena de batalla, por lo que el radio era enorme.\n\nEl Equipo B de Cage, que abandonó apresuradamente sus asientos, miró el lugar donde la deflagración flotaba, devastado.\n\nEl mensaje de Horkin fue claramente comunicado al quitarse la vida.\n\nComo miembro más antiguo del Equipo B de Cage, se convirtió en el padre de innumerables magos.\n\n\"Tanque inspirador… ….\"\n\nTarban apretó los dientes.\n\nEra una misión que originalmente se suponía que debía llevar a cabo.\n\nPero él era el mejor táctico hasta el final.\n\nEl poder del Suicidio no era inferior al Kaiser Blast de Tarban en lo más mínimo.\n\n\"¿Murió?\"\n\nLa voz de Saint Moriac era baja.\n\nEl humo desapareció y una figura negra se reveló como una silueta.\n\nGaold, con sangre fluyendo de su frente, estaba allí con una expresión de disgusto.\n\n\"Yo viví.\"\n\nCon esto, la misión terminó en fracaso.\n\nRose, quien usará la estrategia, está muerta, y el distribuidor Roche y Horkin están perdidos.\n\n\"Solo queda una cosa.\"\n\nWagan de magia de comunicación dijo:\n\n“¿Voy a ir hasta el final o volver así?”\n\nNo tengo pensamientos de volver.\n\nSin embargo, la voluntad de Horkin de que los que viven deben vivir solo lo molestaba.\n\n\"Iré hasta el final.\"\n\nA las palabras de Tarvan, el mago de insectos Beam dio un paso adelante.\n\n“Tengo que informar a los superiores. No puedo ir hasta el final.”\n\n“Elige a quien quieras. Me quedaré.”\n\nWagon levantó la mano.\n\n\"Iré. No seré de mucha ayuda en la batalla.”\n\nNadie sobreviviría contra Gaold de todos modos, pero nadie criticó a Wagan.\n\nUn mago con suficiente orgullo para unirse al Equipo B de Cage. El resto del grupo solo estaba agradecido de que hubiera elegido vivir con vergüenza por el resto de su vida.\n\n\"¿Entonces nos vamos?\"\n\nCuando el resto se dio la vuelta, Gaold voló a alta velocidad.\n\nTambién se dio cuenta de que más batallas no tenían sentido.\n\n\"Fue un gran equipo. Me refiero a ti.\"\n\nLos ojos de Tarvan brillaron con vida.\n\n\"Realmente no crees que se acabó, ¿verdad?\"\n\nSi es suficiente para detener el Suicidio, incluso Kaiser Blast no funcionará.\n\nPero hay que intentarlo. Porque ese es el Terminator.\n\n\"Detente.\"\n\nGaold se relajó y enderezó la espalda.\n\n\"El juego ha terminado. Me diste todo lo que quise, ¿verdad?\"\n\n\"¿Jugar? ¿Jugar?\"\n\nLa energía de la vibración se reunió en las manos de Tarvan.\n\nGaold continuó como si no estuviera interesado.\n\n\"Y… … De todos modos, no puedes volver.\"\n\nMientras todo el Equipo B de Cage parecía perplejo, el Mago de Comunicación Wagan preguntó:\n\n\"¿No puedes volver? ¿Por qué?\"\n\n\"Ustedes estaban pensando en volver al Metagate que recibieron de la Asociación, ¿verdad?\"\n\nNadie respondió, pero no había nada secreto frente a Gaold, el exjefe de la Asociación de Magia.\n\n“Quizás el espacio-tiempo del laberinto ha desaparecido. Así que las coordenadas del metagate también deben haberse alterado.”\n\nLa frente de Wagon se frunció.\n\nLa razón por la que el ejército del Cielo no puede amenazar a la humanidad es porque una nueva dimensión llamada el espacio-tiempo del laberinto interviene entre las dos dimensiones y altera la información.\n\nPor lo tanto, excepto por Maze, el maestro del espacio-tiempo, ningún ser en el cielo puede resolver el código bloqueado en el espacio-tiempo del laberinto.\n\nSin embargo, dado que el metagate tiene un valor de coordenada fijo, recuerda las coordenadas del estado en el que existe el espacio-tiempo del laberinto.\n\nSin embargo, como dijo Gaold, si el espacio-tiempo del laberinto hubiera desaparecido, había una alta probabilidad de que las coordenadas actualmente registradas se hubieran convertido en coordenadas vacías.\n\n\"¿Cuál es la probabilidad de que el espacio-tiempo del laberinto haya desaparecido?\"\n\nPreguntó Saint Moriac.\n\nPor supuesto, dado que el Equipo B de Cage no tiene forma de matarlo, Gaold no puede mentir.\n\nSin embargo, el metagate solo tarda 1 minuto en activarse.\n\nSi Gaold se equivocaba, estaba perdiendo su oportunidad de volver a casa.\n\n“No al 100 por ciento. Pero será más del 80 por ciento.”\n\n\"¿Tan alto?\"\n\nEl Equipo B de Cage comenzó a murmurar.\n\n“Según la información que obtuve, Miro fue llevado por el Arcángel Kariel. Un arcángel de la creación debe haber encontrado una manera de alguna manera.”\n\nMiro está en el cielo.\n\nLa cabeza de todos se complicó con el nuevo hecho.\n\nSi el espacio-tiempo del laberinto es destruido, el ejército del cielo vendrá a la tierra.\n\nTarde o temprano, la Asociación se enterará de esto, pero para entonces será demasiado tarde. Era una carrera contra el tiempo.\n\n\"¿No puedes simplemente comprobarlo?\"\n\nCuando Moriak miró a la fiesta y dijo, Tarvan le preguntó:\n\n\"¿Camino?\"\n\n“No tendré más remedio que entrar yo mismo.”\n\n\"La pregunta es ¿quién lo hará al final?\"\n\n\"Lo haré.\"\n\nEl que levantó la mano fue el mago de la comunicación Wagon también esta vez.\n\nNo hubo desacuerdo, y Wagan activó el metagate.\n\nFrente a la esfera negra, Wagan miró a sus compañeros.\n\nMás del 80% de posibilidades de morir. Casi el 100 por ciento emocionalmente.\n\n\"Si las coordenadas no han cambiado, volveré enseguida, así que prepárense para irse.\"\n\nDebido a que era una operación así, incluso un minuto era apretado.\n\nTarvan asintió y dijo:\n\n“Ven rápido. No te escapes a ningún otro lugar.”\n\n\"¡Jaja! Nunca se sabe.”\n\nWagon entró en el metagate con una linda sonrisa.\n\nUn minuto pasó así, y él no regresó.\n\n* * * \n\nGran Guerra Mundial.\n\nUn pequeño círculo mágico apareció en la parte superior de Miro y penetró en su cabeza.\n\nLas cejas de Miro se fruncieron ligeramente.\n\nUn poder vinculante que está en un nivel diferente al de los dispositivos de control mágico hechos por el hombre.\n\nAdemás, era un círculo mágico peligroso que explotaba con solo entrar en la zona espiritual.\n\n\"¿Por qué no lo matas? La pared dimensional ya debe haber desaparecido, ¿verdad?\"\n\nKariel se rió.\n\n\"No te preocupes. Terminará pronto.”\n\nIncluso si el espacio-tiempo del laberinto es destruido, el ejército del Cielo no se mueve sin el permiso de Ankera.\n\nSe dice que para destruir a los odiosos humanos, se necesita una fuerza independiente después de todo.\n\nAsí que el laberinto seguía siendo útil.\n\nYa he convocado la reunión de los arcángeles. Si obtenemos opiniones de los 8 arcángeles, deberíamos ser capaces de asegurar suficiente poder para destruir a los humanos.\n\nAdemás, si la situación de Gaold de atacar el Cielo se superpusiera, incluso Anke La se habría visto obligada a moverse.\n\n“Espera con ansias. Prepararé una espléndida ceremonia de ejecución.”\n\nKariel se dirigió a la sala de reuniones de los arcángeles con una fría sonrisa.\n\nIncluso en una situación en la que su vida estaba en juego como una linterna frente al viento, Miro no mostró signos de miedo.\n\n'Si no me matas, significa que la guerra final ha sido pospuesta. ¿Pero por qué?'\n\nAún no sé nada.\n\nUna vez que se dio cuenta de algo, necesitaba la ayuda de alguien para empezar.\n\n'¿Gaold está aquí?'\n\nEntonces Sein también estaría con él.\n\nSu propio error causó una terrible tragedia a Gaold, pero esperaba que hicieran su trabajo correctamente, ya que el espacio-tiempo del laberinto fue destruido de todos modos.\n\n'Por cierto… ….'\n\n“Bip. Bip.”\n\nArius se frotó la cara mientras emitía un sonido de dolor como si sintiera lástima por el maestro cuya habilidad estaba restringida.\n\nMiro levantó una ceja mientras se acariciaba la barbilla como si estuviera manejando un cachorro.\n\n'¿Qué demonios han estado haciendo estos idiotas durante 20 años?'\n\n* * * \n\nSéptimo Mil Araboth.\n\nIkael se sentó en el suelo y meditó en silencio.\n\nAshur se fue a buscar información sobre lo que estaba haciendo Kariel, pero aún no ha regresado.\n\nEs difícil incluso para Gra, que maneja las señales libremente, observar la guerra mundial evitando los ojos de Kariel.\n\nProbablemente tardará mucho más de lo habitual ya que la información se reúne utilizando señales y sus interferencias.\n\nComo tal, la ansiedad de Ikael creció aún más.\n\nLas cosas en el Purgatorio están tomando un giro inusual. ¿Qué demonios está pasando?\n\nMientras suspiraba suavemente y calmaba mi mente de nuevo, escuché una voz en mi cabeza.\n\n– Hola, Ikael.\n\nSus ojos se abrieron de golpe.\n\nEra la voz de Ankera que no había escuchado en mucho tiempo.\n\n–Ikael, el culpable, es llamado.\n\n– Ha llegado el momento de escuchar la respuesta.\n\n–¿Y si dices que es una respuesta?\n\nAnkerra no dijo nada al respecto.\n\n– Audiencia conmigo. Perdona tus pecados.\n\nLa luz comenzó a brillar intensamente en sus ojos abiertos, como si la Vía Láctea fluyera.\n\n'Por fin… ….'\n\nEl tiempo en que estuvo en libertad condicional con sus poderes restringidos por cometer un pecado irreversible pasó rápidamente.\n\nNo sentí emoción ni felicidad.\n\nSolo pensé que tenía que volver a la posición de arcángel y volver a poner todo lo que estaba desordenado en su lugar.\n\n–Está bien.\n\nIkael se levantó de un salto y salió de la habitación.\n\nSu cuerpo se volvió borroso, y en un instante se elevó por la alta aguja de Arrabot."
}
