{
  "id": 462,
  "title": "La Llamada de Ra (4)",
  "content": "Segundo mil Rakia.\n\nCiudad de los ángeles caídos.\n\nTodos los edificios eran blancos, pero la luz roja brillaba como una bruma en las paredes.\n\nLas carreteras estaban vacías y una mezcla de emociones se filtraba de los miles de agujas.\n\nSonidos tan variados como el número de ángeles caídos.\n\nNo había tabúes para ellos, y sus mentes disolutas corrían sin control hacia innumerables placeres.\n\nEl lugar al que llegó Kariel era el edificio donde se encontraba la oficina ejecutiva de Rakia.\n\nEl enorme edificio de ladrillo era complejo como un castillo, y tres agujas se elevaban como si perforaran el cielo.\n\nSalones de la Corrupción.\n\nEn un lugar tan amplio como la Gran Guerra Mundial, numerosas estatuas de yeso de ángeles caídos estaban consagradas como si honraran a héroes.\n\nLas poses de las estatuas de yeso revelaban numerosas acciones, algunas de las cuales eran fácilmente comprensibles para los humanos, y otras incomprensibles para los estándares humanos.\n\nKariel arrojó a Miro y Arius al altar en el Salón de la Corrupción.\n\nArius rodó por el suelo y se tumbó como un perro despojado de su presa, mostrando los dientes.\n\n“¡Kreurreung! ¡Kreurrureung!”\n\nKariel miró el laberinto sin prestar atención.\n\nEn sus ojos inteligentes, pude ver cómo hacía rodar la cabeza para comprender la situación actual.\n\n“No tienes que intentarlo. De una forma u otra, morirás.”\n\n\"¿Eh? ¿Creo que eres tú quien está revoloteando? Tu cara era realmente agradable de ver.”\n\nLa expresión de Kariel se arrugó.\n\nLa razón por la que le tengo miedo a Ikael no es porque sea fuerte.\n\nQuien sufre es siempre quien le dio su corazón, y el sentido de la traición le atraviesa el corazón con un dolor aún mayor, y siente la desesperación del mundo desaparecer ante su ira hacia ella.\n\n\"¿Crees que has derrotado a los ejércitos del Cielo? No, solo eres el heredero de alguien. Y ahora incluso ese poder se ha ido.”\n\nCuando Kariel chasqueó los dedos, las estatuas de yeso en el pasillo brillaron en rojo, y cientos de Maras saltaron y cargaron contra el laberinto.\n\n\"¡Kuaaaaa!\"\n\nVarias monstruosas criaturas mostraron sus dientes contra el rostro de Miro.\n\n\"¡Mujer abominable! ¡Masticaré tus huesos con cuidado!\"\n\n“¡Te arrancaré el alma y me la comeré! ¡Te haré vagar para siempre en los pozos del infierno!\"\n\nUn sonido espantoso vino de cerca.\n\nArius deambulaba inquieto por el laberinto con una hostilidad tal que quería perforar su carne con sus garras en este momento.\n\nMiro, por otro lado, ni siquiera parpadeó.\n\nElla no le entrega su corazón a nadie. Por eso todos le entregan su corazón.\n\nLa impermanencia de Miro prevalece sobre todas las mentes, por lo que no podía sentir miedo.\n\n\"¿Qué tramas? Lo que intentabas hacer parece haber sido en vano.”\n\nLa ira de Ikael también fue escuchada por Miro.\n\nY si esta es la ciudad de los ángeles caídos, significa que Kariel ya ha sido amputada como una extraña del cielo.\n\nKariel también estaba pensando en eso.\n\nMientras Ikael se convierta en arcángel, los otros arcángeles no se moverán.\n\nLo que de repente se me ocurrió fue que quizás sería mejor terminarlo aquí.\n\nPero pronto cambió de opinión.\n\n'Ikael.'\n\nCuanto más fuerte se volvía, más miedo le tenía, más crecía su deseo de prevalecer sobre su mente.\n\n\"¿Es eso lo único después de todo?\"\n\nKariel se dio la vuelta sin responder.\n\nNumerosas maras se retiraron del laberinto y expresaron su voluntad de obedecer.\n\n“Brillante Arcángel, ¿a dónde vas?”\n\nDebido a la naturaleza de Rakia, las tropas del Cielo no pueden estar estacionadas allí.\n\nEntonces hay personas que son perfectas para ti.\n\n\"Vamos a Muspelheim.\"\n\nKariel se convirtió en luz y voló.\n\nAl lugar donde están los gigantes caídos.\n\n* * * \n\n\"¿Esta es Ikael?\"\n\nLos rebeldes cayeron en confusión solo por la aparición de Ikael.\n\nSu nombre tenía más poder destructivo que cualquier ataque aéreo armado.\n\nÉrase una vez, ellos también fueron los súbditos que habitaron el Cielo.\n\nLa heroica historia de Ikael, quien destruyó innumerables herejías y aniquiló por completo una civilización, ya estaba posicionada en el lugar más brillante de la mitología.\n\nGaold observó el rostro de Ikael.\n\nNo es posible medir una figura objetiva con solo mirarla.\n\nEsto se debe a que el combate es algo que no se sabe a menos que se intente, y es una actividad integral en la que intervienen numerosas variables.\n\n'Nunca le ganaré a esa.'\n\nGaold reconoció fácilmente las capacidades del oponente.\n\nEl Arcángel Ikael, que había despertado por completo, no era un objeto para ser analizado con el concepto de batalla.\n\nsolo poder.\n\nEra la amplificación misma que existe en la naturaleza.\n\nPor eso vine solo.\n\nSolo se podía ver que el propio Ikael sabía que podía destruir el Primer Cuartel General Rebelde solo.\n\n'Ikael… ….'\n\nEn medio de los pensamientos complicados que iban y venían en la cabeza de cada persona, solo la mente de Shirone quedó en blanco.\n\nAntes de venir al cielo, no, incluso después de venir, nunca imaginé que podría encontrarlos de esta manera.\n\nMi corazón palpitaba y mis dedos temblaban.\n\nPero Ikael no pudo encontrar esa hermosa sonrisa que había visto antes.\n\nSolo la autoridad del arcángel que comandaba el cielo estaba sepultada en su expresión.\n\n¡Kiyiying!\n\nUna barra voló desde la armería con un intenso ruido metálico.\n\nBabel, que había sido equipado con un nuevo algoritmo por Shirone, inmediatamente percibió la existencia de un ángel poderoso mucho más allá de la órbita normal, y estaba en un estado de elevación de todo el poder de combate disponible.\n\n“Oh, esto no puede ser… ….”\n\nLos rebeldes se mostraron sorprendidos.\n\nNo fue hasta que los dos seres estuvieron en un mismo espacio que me di cuenta.\n\nIkael y Babel son perfectamente similares en forma.\n\nPor supuesto, la belleza de Babel no es nada comparada con la realidad, pero más allá de la altura y las curvas del cuerpo, se parecía a la punta de los dedos.\n\n'Babel… ….'\n\nIkael miró la máquina que se parecía a él.\n\nSé que es el único gas del mundo, pero también sé quién lo creó, pero todas las conversaciones con esa persona ya han sido borradas.\n\nAun así, había una vaga sensación en sus ojos.\n\nNo importa cuánto se borre la memoria, el incidente en sí no desaparece.\n\nSu cuerpo, todo excepto sus recuerdos, le hizo sentir una leve nostalgia por Babel.\n\n¡Hey, hey!\n\nBabel se movió rápidamente y cargó hacia Ikael.\n\nEliminar ángeles es el valor de la existencia de Babel.\n\nTan pronto como unas afiladas garras de hierro se clavaron en la frente de Ikael, Shirone activó el Sistema Ultima.\n\n'¡No! ¡Alto!'\n\nBabel dejó de moverse mientras apuntaba a la capital.\n\nPero ya no había nada allí.\n\nAntes de que me diera cuenta, Ikael, que se había lanzado, pasó por detrás de Babel y caminaba hacia los rebeldes.\n\nSein, que había experimentado personalmente la velocidad de Babel, se le puso la piel de gallina solo con ver los movimientos de Ikael.\n\n'¿Tengo que luchar contra un monstruo así para recuperar el laberinto?'\n\nComo si no le interesaran los pensamientos humanos, Ikael habló a todos:\n\n“Acepten la voluntad de Ra. Si detienen la guerra a partir de esta hora, Ra también los liberará.”\n\n\"¿Han sido liberados? ¿Vamos a ganar?\"\n\nLos rebeldes gimieron.\n\nEra inesperado que el cielo propusiera una tregua primero en una situación en la que la victoria o la derrota en una guerra no se podía garantizar ni siquiera con un gran tagis.\n\nEl comandante Crude dio un paso al frente.\n\n\"Por liberación, ¿qué quiere decir exactamente?\"\n\n\"Dime lo que quieres. Convergeré en todo lo que pueda hacer en mi capacidad.\"\n\nCrud miró a Sein.\n\nHonestamente, desde el momento en que apareció Ikael, estaba tan desesperado que pensé que todo había terminado, así que no esperaba que saliera con un perfil tan bajo.\n\nSein hizo una señal asintiendo con la cabeza.\n\nPor supuesto, vino aquí no para liberar a los rebeldes, sino para salvar el laberinto, pero ahora que la situación había resultado así, era para escuchar.\n\n\"Mueve tu asiento.\"\n\nCuando Kurud señaló la sala de mando y control, Ikael negó con la cabeza.\n\n“No, no eres tú quien debe negociar.”\n\n\"¿Entonces?\"\n\nTodos los ojos se centraron en Ikael mientras se volvía hacia Shirone.\n\nPor supuesto, Shirone es simbólica para los rebeldes como la luz del Distrito 73.\n\nSin embargo, es cierto que la experiencia y la posición son lo suficientemente vagas como para decidir algo en la mesa de negociaciones.\n\nNo pude entender por qué Ikael eligió a Shirone.\n\n\"Envíalo de una vez.\"\n\nDijo Gaold:\n\nSi la condición de Shirone para activar el Castigo de Dios era enfrentarse a Ikael solo, también era la elección correcta tácticamente.\n\nCrud, que confiaba en Gaold y los demás, finalmente accedió, y Shirone e Ikael caminaron uno al lado del otro por los pasillos de la sala de mando y control siguiendo la guía del ejecutivo.\n\nLa mente de Shirone todavía estaba confundida.\n\nHabía muchos pensamientos sobre qué decir primero, por qué ella era tan insensible consigo misma, pero aún no era el momento de sacarlos.\n\nSimplemente asumió que ella sería como él.\n\n\"Aquí está. Es el único lugar donde la escucha es imposible.”\n\nEl oficial abrió la puerta de la sala de entrevistas más segura en el cuartel general rebelde y dejó entrar a los dos hombres.\n\nLa puerta se cerró y hasta los guardias se fueron.\n\nEra una orden de Ikael no acercarse en un radio de 100 metros.\n\nEra una petición ridícula considerando el nivel de riesgo de Shirone, pero él sabía que ella podía hacer cualquier cosa si se lo proponía.\n\nShirone e Ikael, que se sentaron uno frente al otro en la mesa de la sala de entrevistas, guardaron silencio por un momento.\n\nShirone, incapaz de soportar la tensión, sonrió primero y abrió la boca.\n\n\"Cuánto tiempo sin vernos.\"\n\nSolo entonces Ikael mostró una sonrisa.\n\n\"Está bien. Me alegro de que hayas vuelto a salvo.\"\n\nShirone recordaba claramente la situación en la que Ikael enseñó Ataraxia.\n\nSi no fuera por ella, nunca nos habríamos vuelto a encontrar aquí.\n\nHubo otro silencio incómodo.\n\nLa razón por la que Ikael señaló a Shirone fue según la voluntad de Ankera.\n\nAdemás, la razón por la que vine aquí fue para desarmar a los rebeldes y negociar.\n\nAun así, no quería soltar la boca.\n\n'Yo soy… … ¿Qué me estoy perdiendo?'\n\nDesde el momento en que vi a Shirone, la sensación de arañarme el corazón continuó sin cesar.\n\nLuz del Área 73. El chico que personalmente enseñó Ataraxia.\n\nPero ¿por qué intentó entregar el poder del arcángel?\n\nEl asteroide de Ikael, recordando sus emociones en ese momento, se encogió como si estuviera sorprendido.\n\nSus cejas se arrugaron y emociones desconocidas la invadieron por completo.\n\n\"¿Estás bien?\"\n\nShirone preguntó ansiosamente.\n\n\"Está bien. Bueno, en primer lugar, los rebeldes… ….\"\n\n\"Antes de eso, tengo una pregunta para ti.\"\n\nEstas fueron las palabras que Shirone necesitaba escuchar antes que nada.\n\nIkael parpadeó como si esperara una respuesta, y Shirone respiró hondo y habló con cuidado.\n\n\"He tenido curiosidad por ello durante mucho tiempo. ¿Hay algo que puedas decirme?\"\n\nLa cabeza de Ikael se inclinó.\n\nNo había nada que decir entre Shirone y él.\n\nAun así, la razón por la que no puedo negarlo es porque volví a sentirme débil como cuando vi a Babel.\n\n\"No.\"\n\nDijo Ikael con firmeza.\n\nEra una voz fría que intentaba negarlo.\n\n“No tengo nada que decir personalmente.”\n\nEl corazón de Shirone se hundió.\n\nLa razón por la que arriesgó su vida para ir al cielo fue por la convicción de que definitivamente la escucharía si se encontraba con ella.\n\nSin embargo… … .\n\n\"¿Nada que decir, nada que decir?\"\n\n“No sé de qué hablas, yo.”\n\nEn ese momento, la voz de Ikael tembló.\n\nEs un recuerdo que no existe, pero es porque el corazón ya ha sido puesto.\n\nIntentó desesperadamente sacar las palabras. Cuanto más lo hacía, más una gran tristeza venía de algún lugar desconocido.\n\nHizo una mueca como para contener el dolor.\n\n“No tengo nada que decirte.”\n\nIkael miró a Shirone como si buscara la existencia de algo que perturbara su corazón.\n\nEn ese momento, lágrimas claras brotaron de sus hermosos ojos.\n\nElla no sabía el significado de las lágrimas que estaba derramando ahora."
}