{
  "id": 465,
  "title": "Inicio de la Guerra (1)",
  "content": "Amanecía.\n\nEl enorme Targis rugió y comenzó a revolucionar sus motores.\n\nPotentes ondas electromagnéticas golpearon el Cielo directamente, y el sistema de defensa aérea del Cielo, Aegis, quedó completamente paralizado.\n\n\"¡Carguen!\"\n\nUn asombroso número de 150.000 soldados bajo el mando combinado rebelde avanzaron hacia las puertas del 1er al 6º Mil, excluyendo a Arabot.\n\nY así comenzó la guerra con el cielo.\n\n“Mayor, por aquí.”\n\nShirone y Fleur se infiltraron con seguridad en el Tercer Cielo, Shehakim, donde residían los súbditos inmortales.\n\nActualmente, los rebeldes no pueden atravesar la puerta de Shehakim, pero eso también era parte de la táctica.\n\nLo más importante es transportar de alguna manera al terminador Shirone a Arabot.\n\nFue una operación de inteligencia para desviar la atención del enemigo a las afueras e infiltrar solo un pequeño número de personas en el campamento enemigo.\n\nShehakim, quien los vio por primera vez, era diferente de los Sharmain que estaban habitados por sus súbditos.\n\nAunque las razas de Nord, Meca y Kergo estaban mezcladas, el lugar donde se alojaban era un edificio estandarizado llamado Paraíso.\n\nLas casas de ladrillo blanco eran de diferentes tamaños, pero todas eran hermosas.\n\nLa gente que pasaba también vestía las ropas celestiales de aquellos que abandonaron sus características tribales y obtuvieron la vida eterna.\n\nVida eterna. Aquellos que han escapado del miedo al alcohol anecdótico.\n\nAun cuando la guerra estaba en pleno apogeo en las afueras, sus vidas aún no habían mostrado un cambio significativo.\n\n“Eso es realmente genial. ¿Es la confianza de un inmortal?”\n\nFlew los miró con ojos comprensivos.\n\nNo había miedo en la forma en que charlaba con los transeúntes con una sonrisa amable.\n\n“Primero, consigue la ropa. Sería difícil caminar con este atuendo.”\n\nComo solo había dos tropas de combate, no podían ir hasta Arabot luchando.\n\nLo mejor era mezclarse de alguna manera con su multitud.\n\nShirone y Fleur se infiltraron en el paraíso más cercano.\n\nUna piscina estaba instalada en el interior, y dentro del cristal frontal, toda la familia disfrutaba de la hora del té junta.\n\nShirone regresó a la parte trasera del edificio y corrió al segundo piso.\n\nMirando la ciudad desde un lugar alto, había muchas hadas deambulando.\n\nDado que la guerra ya había tenido lugar, la seguridad tuvo que reforzarse mucho más que antes.\n\nAl encontrarse con los ojos de Fleur, Shirone abrió la ventana y entró.\n\nEncontraron la ropa de Shehakim en el armario y se la quitaron de inmediato.\n\nLa puerta se abrió solo después de que me cambié de ropa y puse la ropa original en el Kubrick.\n\n\"¿Eh? ¿Quién eres?\"\n\nSyrone y Fleur observaron a la chica con una mirada helada.\n\nIncluso en la situación en que la zona espiritual estaba abierta, no sentí la presencia.\n\n\"No puede ser… ¿Son ustedes espías?\"\n\nShirone retrocedió lentamente.\n\nNo es humano.\n\nEstaba claro que había caído en una trampa desde el principio.\n\nFlu puso a Phoenix al frente y bloqueó el acercamiento de la chica.\n\nYa se sabe que es una no-entidad.\n\nPero el problema era que no podía encontrar una salida.\n\nAun cuando es falso, es una sensación de realidad que no se puede sentir que es falso.\n\n'¿Es una habilidad atrapada en el espacio?'\n\nFleur gritó:\n\n\"¡Fuera de aquí!\"\n\n“¡Kyaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaah!”\n\nAl mismo tiempo, la chica gritó y cambió de forma.\n\nA medida que la verdadera impresión desapareció y el rostro de la malvada bruja con los labios grotescamente rasgados atacó a los dos, Fleur activó al fénix.\n\nUn pájaro de fuego se levantó y lanzó una terrorífica bola de fuego a la chica.\n\nSe encendieron fuegos en todas direcciones y el paisaje se sacudió como una bruma.\n\nAnte la distorsión del paisaje más allá de los límites de la materia, Shirone activó la Armadura Diamantina.\n\nComer Fuera - Paraíso.\n\nLa habilidad de Orga, el jefe del Departamento de Administración Popular de Shehakim.\n\nEra una magia mental que provocaba una terrible ilusión al objetivo que entraba al edificio al encarnar el Paraíso como un espíritu.\n\nShirone y Fleur se dirigieron hacia la ventana por la que habían entrado.\n\nPero fuera de la ventana ya había una oscuridad vacía.\n\n\"¡Estoy completamente atrapado!\"\n\nDespués de un rato, la puerta se abrió y entraron monstruos con cabezas calvas esparcidas, como si estuvieran infectados de lepra.\n\n\"¡Kuaaaaa!\"\n\nShirone balanceó los tentáculos de Armand y los cortó de un solo golpe.\n\nLos monstruos desmembrados fueron absorbidos por la habilidad de Eater Kuzen, que se convirtió de nuevo en energía, dándole a Shirone poderosas habilidades físicas.\n\nCuando salí por la puerta, los monstruos se precipitaban al final de las escaleras.\n\nA medida que los cañones de fotones llovían sobre ellos, sus cuerpos se hundieron como si hubieran sido golpeados por un martillo y cayeron por las escaleras.\n\nShirone saltó la barandilla y bajó solo.\n\nEntonces Flew voló por el aire y aterrizó en el saliente del otro lado.\n\nLas pinturas del techo se materializaron y los atacaron.\n\nMientras serpientes, murciélagos, gárgolas e incluso criaturas desconocidas se abalanzaban sobre ellos, una acción se desarrollaba en el Paraíso.\n\nNingún monstruo fue capaz de infligir ni la más mínima herida a Shirone.\n\nLos tentáculos de Armand crecieron más y más rápido debido a la absorción de Kuzen, y finalmente temblaron tanto que no se podían ver.\n\nNumerosos monstruos explotaron como fuegos artificiales mientras solo el sonido del vendaval rugía por el pasillo.\n\n'No me golpean así. Pero… ….'\n\nNo puedo encontrar una salida en absoluto.\n\nSi entrar al edificio es la condición para activar Comer Fuera, encontrar la puerta sería la solución más cercana para desbloquearlo.\n\n\"¡Mayores! La puerta… …!\"\n\nFlew dio una voltereta en el aire, golpeando monstruos con su fénix.\n\nAterrizando junto a Shirone, miró a su alrededor con expresión cansada.\n\nTodas las puertas a lo largo del pasillo se abrieron con un traqueteo, y más monstruos feroces y gigantescos se precipitaron.\n\n\"Solo hay un lugar donde no aparecen monstruos.\"\n\nShirone también adivinó.\n\nSin tiempo para hablar más, los dos volaron al sótano.\n\n\"¡Aaaaaang!\"\n\nLos monstruos que bloqueaban la vista fueron destrozados por los tentáculos.\n\nIncluso Fleur, que luchó junto en el Segundo Cuartel General Rebelde, estaba perdida frente a la poderosa fuerza de Shirone.\n\nSin embargo, no había nada más afortunado que esto para llevar a cabo la operación.\n\n'¡Puedes hacerlo! ¡Todo lo que tengo que hacer es llegar hasta Arabot!'\n\nAl entrar en el sótano, la puerta se cerró sola y se encendió una antorcha en la pared.\n\nNo salieron más monstruos, pero también sabía que nunca volvería a subir a la superficie.\n\nLos dos se dirigieron por el oscuro pasillo hasta el final.\n\nAl entrar en el luminoso interior del vestidor, un enorme espejo los esperaba.\n\nSin embargo, lo que se reflejaba allí no eran ellos dos, sino una mujer hechicera con cabello negro que le llegaba hasta la cintura.\n\nComer fuera, paraíso.\n\n-Reflejo: derechos iguales.\n\nUna mujer sonriendo en el espejo se adelantó hacia ellos.\n\nShirone y Fleur levantaron la guardia y retrocedieron lentamente.\n\n“Cuidado, Shirone. La complejidad de comer fuera va más allá de los límites humanos. Es una hada increíblemente fuerte.”\n\nShirone no tenía margen de desacuerdo.\n\nIncluso a un hada especializada en el espíritu le resultaría difícil materializar un edificio con tanto detalle.\n\n'¿Cómo lo hiciste?'\n\n\"Bienvenida. Mi nombre es Orga, la gobernante del Paraíso. Los estaba esperando.”\n\nShirone no respondió.\n\nSabía que esta también era una situación en la que me habían pillado incumpliendo la normativa.\n\nComo era de esperar, ella habló de inmediato.\n\n\"Para salir de aquí, tienes que apostar conmigo y ganar.\"\n\nFleur preguntó:\n\n\"¿Qué apuesta?\"\n\n\"Igualdad de derechos.\"\n\nOrga levantó el dedo índice con ojos fríos.\n\n“A partir de ahora, nos haremos ‘ofertas ejecutables’ mutuamente. Y esa sugerencia debe ser seguida. Sin embargo, cuando propongas algo, también debes llevarlo a cabo. El que no cumpla la propuesta pierde.”\n\nEl rostro de Shirone se puso serio.\n\nTodavía no sabía exactamente cuál era la intención, pero sentía que era bastante peligroso.\n\nFleur preguntó:\n\n\"¿Quién está llevando a cabo la propuesta? ¿Somos dos personas?\"\n\n\"Solo uno de los dos tiene que hacerlo. Es un derecho igualitario.”\n\nEra algo que no tenía más remedio que seguir mientras se activara la desregulación.\n\nShirone y Fleur asintieron de acuerdo, y Orga hizo la primera sugerencia:\n\n\"Quítate la parte de arriba.\"\n\nOrga se quitó el abrigo primero y lo tiró al suelo.\n\nLas condiciones se cumplieron, y ahora era el turno de Syrone o Fleur de quitarse las camisetas.\n\n'Estoy pensando en desarmar al Keumgang.'\n\nNo puedo sugerir directamente liberar a Armand.\n\nEsto se debe a que, en el caso de la igualdad de derechos, una propuesta debe ser posible para ambas partes, y para Orga, sin Armand, se convierte en una 'propuesta imposible de realizar'.\n\nFlew pensó que tuvo suerte de haber ayudado a Shirone.\n\nSi Shirone hubiera sido reflejada por sí misma, habría sido completamente desarmada.\n\n\"Lo haré.\"\n\nSi no te lo quitas, pierdes.\n\nQuizás el resultado será la muerte.\n\nFlu se quitó la ropa de Shehakim e incluso se quitó la parte de arriba. Luego se aseguró de que Orga no llevara bragas, y se las puso.\n\nEra correcto.\n\n\"Genial. Ahora es tu turno de hacer una propuesta.”\n\n\"Lo haré.\"\n\nShirone salió.\n\nComo dijo Marsha, la regla de oro al tratar con el 'comer fuera de casa' es averiguar las reglas primero y luego encontrar una solución.\n\nEn ese sentido, había hechos que confirmar.\n\nCuando infliges daño físico, ¿Orga realmente recibe un shock?\n\nSi la mujer frente a él fuera solo una ilusión, entonces solo Shirone sufriría daño si se hacía daño a sí mismo.\n\n'No, la posibilidad de eso es pequeña.'\n\nLas inusuales reglas de la igualdad de derechos se basan en el principio explícito del intercambio equitativo.\n\nSi la habilidad es tan fuerte que no inflige daño a sí misma, no podrá dañar al oponente.\n\n'Un hada muy inteligente. Incluso con el principio de intercambio equivalente, puedes infligir daño a tu oponente, y es la habilidad de responder a numerosas variables.'\n\nEntonces, había algo que esperar.\n\n'Si esto funciona… ….'\n\nShirone dio un paso al frente y sugirió:\n\n\"Rómpete el dedo índice izquierdo.\"\n\nDe todos modos, si usas la habilidad de recuperación de Kenser, te unirás en unas pocas horas.\n\nLa clave era su condición.\n\nOrga todavía miraba a Shirone sin cambiar su expresión.\n\nNo hay razón para seguir una oferta que la otra parte no puede cumplir.\n\nShirone también se agarró el dedo índice izquierdo sin apartar la mirada.\n\nCuando apreté los dientes y apliqué fuerza, la articulación de mi dedo índice se dobló hacia afuera.\n\nDuele, pero tienes que aguantarlo.\n\nEstaba en guerra ahora.\n\nOrga bajó lentamente la mano y se agarró el dedo índice.\n\nPronto se escuchó el sonido de huesos rompiéndose, y los ojos de Shirone se iluminaron.\n\nSintió que el espejo detrás de Orga temblaba por un instante.\n\n'El daño físico funciona. Eso significa… ….'\n\nComo si no le diera tiempo a pensar, Orga hizo una segunda sugerencia:\n\n\"Quítate la parte de abajo.\"\n\nShirone chasqueó la lengua ante su persistente obsesión por desarmar de alguna manera al Río Diamante.\n\nEra natural que fuera un arma poderosa capaz de acabar con innumerables monstruos en el Salón Paraíso.\n\n'¡Oh, ya veo!'\n\nAl descubrir los hermosos adornos en el cuerpo desnudo de Orga, Shirone se dio cuenta.\n\nSi este es el caso, no queda más remedio que desarmar el Armamento de Keumgang al final.\n\nFlu, que se había quitado todo el cuerpo, ahora tenía un Kubrick.\n\nPor otro lado, Orga conserva dos pares de aretes, un par de collares, dos anillos y tres pulseras.\n\nAl final, si Flew incluso tiraba el anillo, habría mucho espacio para que se volviera 'incapaz de cumplir la propuesta' dependiendo de las condiciones.\n\nNo importa cuán anormal sea la situación, si la regla es ajustarse a las reglas, entonces al final fueron ellos quienes quedaron acorralados.\n\n'No tengo tiempo. Tengo que ganar de alguna manera en la próxima oferta.'\n\nSi se libera la Armadura Diamantina, será imposible lidiar con los monstruos del Paraíso, y eso es lo que Orga pretendía.\n\nFlew murmuró mientras comenzaba a quitarse la parte de abajo:\n\n\"¿Por qué siempre soy yo… ….\"\n\nAl oír su burla, Shirone se echó a reír a carcajadas incluso en medio de la seriedad.\n\n'Lo siento, mayor.'\n\nEn cualquier caso, Flew tomó la misma decisión, por lo que aceptó obedientemente la oferta.\n\nY ahora era el momento de ponerle fin.\n\n'Puedes hacerlo. No, es la única manera.'\n\nShirone miró a Orga con expresión decidida.\n\n\"Mi sugerencia es… ….\"\n"
}