{
  "id": 466,
  "title": "Inicio de la Guerra (2)",
  "content": "El silencio reinó por un momento.\n\nPuede que no fuera su última oportunidad, pero sabían que si no funcionaba allí, al final ellos serían los perdedores.\n\n¿Funcionará?\n\nLa mitad era un intento cercano al juego.\n\nSobre todo, el problema era que el lugar en el que se encontraban actualmente era un espacio creado al “comer fuera”.\n\n¿Qué tan grande era la brecha entre la Orga que tenían delante y la Orga real del hada?\n\nIncluso el más mínimo impacto indirecto convertiría la operación en un fracaso.\n\n'Es una dieta increíblemente compleja y delicada.'\n\nTodo un edificio fue implementado, y se instalaron varias comidas prescritas en cada habitación.\n\n¿Es realmente posible?\n\nNingún ser humano puede distorsionar tantas cosas.\n\nSi es posible… ….\n\n'Corriente de conciencia.'\n\nShirone recordó su experiencia con Drimo.\n\nSolo el espacio donde uno se encuentra en ese momento se materializa, y las otras habitaciones solo existen en un estado de nada.\n\nEra la misma razón por la que, cuando piensas en tu propia casa en tu cabeza, tus pensamientos fluyen como si realmente te estuvieras moviendo en lugar de ver el todo.\n\nSi ese fuera el caso, era posible incluir otra comida fuera de la dieta.\n\n'Tampoco es fácil, pero… ….'\n\nPor lo tanto, la conciencia de Orga ahora estaba concentrada en esta habitación.\n\nEsta era la familia que Shirone había establecido.\n\nDespués de organizar sus pensamientos, Shirone le propuso a Orga:\n\n“No me quites la vista de encima por un minuto.”\n\nFue una sugerencia extraña.\n\nSin embargo, Orga no tenía derecho a cambiar la oferta del oponente.\n\n\"Genial. Lo haré.”\n\nShirone miró fijamente a Orga.\n\nDespués de esta acción, es el turno de Orga.\n\nEl juego se decidirá allí.\n\n'Acción Valhalla.'\n\nEn una situación en la que te encuentras “comiendo fuera de las reglas”, las acciones fuera de las reglas probablemente están prohibidas.\n\nSin embargo, con Valhalla Action, podría ser posible.\n\nEsto se debe a que el intercambio equivalente de causa y efecto acepta incluso la causa total de que una acción está prohibida y la convierte en un efecto.\n\nAsí que lo que importa es el tiempo de cálculo.\n\nAun cuando el tiempo de acumulación de Ataraxia había caído a menos de 30 segundos, Shirone sugirió 1 minuto para darle un poco de tiempo extra.\n\nCuando Shirone llevó a cabo la sugerencia, Orga miró a Shirone esta vez.\n\nEl significado de mirar es que la mente de Orga está completamente enfocada en Shirone.\n\n¡Visor!\n\nEl círculo mágico de la acción Valhalla nació sobre tu cabeza. El cálculo fue instantáneo.\n\n\"¡Hazlo!\"\n\nExactamente 57 segundos.\n\nFue el tiempo desde el reflejo hasta alcanzar el resultado de la integración de Ataraxia.\n\nAntes de que Orga pudiera decir algo con expresión de sorpresa, causa y efecto se invirtieron, y una colorida Ataraxia nació ante sus ojos.\n\n\"¡Ahhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhh!\"\n\nIncluso la hada administradora de Shehakim no pudo soportarlo frente al círculo mágico del arcángel, especialmente Ikael, que tenía la máxima autoridad en el cielo.\n\nNo, el impacto fue aún mayor porque era un hada tan poderosa.\n\nLa luz se filtró a medida que se formaban grietas en el cuerpo de Orga.\n\nEl fósforo de la luz aumentó gradualmente de volumen y se oxidó intensamente mientras la tragaba.\n\n¡Retumbó!\n\nAl derrumbarse el Paraíso, la escena original finalmente se reveló.\n\nTodavía era el Paraíso, pero todo el yeso de las paredes se hizo añicos y cayó al suelo.\n\nVarias intrincadas figuras pintadas con pintura roja estaban grabadas en los fragmentos de yeso.\n\n'El espacio fue diseñado y controlado con la mente.'\n\nFlew se sintió afortunado.\n\nSi un hada logra \"comer fuera\" hasta el punto de que incluso un edificio pueda ser realizado con espíritu, los humanos no tendrán ninguna posibilidad de ganar esta guerra.\n\n“¡Qué!”\n\nOrga gimió de dolor mientras yacía su frágil cuerpo en el suelo.\n\nEl repentino ataque de Ataraxia fue tan impactante como ser apuñalado por una espada para un hada especializada en la mente.\n\n\"¡Jefe! ¿Está bien?\"\n\nNumerosas hadas que asistían a Orga se aferraron a ella y gritaron con expresiones de preocupación.\n\nLuego, giró la cabeza y miró a Shirone y a los demás con ojos aterradores.\n\n“¡Soy un espía de los rebeldes! ¡Maten!”\n\nA medida que las hadas volaban, Fleur se paró frente a Shirone.\n\nNo sé cuántos segundos dura el costo de la acción de Valhalla, pero tengo que luchar hasta que Shirone pueda moverse.\n\n\"¡Pabellón Fénix!\"\n\nFlew, quien hizo volar al fénix alto, abrió el Algoritmo Dawkins y se enfrentó a las hadas.\n\nLas hadas de Shehakim pertenecían a los rangos medios entre las 72 clases, por lo que la presión de luchar en grupo contra los magos profesionales del mundo humano se disparó.\n\nLas llamas vomitaron y los diferentes conceptos de los Elfos sacudieron el Paraíso.\n\n'¡No puedo durar mucho!'\n\nLa limitación del algoritmo Dawkins radica en las habilidades físicas del mago.\n\nNo importa cuán automática sea la reacción, si se somete a fuego continuo como este, su cuerpo no podrá salir de él.\n\n'54 segundos.'\n\nLa colaboración entre el hada de poder sobrenatural y el hada inesperada fue la más difícil.\n\nCuando la poderosa fuerza suprimió a la flor, el hada repentina perforó la lanza con una trayectoria completamente inesperada.\n\n'55 segundos.'\n\nCada vez que eso sucedía, el cuerpo de Flew se retorcía de forma extraña, y sus articulaciones móviles emitían un grito.\n\n\"¡Maten! ¡Si solo se atrapa el interés, la guerra terminará!\"\n\nEl poder de fuego de los rebeldes no es algo que ni siquiera el Cielo pueda tomar a la ligera, pero si capturas a Shirone, la luz del Área 73, la moral del enemigo caerá al fondo.\n\nEl ingenio de Orga, que vio la batalla fuera de Shehakim y comprendió la estrategia de espionaje, era digno de ser llamado un estratega de hadas.\n\n'56 segundos.'\n\nEl hada rugiente disparó ondas sonoras, y el sonido de cientos de toneladas de barras de acero siendo empujadas a su lado perturbó la mente de Fleur.\n\n“¡Qué!”\n\nAl romperse el Algoritmo Dawkins, docenas de hadas se abalanzaron por todos lados.\n\n¡Exactamente 57 segundos!\n\nAl mismo tiempo, Shirone pateó el suelo y salió corriendo.\n\nEn el momento en que el hada poderosa agarró la cabeza de Fleur e intentó explotarla como si juntara las palmas de las manos, algo borroso pasó y en su lugar su cuerpo explotó.\n\nEntonces las hadas a su alrededor comenzaron a romperse.\n\nOrga, que finalmente recobró el sentido, miró fijamente a Shirone con los ojos ocultos bajo un fuerte maquillaje.\n\nLos tentáculos se balanceaban tan rápido que ni siquiera se podían ver.\n\nEn cuanto a la magia, las hadas son inevitablemente vulnerables a los ataques acompañados de fuerza física.\n\n“¡Qué!”\n\n\"¡Jefe! ¡Ya no puedes moverte!\"\n\n\"Apoyo… … Pedir apoyo.”\n\nMientras tanto, Shirone estaba eliminando a todas las hadas que podía ver.\n\n\"¡Por ahí!\"\n\nAntes de que el hada pudiera pedir ayuda, los gigantes se precipitaron. La cala también incluía a los Kergos que habían obtenido la vida eterna.\n\nEllos también pertenecieron al equipo de caza en un momento dado, por lo que su poder de combate era abrumador incluso dentro de su propia especie.\n\n\"¡Shirone! ¡Retirémonos por ahora!\"\n\nDado que la tranquilidad, un requisito previo para la infiltración, se rompió, era mejor seguir las palabras de Fleur, pero de todos modos es imposible escapar.\n\nYa había sentido las habilidades de rastreo de la tribu Kergo en el cielo.\n\n\"¡Eh!\"\n\nShirone abrió los ojos y miró al campamento enemigo.\n\nLas pupilas nacieron fuera del cerebro artificial, y la antítesis de Akamai las unió.\n\n\"¡Genial!\"\n\nNo solo los gigantes, sino también las hadas temblaron con expresión de sorpresa ante la tremenda fuerza vinculante.\n\nAunque es un ángel caído, la fuerza vinculante que podía inmovilizar a Ikasa, la fase angelical, no era algo que un mero gigante pudiera romper.\n\nCon la adición de la amplificación de poder mágico, un rasgo del Galtomic tipo Jinmai-sig, un cañón de fotones varias veces más grande que antes fue montado frente a Shirone.\n\nLos cañones de fotones aumentaron sus números uno por uno como si usaran magia de clonación, y finalmente, 12 enormes esferas de luz emitieron luz blanca y temblaron.\n\n\"¡Ahora!\"\n\nShirone disparó todos los cañones de fotones y se dio la vuelta.\n\nCuando la antítesis fue liberada, los enemigos finalmente se movieron, pero el Cañón de Fotones, que ya había dejado la demostración, estaba justo frente a ellos.\n\n¡Kwa-kwa-kwa-kwa-kwa-kwa-kwak!\n\nHubo un rugido y destellos de luz en el Área 12 de Shehakim.\n\nQuizás los soldados enemigos en las cercanías se congregarían, pero si era así, era bastante afortunado para Shirone y los demás.\n\n\"¡Date prisa!\"\n\nShirone y Fleur saltaron sobre los edificios en el Paraíso y escaparon.\n\n\"¡Sígueme! ¡No te lo pierdas!\"\n\nLos Kergos que sobrevivieron a la explosión huyeron rápidamente.\n\nUna persecución tras otra se llevó a cabo durante 30 minutos.\n\nLa habilidad atlética de Scheme brilló en las batallas callejeras, y Shirone y Fleur lograron escapar de su persecución estableciendo la ruta lo más complicada posible.\n\n\"¡Ja! ¡Ja!\"\n\nLos dos se sentaron uno al lado del otro con la espalda contra la pared, respirando con dificultad.\n\nArmand estabilizó instantáneamente la respiración al aumentar la saturación de oxígeno, y mientras tanto, el dedo índice roto también se curó por completo.\n\n'Por muy difícil que sea, tratar una fractura en cuestión de horas.'\n\nFue gracias a la adición del rasgo de Kenser de proliferación celular infinita.\n\n\"¿Ahora qué?\"\n\n\"Tengo que ir, a Arabot.\"\n\n\"Pero no sé dónde es esto. Perdí mi dirección. Además… ….\"\n\nLos enemigos ya saben que Shirone se ha infiltrado.\n\nEra correcto ver que la dificultad de la misión había aumentado docenas de veces desde el principio.\n\n“Por ahora, vamos a buscar algo de ropa otra vez.”\n\nFue después de ser severamente golpeado por la cena regular de Orga, pero era imposible caminar por las calles con tal apariencia.\n\n\"Lo encontré, Shirone.\"\n\nLos rostros de Shirone y Fleur se pusieron pálidos ante la voz que escucharon del cielo.\n\nAl mismo tiempo que la voz llegaba, un objeto entró en el radio de su zona espiritual.\n\nPequeña criatura. Era un hada.\n\n'¡Tengo que matar!'\n\nFlew se dio la vuelta, y Shirone balanceó su tentáculo más rápido que él.\n\nEl hada se encogió ante el repentino ataque.\n\nLa razón por la que Shirone pudo detener los tentáculos fue porque Armand había elevado su visión del torso al límite.\n\nLas afiladas agujas de los tentáculos se detuvieron justo delante de los ojos del hada.\n\nEn el momento en que vio al hada temblorosa con los ojos fuertemente cerrados, Shirone se quitó la capucha con una expresión aturdida.\n\n\"¿Tú, tú… …?\"\n\nPeope, el hada espiral que ayudó a Shirone hasta el final en el último viaje al cielo, abrió tranquilamente los ojos.\n\n\"¡Hee!\"\n\nAl ver la aguja frente a sus ojos, Feope se asustó y retrocedió.\n\nLuego, con la cara roja, le gritó a Shirone:\n\n\"¡Qué! ¡Me vas a matar!\"\n\nShirone retractó apresuradamente sus tentáculos.\n\n¡Peope! Más que nada, solo la alegría lo precedía.\n\nComo era un campo de batalla, y aún más solitario, en el momento en que vi el rostro de Peope, se me llenaron los ojos de lágrimas.\n\nMientras Shirone se acercaba como para abrazarla, Peope rápidamente extendió la mano y tembló.\n\n“¿Qué, qué? ¿Por qué eres así de repente?\"\n\n\"¿Qué pasó? ¿Cómo supiste que estaba aquí? No, ¿está bien?\"\n\nLa razón sobria del mago claramente asumió que Feope podría ser un enemigo.\n\nSin embargo, Shirone dejó de lado ese frío pensamiento por el momento.\n\nSi las suposiciones eran ciertas, sería insoportable a cualquier precio.\n\nPeope miró a Shirone con ojos amables y sonrió con calma.\n\nNo hacía mucho que se habían ido, pero su expresión mostraba una compostura intelectual.\n\n\"Bienvenida, Shirone. Te extrañé.\"\n\nFeope agarró la mejilla de Syrone y la besó en la frente.\n\nCuando el calor de sus labios se transmitió, la voz que había escuchado antes fluyó débilmente en la cabeza de Shirone.\n\nTe amo.\n\nIncluso si era la confesión de un hada inmadura cuyo concepto aún no se había diferenciado en detalle, su sinceridad se transmitió claramente.\n\n'Peope. Es Peopero.'\n\nShirone levantó las manos y colocó a Feope en su palma.\n\nAunque todos intenten hacerle daño, no tanto como ella. Era el reino de la fe, no el reino de la razón.\n\n\"Peope.\"\n\n\"¿Eh?\"\n\n\"Tengo que luchar contra el Cielo.\"\n\nFeope parpadeó y esperó las palabras que seguirían.\n\n\"¿Puedes llevarme, o llevarnos, a Arabot?\"\n\nNo se dijo nada más.\n\nEra porque sabía que esa era la pregunta a la que eventualmente llegaría en cualquier conversación, y que la respuesta que necesitaba escuchar pronto vendría de Peope.\n\nFeope pensó durante mucho tiempo, pero nunca evitó la mirada de Shirone.\n\nComo si hubiera renunciado a algo, sus ojos se llenaron de tristeza, mientras que las comisuras de su boca se movieron ligeramente hacia arriba como si un nuevo sentimiento revoloteante se estuviera filtrando.\n\nCon ese rostro, Peope asintió hacia Shirone.\n\n\"Está bien. Te llevaré.\"\n"
}