{
  "id": 47,
  "title": "Ilimitado (6)",
  "content": "Cuando dijo que no había solución, Seriel lloró. Ella, que observaba el afectuoso (?) amor de los dos desde el principio, estaba inmersa en la situación como si Shirone fuera el protagonista masculino de la novela.\n\n“De todos modos, ¿podemos ganar? Shirone debería ganar.”\n\n“Hmm.”\n\nAmy apoyó la barbilla en su mano y jugueteó con la pajita. Mercodino Iruki. Aunque su primer encuentro fue desafortunado, el talento era definitivamente talento.\n\n“Si miras solo la puntería, no será fácil. Porque el Síndrome de Savant es una habilidad realmente poderosa. Si usas logaritmos, será muy difícil para los oponentes. Además, ¿Iruki es sincero? Si Iruki me hubiera desafiado seriamente en aquel entonces… ….”\n\n“¿Incluso si lo intentaste?”\n\nAmy, pensando profundamente, frunció los labios y dijo.\n\n“Podría haber perdido.”\n\nSeriel se sorprendió. Decir que Amy, que nunca ha perdido el primer puesto en la clase avanzada, pudo haber perdido porque estableció un récord inamovible en la Clase Cinco.\n\nPuede que sea generoso al recordar el pasado porque la clase superior se queda en una clase diferente, pero incluso teniendo eso en cuenta, fue una declaración enorme.\n\n“Oye, ¿y qué? Nuestro Shirone.”\n\nEl rostro de Seriel se convirtió en un charco de lágrimas.\n\n---\n\nLa prueba de la pistola de velocidad llegó un día antes.\n\nShirone se sentó en el suelo de la posada y meditó. Está contando, pero no numéricamente. Si hubiera dominado la técnica hasta ahora, quería obtener una respuesta a la pregunta de qué es una fórmula de secuencia hoy.\n\nUn número de viajes que tienen un punto de partida pero no un destino.\n\nNo hubo ni un ligero movimiento durante 10 horas. A medida que pasaba el tiempo, Shirone se dio cuenta de la naturaleza de la fórmula de secuencia en un reino que la mayoría de los humanos nunca antes habían alcanzado. Fue tan impactante como ver un rayo caer justo frente a ti.\n\nCuando abrí los ojos, ya amanecía afuera de la ventana. No había comido ni dormido en 24 horas, pero no estaba cansada. Una luz demasiado reverente para ser llamada emoción se formó en sus ojos.\n\nShirone miró el techo con tristeza.\n\nLo que sintió fue una gran realización, pero también una dura realidad que la hizo estremecer.\n\n‘¿De verdad… … es esto cierto?’\n\nNo había nadie que respondiera. Sin embargo, Shirone sintió como si hubiera escuchado una respuesta.\n\n---\n\nFaltaban unos 30 minutos para la prueba, pero el campo de entrenamiento ya estaba abarrotado de participantes y espectadores. El personal se movía afanosamente. Se habían reforzado los dispositivos de seguridad y también se habían instalado marcadores en todos los lados de la zona de imágenes.\n\nNi un solo estudiante de la Clase Siete y Seis asistió. Era una sección transversal de una sociedad de clases que intentaba inculcar a sus mayores.\n\nPor otro lado, para los estudiantes de la Clase 4, solo aquellos interesados en el partido entre Shirone e Iruki se tomaron el tiempo de venir. Entre ellos, la persona con mayor reconocimiento era, por supuesto, Seriel, que estaba en la cima de la Clase Cuatro.\n\n“¡Oh! ¡Seniors! ¡Hola!”\n\nMark corrió hacia mí con ojos que capturaban un gran pez y me saludó. Seriel, quien le sonrió y le estrechó la mano, miró a su alrededor.\n\n“De acuerdo. Todos los juniors observaron. Bueno, yo también era así.”\n\n“Qué palabras tan vergonzosas. ¡Solo estoy aquí para felicitar a Shirone-senpai por su victoria!”\n\n“¡Oh! ¡Yo también soy fuerte! ¡Bien! Encendamos adecuadamente la pasión por animar.”\n\nSeriel y Mark ocuparon los asientos con la mejor vista de la zona de imágenes. Por donde quiera que caminaba, los caminos se formaban solos, por lo que su asiento de primera clase era como un asiento reservado.\n\nLa mayor parte del bullicio era sobre la batalla entre Shirone e Iruki. Shirone, que tiene una zona espiritual naturalmente fuerte, e Iruki, que es bueno fortaleciendo la zona a través de una ceremonia de secuencia. Era un partido para determinar quién era el mejor talento de la Clase Cinco.\n\nDos personas realizan la prueba al mismo tiempo. La razón por la que se adoptó el método de confrontación fue la intención de la escuela de maximizar el potencial de los estudiantes.\n\nPor la misma razón, los que obtuvieron las puntuaciones más altas se colocaron al final según sus puntuaciones durante la práctica. Naturalmente, Shirone e Iruki fueron asignados al último turno, el grupo 20.\n\nCuando Etella activó la barrera mágica, se encendió la luz. Después de darles 10 minutos para relajarse, la prueba se realizó en orden, comenzando con el grupo 1.\n\nLas puntuaciones individuales son importantes porque es estrictamente una evaluación práctica, pero como la pistola de velocidad se lleva a cabo en una estructura de confrontación, era un tema que los estudiantes podían disfrutar viendo.\n\nLos participantes no tuvieron más remedio que ser conscientes de esa parte. Quizás por eso, incluso si batía su récord personal, si perdía contra un estudiante del mismo grupo, bajaba de la zona de imágenes con una expresión de inquietud.\n\nSe tardó aproximadamente una hora en realizar la prueba hasta los 10 billones. La puntuación más alta hasta el momento era de 533 puntos, y Nade terminó la evaluación práctica con 491 puntos, ligeramente por encima de la media.\n\nA medida que pasaba el tiempo, los ojos de los estudiantes se volvieron vivaces. Significaba que también sabían cuál era el partido principal del día.\n\nFinalmente, después de la 19ª Prueba, Etela llamó a Shirone e Iruki por su nombre. El rugido de los vítores se calmó por un instante.\n\nShirone e Iruki subieron las escaleras uno al lado del otro sin mirarse. Podía sentir el espíritu de lucha en la espalda de las dos personas.\n\n“¡Y! Señor Shirone. ¿Estás emocionado? Cuando escuché al bebé, escuché que estaba totalmente detrás de Iruki-senpai.”\n\n“Alegría. ¡Shirone es fuerte en la vida real! ¿Fue lo mismo durante la prueba de teletransportación, quizás?”\n\nMientras Seriel ponía los ojos en blanco, Mark soltó una risa vacía y se rascó la cabeza. Él fue el que recibió una puñalada en la nuca por menospreciar a Shirone.\n\nEtella llamó a Shirone e Iruki y explicó las reglas.\n\n“El tiempo es 1 minuto, y comienza en el momento en que se enciende la luz roja en el tablero de visualización. Gracias a la barrera mágica, no hay necesidad de invadir el territorio del otro, así que pueden pensar en ello como un evento individual. En particular, los juniors les están prestando atención a ustedes dos, así que no hagan nada vergonzoso.”\n\nShirone e Iruki solo asintieron como si intentaran ahorrar incluso la fuerza mental necesaria para responder. Cuando Etella abrió los brazos, los dos se separaron y entraron en sus respectivos cuartos.\n\nLos juniors fijaron sus ojos en ellos como si no quisieran perderse la batalla decisiva entre los dos ni por un momento. También se escuchó el sonido de tragar saliva. Como son poseedores de al menos 700 puntos, estaba claro que la puntería de alta velocidad se desarrollaría desde el principio.\n\nShirone miró tranquilamente hacia adelante. Mi corazón latía rápido, pero no había tensión. Era un fenómeno que aparecía cuando la concentración humana estaba en su punto más alto. Conté en mi mente mientras se encendían las luces preliminares en el tablero de visualización.\n\n‘3, 2, 1.’\n\n¡Comienza!\n\nTan pronto como se encendió la luz roja, Shirone cortó el inicio de la ceremonia de secuencia, abriendo los ojos. Rompió la marca de cero cien tan pronto como comenzó, y el número se disparó a una velocidad tremenda.\n\n¡Puf, puf, puf, puf!\n\n10 salidas de fotones por segundo.\n\nDestellos de luz rayaron en todas direcciones 360 grados. Todos los objetivos que aparecieron en el primer paso explotaron. La Zona Espiritual de ruptura de Iruki también se movió como si arañara el espacio, eliminando su objetivo.\n\n“¡Guau! ¡Ambos son súper rápidos! ¡Explotó tan pronto como comenzó!”\n\nMark gritó, incapaz de contener su emoción. El segundo paso y el tercer paso fueron iguales. Tan pronto como apareció el objetivo, todos estaban siendo eliminados. Cuando alcanzaron el mismo nivel en el sexto paso, Seriel apretó los puños.\n\n“Bien. Si seguimos así, no sabremos el resultado.”\n\nShirone e Iruki corrieron al mismo tiempo hasta el décimo paso. Pero en el siguiente paso, aparecen 20 objetivos a la vez. Como ambos eran números que no podían procesarse de una sola vez, el partido apenas comenzaba.\n\nLa puntuación hasta el momento es de 239 a 237, con Shirone ligeramente por delante. A este nivel, la puntuación final de 700 era un comienzo fácil.\n\n‘¡Bien! No estoy siendo empujado hacia atrás contra Iruki, quien hizo su mejor esfuerzo. Sigamos así.’\n\nSi cometes un error al apuntar, la diferencia en los pasos se ampliará, por lo que el juego caerá bruscamente. Sin embargo, Shirone del destello e Iruki del tipo de ruptura nunca fallaron el objetivo.\n\n377 puntos contra 377 puntos.\n\nA los 30 segundos, Iruki empató el marcador. Sintiendo una sensación de crisis, Shirone aceleró la secuencia. A medida que la zona espiritual se fortalecía, la velocidad de enlace del destello aumentaba.\n\nEsta vez Iruki se puso nervioso cuando Shirone tomó una ventaja de 4 puntos. Contrariamente a lo relajado que estaba durante la práctica, estaba apuntando con todas sus fuerzas.\n\n‘Pero, ¿sigues presionando? ¿Qué tan rápido es mi cálculo?’\n\nHace apenas tres días, la victoria de Iruki era una conclusión inevitable. Era imposible elevar el nivel de la fórmula de secuencia en tan poco tiempo.\n\n‘¡Puedes hacerlo! ¡Mi estrategia está funcionando!’\n\nShirone alcanzó la velocidad de Iruki liberando las limitaciones de la modularización. Hasta ahora, si los números se agrupaban y procesaban en unidades de 100, ahora se estaban procesando 232, 187, 99, 276, etc., al azar. Es una estrategia que carece de estabilidad en lugar de aumentar la velocidad, pero basándose en la durabilidad mental de un tipo defensivo, la concentración aún no se ha visto afectada.\n\n469 puntos contra 432 puntos.\n\nPor primera vez, los estudiantes se volvieron locos cuando Shirone derrotó a Iruki por un amplio margen. Incluso Etella no podía apartar los ojos de la impredecible tensión.\n\nIruki finalmente entendió la estrategia de Shirone.\n\n‘¿Has aflojado las limitaciones de la modularización? No me importan las puntuaciones de los exámenes. Significa que se aventuró con la intención de ganar incondicionalmente.’\n\nLas comisuras de la boca de Iruki se elevaron. Cuánto tiempo había estado esperando este momento. Un ser que puede sacar todo de sí mismo. Habiendo conocido al mayor rival de su vida, aceptó gustosamente el partido.\n\n‘Shirone, la apuesta que estoy haciendo es diferente a la tuya.’\n\nIruki aumentó la dificultad de la ceremonia de secuencia. El cambio ocurrió de inmediato, y los estudiantes abrieron los ojos como si se preguntaran. Otro ritmo se escapaba entre los ritmos explosivos en sucesión.\n\n“¿Eh? ¿Qué es eso?”\n\n542 puntos contra 558 puntos.\n\nNo fue suficiente para alcanzar la puntuación de Shirone, y lo superó por completo. Era imposible sin más que duplicar la velocidad en un instante.\n\n“¡Seriel! ¿Qué pasó? ¿Será que Shirone-senpai cometió un error… …?”\n\n“No. La puntuación de Shirone también está subiendo. Más bien, la puntería de Iruki de repente se volvió más rápida.”\n\n“¿Puedes? 100 puntos subieron en un instante.”\n\nSeriel, que había estado observando de cerca la demostración de Iruki, finalmente se dio cuenta y se mordió el labio.\n\n“… … Hice otra Zona Espiritual.”\n\nEntonces los estudiantes se volvieron hacia Iruki. Aparentemente, dos imágenes residuales volaban, girando en diferentes ángulos.\n\nLa Zona de Doble Espíritu era un rasgo único del Síndrome de Savant, capaz de división mental. Es un rasgo, no una habilidad, porque nunca se puede aprender.\n\nPero lo que realmente sorprendió a Seriel fue el hecho de que, a pesar de tener una Zona Espiritual más, su velocidad era cada vez más rápida.\n\nTienes que realizar diferentes expresiones de secuencia. Pero, ¿puede el cerebro humano hacer ambos cálculos al mismo tiempo?\n\nIruki estaba demostrando que era posible. Además, en el estado en que la aritmética mental es imposible el logaritmo.\n\n‘Como dijo Amy, es un gran talento. No, no es un nivel que pueda explicarse por el talento. Una mutación fuera de la categoría humana.’\n\nLo poderoso que era el Síndrome de Savant se reveló a través de la puntuación en el tablero electrónico.\n\n692 puntos contra 845 puntos.\n\nHubo una diferencia de puntuación de más de 100 puntos, y el número de pasos fue varios pasos más alto. Una vez que comenzó a suceder en los pasos, la brecha solo se amplió a medida que pasaba el tiempo, y mucho menos una reversión.\n\n‘Más. Más rápido.’\n\nShirone estaba desesperada. El número promedio de modularizaciones era superior a 300. Debido a que no era una matriz exacta, los cálculos se volvieron más complejos e irregulares.\n\n732 puntos contra 911 puntos.\n\nShirone batió un récord personal. Sin embargo, Iruki superó su récord personal y estaba a punto de batir incluso el récord de Amy. Si la prueba terminara así, habría sido posible.\n\nSolo le queda una forma a Shirone.\n\nHay ciertas áreas a las que solo se puede llegar saltando, no corriendo rápido.\n\n¿Pero podría ser? ¿Es realmente posible?\n\nNadie respondió esta vez tampoco. Sin embargo, Shirone sintió que ya había escuchado la respuesta.\n\n‘¡Trasciende los números!’\n"
}