{
  "id": 470,
  "title": "Así de nuevo (3)",
  "content": "Los Salones de la Corrupción aparecieron ante los ojos de Gaold.\n\nEn el momento en que vio el laberinto de pie en la pared, su corazón se convirtió en un humo negro más grande y cubrió el mundo.\n\n\"¡Entren! ¡Bloqueen la entrada!\"\n\nSoldados de élite gigantes de fuego bloquearon la entrada del puente levadizo.\n\nLa altura promedio alcanzaba unos asombrosos 7 metros, y había cientos de personas vistiendo una armadura pesada.\n\nLas piernas temblaron cuando los gigantes se lanzaron en fila y derribaron sus enormes espadas.\n\nGaold se elevó al cielo y aplicó una poderosa presión de aire.\n\n¡Coooong!\n\nEl poder de la presión de aire ejercida por el mago con 2 millones de veces el dolor fue un poder experimentado por primera vez incluso por gigantes que ostentaban el poder de combate más fuerte.\n\n\"¡Oh!\"\n\nPero los gigantes resistieron.\n\nEsto fue posible porque la trascendente habilidad física de Ilhwa de 5 o más niveles, hasta cinco niveles de esquemas superpuestos, y excelentes habilidades técnicas para doblar y cruzar eran la base.\n\n'¿Es esto realmente a partir de ahora?'\n\nSein, que llegó tardíamente corriendo después de derrotar a Tiara, sintió una sensación de crisis ante la situación en la que el poder de Gaold había colapsado por primera vez.\n\nMiro, que observaba desde la lejana muralla, también sabía que la situación era desesperada.\n\nLiteralmente la unidad más fuerte del Purgatorio.\n\n'No hay posibilidad de ganar a este ritmo.'\n\nNo solo los guerreros atacaron a Gaold.\n\nComo los gigantes de fuego que usan su propia magia, varias técnicas de fuego volaron sobre el puente.\n\n\"¡Goaaaaaa!\"\n\nGaold entró en el grupo de gigantes y corrió por el campo de batalla.\n\nA medida que la pistola de aire vomitaba en todas direcciones, se abría un agujero en la armadura del gigante.\n\nEl aire, endurecido como un sólido debido a la presión atmosférica extrema, ya no era algo que pudiera llamarse una bala.\n\nEl aire afilado, como una lanza de varios metros de largo, perforaba y atravesaba el cuerpo del gigante mientras se extendía en todas direcciones.\n\n\"¡Atrapen! ¡Con un golpe, podemos ganar!\"\n\nPor muy poderoso que sea Gaold, es básicamente un mago.\n\nSi el ataque del gigante funcionaba una sola vez, sería un instante para caer en un estado de incapacidad para luchar.\n\nSin embargo, el verdadero rostro de Gaold era a partir de ahora.\n\nEl título del mago de batalla más fuerte en el reino de Tormia no se basaba solo en el poder.\n\nLas habilidades que había perfeccionado mientras soportaba todo tipo de dolor durante 20 años se infiltraron perfectamente en su cuerpo y comenzaron a moverse en busca del método de respuesta más apropiado incluso en situaciones en las que perdía la razón.\n\nCada vez que balanceaba su mano mientras esquivaba el ataque del enemigo, el afilado cortador de aire cortaba el espacio.\n\nLos cuerpos de los gigantes con músculos más fuertes que el acero fueron cortados en trozos, y los cadáveres cuyo esquema había desaparecido fueron aplastados por la prensa de aire y rociados con partículas de sangre.\n\nEra un espectáculo de fuegos artificiales con el cuerpo de una criatura.\n\n¡Pop! ¡Pop! ¡Pop!\n\nGigantes explotaron por todos lados, y la densidad del puente levadizo se aflojó.\n\n\"¡Genial!\"\n\nGaold apretó las mandíbulas hasta que sus dientes se rompieron, eliminando a sus enemigos.\n\nSein y los demás, que acababan de entrar en el puente levadizo, no pudieron encontrar ningún medio y se quedaron mirando fijamente.\n\n'Es Gaold… ….'\n\nArmin borró todas las vagas imágenes de Gaold que había imaginado antes de llegar al cielo.\n\nEl dolor, el medio de control más extremo para los seres vivos.\n\nCualquier deseo desaparecerá naturalmente ante ese dolor.\n\nPero Gaold eligió el dolor.\n\nPor deseo.\n\nDe hecho, fue un juicio que ignoró los fundamentos de los seres vivos, y por eso puede llamarse locura que solo los humanos poseen.\n\n'Humano… ….'\n\nArmin se dio cuenta de por qué todos en esta sala lo seguían.\n\nNo vine al cielo solo para salvar el laberinto o evitar la guerra final.\n\nHabían seguido a Gaold para ver hasta dónde podía un solo ser humano trascender realmente a un ser humano.\n\n\"¡Quaaaaaaaaaaaaaaaaaaaaaaaaaaa!\"\n\nGaold apartó a los gigantes con una despiadada presión atmosférica.\n\nLa presión de aire por sí sola no podía volar al gigante en su estado intacto, pero la fuerza inercial con la que se lanzó se convirtió completamente en poder mental y empujó hacia atrás toda la masa de los gigantes.\n\n\"¡Genial!\"\n\nCiertamente, los gigantes reunidos en la última puerta eran fuertes.\n\nEstán empujando desesperadamente, pero solo han avanzado un kilómetro.\n\nA juzgar por el hecho de que las formaciones densas son ventajosas para bloquear la embestida, los enemigos también saben que esta será la Línea Maginot.\n\n'Bastardos… ….'\n\nGaold miró hacia adelante con ojos aterradores.\n\nEra un odio por el mundo entero, sin señalar a nadie en particular.\n\n'Desde el principio… … No confiaba en gente como ustedes.'\n\nSi no confiaba en un ser trascendente y refinaba su propia fuerza.\n\nTal vez si lo hubiera hecho, el laberinto no podría haber sido enviado.\n\nEra una familia que fue posible porque había soportado la auto negación más allá de la humanidad durante 20 años.\n\n\"¡Más denso! ¡No puedes ser empujado aquí!\"\n\nCuando los gigantes que bloqueaban la presión atmosférica de Gaold gritaron, los gigantes se aferraron unos a otros por la retaguardia.\n\nLa relación de peso entre Gaold y los gigantes ya superaba el 1:100, pero fueron los gigantes los que retrocedieron.\n\n\"¡Esto, esto… …!\"\n\nGaold aumentó aún más su fuerza.\n\nLentamente, lentamente. Así es como se va al laberinto un paso a la vez.\n\n'Te odio.'\n\nLa mente de Gaold se convirtió en un cuerpo más grande que el de un gigante y empujó al mundo hacia adelante.\n\n'Dije que podría darte todo… ….'\n\nNo dar nada, su nombre es Dios.\n\n¡Toutuk! ¡Tutu-tuk!\n\nEl calor de la auto negación se elevó de Gaold, y su parte superior comenzó a arder.\n\nNumerosas cicatrices que no podían grabarse excepto a través de abusos ciegos estaban bordadas en su piel cubierta de músculos.\n\n\"¡Detente! ¡No retrocedas!\"\n\nLos gigantes que estaban al frente gritaron.\n\nY al final de esa agonía, el cuerpo explotó bajo la presión.\n\n\"Ja. Kuck.\"\n\nUna risa hueca escapó de los labios rotos de Gaold. Su corazón negro también se reía.\n\nHabía voces burlándose del mundo y riéndose de Dios.\n\n'Bueno, no hay nada que hacer más que odiar. De todos modos, desde el principio… ….'\n\nLa expresión de Gaold se distorsionó, y la presión atmosférica que empujaba a los gigantes se convirtió en cuchillas afiladas que explotaron a la vez.\n\n'¡Porque ni siquiera existía!'\n\n¡Woooooooooooooooooooooooooooooooooooooooooooooooooooooo!\n\nDocenas de gigantes se hicieron carne y se dispersaron, y el camino se abrió.\n\nUna vez que el impulso comenzó a acelerarse, nada pudo detener a Gaold de nuevo.\n\nDespués de atravesar y desgarrar la montaña de carne, finalmente pasé la mitad del puente levadizo.\n\nA medida que los magos del ejército gigante reunían su energía para intentar el golpe final al final del puente, una neblina abrasadora distorsionó el paisaje como un remolino.\n\n'¡Algo así como Dios… …!'\n\nGaold empujó hacia adelante la cabeza de una oveja, una criatura que solo podía cargar, y aumentó su fuerza.\n\nSu mente se convirtió en una enorme llama que chocó con las llamas de los magos gigantes.\n\n¡Ahhhhhhh!\n\nLa explosión, inimaginable, se transmitió claramente a Miro, que estaba a 6 kilómetros de distancia.\n\nMiro cerró un ojo y giró la cabeza.\n\nEl viento caliente que Gaold estaba entregando soplaba hasta aquí.\n\nPalpitaciones.\n\nEl sonido de mi corazón latiendo más rápido.\n\nQuizás… … sí.\n\nQuizás realmente, me pregunto si puedo llegar tan lejos.\n\n\"¡Kuaaaaa!\"\n\nA medida que la densidad de los gigantes disminuía al salir del puente levadizo, Gaold se lanzó locamente.\n\nPoco a poco, se está acercando.\n\n\"¡Ve! ¡Gaold! ¡Gaaaaa!\"\n\nLa voz del mundo se ha transmitido incluso en la pérdida de la razón.\n\nLa distancia restante hasta el laberinto, 6 kilómetros.\n\n\"¡Todas las tropas a la carga!\"\n\nCuando Surt dio la orden, todos los gigantes comenzaron a cargar contra Gaold.\n\nA la vanguardia estaba la Mara triangular de Yuriel, Shiva.\n\n'Humano estúpido… ….'\n\nShiva cargó contra Gaold, sosteniendo la espada de su cintura con ambas manos.\n\nLa poderosa presión atmosférica chocó primero, pero su fuerza bruta, la encarnación de la destrucción, hizo trizas la atmósfera y acortó la distancia.\n\n\"¡Ahhhhhhh!\"\n\nA medida que se desarrollaba la demostración de poder de Gaold y Shiva, los otros gigantes se dispersaron en todas direcciones y vieron una oportunidad.\n\nSi se acercaba a Gaold, que había penetrado en el puente levadizo sin ayuda, no tendría una oportunidad decisiva y se convertiría en espuma sangrienta.\n\nNadie usó técnicas explosivas, pero todo a su alrededor explotó a medida que se movían.\n\nLa idealidad de Gaold, con la que se topó con su cuerpo, estaba más allá de la imaginación de Shiva.\n\nIncluso si es la misma mara triangular, él es la extremidad del arcángel de la destrucción, Yuriel.\n\nSer empujado por un simple humano era la primera experiencia desde su nacimiento.\n\n'No, no es algo para herir mi orgullo.'\n\nShiva reconoció a Gaold.\n\nÉl no es humano.\n\nRealmente no puedo definir qué es, pero era alguien que estaba cambiando de un humano a algo no humano.\n\n\"¡No faltan mis adversarios!\"\n\nShiva empujó a Gaold con todas sus fuerzas, y al hacerlo, el poder de lucha de Gaold aumentó.\n\nEl laberinto está por allá.\n\nLa sensación de dolor se disparó al nivel más alto de su historia, y cada vez que la espada cortaba su piel, el dolor surgía como si su cerebro estuviera siendo desgarrado.\n\n\"¡Quaaaaaaaaaaaaaaaaaaaaaaaaaaa!\"\n\nPercepción.\n\n10 millones de veces.\n\n¡Cucu Cucu Cucu!\n\nTodo lo que rodeaba a Gaold se derramó como lluvia.\n\nLa tierra vibró y se balanceó como una ola, y los gigantes de enfrente se metieron en la tierra, masticados por los dientes de la tierra agrietada.\n\n\"¡Grande! ¡Vaya!\"\n\nGaold se estremeció de dolor. Golpeó sus piernas y sacudió sus extremidades.\n\n\"¡Evita que me acerque!\"\n\nFinalmente, Surt, que había estado observando desde la pared, saltó.\n\nGaold lanzó sus manos en todas direcciones y corrió hacia las paredes.\n\nLa distancia restante hasta el laberinto es de 100 metros. 80 metros. 50 metros.\n\n\"¡Oohhh!\"\n\nCuando Surt, el mejor espadachín del Purgatorio, blandió su espada de fuego, Gaold extendió su mano derecha.\n\n¡Woo woo woo woo!\n\nLos ojos de Surtur se abrieron asombrados cuando el escudo de aire que llevaba disipó las llamas.\n\n\"Esto, esto… ….\"\n\nGaold balanceó su mano en el momento en que miró la espada que había quedado atrás.\n\nCon un golpe, el cuerpo de Surtur explotó y desapareció sin forma.\n\nLa distancia restante hasta el laberinto, 20 metros.\n\n\"¡Te mataré!\"\n\nLos gigantes que perdieron a su capitán se lanzaron con la energía de la ira.\n\nSin embargo, su ira no era más que una burbuja ante el odio de Gaold.\n\n¡Pop! ¡Puff, puff, puff!\n\nTodos los gigantes en la tierra murieron.\n\nTodo lo que quedaba era el Subcomandante Mago gigante Urotas, pero ya aterrorizado, no pudo soportar bajar la pared.\n\n\"¡Ja! ¡Ja!\"\n\nGaold caminó bajo las paredes, donde nadie podía interponerse en su camino.\n\n6 metros. 4 metros. 2 metros.\n\nMiro miró a Gaold acercarse con una expresión inexpresiva.\n\nEl cuerpo cubierto de sangre parecía incomparablemente más fuerte que hace 20 años y estaba cubierto de numerosas cicatrices.\n\nY finalmente, Gaold se detuvo frente a la muralla y miró directamente al laberinto.\n\nLa distancia restante hasta el laberinto.\n\n\"¡Ja! ¡Ja!\"\n\nNo existe.\n\n(Fin del volumen 19)\n"
}