{
  "id": 472,
  "title": "El nacimiento de los seres humanos (2)",
  "content": "Fleur corrió por el callejón para evadir a los cazadores Kergo, y se encogió ante el poderoso golpe que recibió de costado.\n\nCuando el arma del Meca, Cigna, golpeó el suelo, se produjo una onda expansiva de varios metros de altura.\n\nImpulsada por la fuerza, Fleur se estrelló contra la pared del edificio con una onda expansiva.\n\n\"¡Qué! ¿Qué?\"\n\n\"Maldita sea. ¿Estoy loca?\"\n\nChunk. Chunk.\n\nUn sonido metálico perforó mi tímpano como un cuchillo afilado.\n\nUn hombre equipado con un piper apareció con una espada y un escudo.\n\nRaun el Eterno.\n\nA la edad de 1.010 años, realizó la trascendencia divina a los 450, y a los 900 alcanzó el dominio del cuerpo para asimilarse perfectamente con las máquinas.\n\n\"No, ¿está bien así? Me alegra que seas mujer.\"\n\nRaun observó de cerca la apariencia de Fleur y le dedicó una sonrisa desagradable.\n\nAunque han disfrutado de innumerables juegos a lo largo de las eras, el deseo más poderoso para las criaturas es la reproducción de su especie.\n\nEl concepto de amor y el sentimiento de afecto se atenuaron, y todo lo que quedó fue el recuerdo seco del placer que permaneció en el otro lado de su cerebro.\n\n\"¿De qué estás hablando?\"\n\nAl escuchar la voz de Fleur, Raun ladeó la cabeza y presionó el botón del piper en su cabeza.\n\nSu equipo meca de primera etapa era un equipo personalizado perfectamente adaptado a él, y la función de intérprete superaba con creces la de Ya-Meng.\n\n\"Ah, así es. Que ella es una mujer dura. El tipo de mujer que no se dejará abrazar suavemente por el toque de un hombre.\"\n\nFlew frunció el ceño mientras las palabras de Raun se traducían a través de sonidos mecánicos.\n\nPor otro lado, Raun abandonó su apariencia gentil hasta ahora y reveló el rostro de un deseo extremadamente maligno.\n\n\"Una mujer así es mi especialidad.\"\n\nEn el momento en que el cuerpo de Fleur se eriza al sentir los sentimientos de Raun, ¡Kang! El suelo se agrietó y el cuerpo de Raun saltó.\n\nSubiendo la cabeza por reflejo, Flew vio a Raun flotando mucho más alto de lo esperado y sintió que era inusual.\n\n'¿Cómo pudo ser eso?'\n\nMientras servía en el cuartel general rebelde, tenía una idea aproximada del sistema de combate de la tribu Meca.\n\nNingún piper puede mejorar sus capacidades así.\n\nNo es una cuestión de rendimiento, es porque el cuerpo humano no puede soportarlo.\n\nEl piper es siempre una ayuda para la fuerza. Si tuviera una función más rápida que la velocidad de transmisión nerviosa, una articulación humana se arrancaría con solo sacar un puño.\n\nSin embargo, la acción de Raun al presionar el flu rompió todo ese sentido común.\n\nPerfecta comprensión de la máquina.\n\nDe hecho, el Piper de Raun tiene 30 veces más poder mágico que los dispositivos utilizados por los rebeldes.\n\nEra un dispositivo que no podía manejarse a menos que los nervios y la mente estuvieran perfectamente alineados con la máquina.\n\n¡Mega Smash!\n\nLa poderosa fuerza impulsora de Piper, la trascendencia divina y los tres golpes de Cigna, que se amplifican según el poder, se unieron, y una onda expansiva que parecía volar todo el edificio explotó.\n\nFlu, que entendía las capacidades del oponente, también sacó su fénix y luchó con todas sus fuerzas.\n\nLas acrobacias de Raun eran lo suficientemente deslumbrantes como para hacer imposible predecir el movimiento, pero Flew tampoco se lo tomó con calma como un zoner profesional.\n\nEn el proceso de establecer Phoenix Pavilion y hacer frente al algoritmo de Dawkins, los edificios circundantes fueron destrozados.\n\n'No puedo perder en un lugar como este… …!'\n\nFlew apretó los dientes y esquivó el ataque con todas sus fuerzas.\n\nLos algoritmos de Piper y Dawkins son comunes en que son acciones involuntarias, pero la comprensión de Raun de la máquina trasciende la categoría humana.\n\nEl cuerpo de Fleur se tambaleó cuando la onda expansiva de Cigna la barrió.\n\n'Usa una técnica muy interesante.'\n\nRaun captó rápidamente las habilidades de Fleur.\n\nSe basa en las habilidades de los nórdicos, pero la razón contenida en ella es la de La Meca.\n\n'Definitivamente es una mezcla de imitaciones.'\n\nLa lengua de Raun lamió sus labios.\n\n\"Será divertido.\"\n\nLaun, que tenía a Cigna atada a la cintura, levantó el puño.\n\nSus nudillos brillaron con una luz azul mientras la electricidad fluía de su columna vertebral.\n\n¡Onda de Choque Eléctrica!\n\nSe acercó a Flew y golpeó el suelo con el puño, enviando una ola de electricidad en un radio de 20 metros.\n\n\"¡Qué!\"\n\nEn respuesta a un ataque de área amplia que el algoritmo de Dawkins no podía manejar, Flu inmediatamente liberó el algoritmo y entró en una postura defensiva.\n\nRaun se inclinó hacia adelante con un impulso explosivo y levantó el puño.\n\nFlew se cubrió la cara con los brazos, superponiendo un escudo de aire mágico defensivo hasta el límite disponible.\n\n¡Puff, puff, puff!\n\nEl puño de Raun penetró fácilmente la pesada barrera de aire y golpeó la guardia de Flew.\n\nEscuchó el sonido de su brazo izquierdo rompiéndose por fuera mientras los ojos de Flew parpadeaban conmocionados.\n\n¡Guau!\n\nCuando volví en sí, estaba rodando por el suelo, sin siquiera saber cuánto había volado.\n\n\"¡Eh!\"\n\nFlew se bajó el brazo izquierdo colgante y se incorporó.\n\nRaun entró al edificio con una sonrisa significativa.\n\n\"Si hubieras golpeado el estómago, tus intestinos habrían explotado y habrías muerto.\"\n\nMientras temblaba, Flew miró a Raun con ferocidad.\n\n\"Por cierto, ¿sabes por qué golpeé la guardia?\"\n\nLa alegría anunciada del placer apareció en el rostro de Raun.\n\n\"Te lo enseñaré a partir de ahora.\"\n\n* * *\n\nEl interior del Paraíso estaba siendo devastado por el poder de combate de las tres personas.\n\nShirone en el estado de armamento con diamantes era incomparablemente más fuerte que sin Armand, pero las pinzas de la Eterna Murka y Dana también eran formidables.\n\nLa trascendencia divina de Murka era tan alta que un mortal no podía usarla, y el poder mágico de la trascendencia mental de Dana era suficiente para hacer que incluso Shirone, que había experimentado grandes batallas, se desmayara.\n\n\"¡Toc-toc! ¿Qué, era un oponente tan fácil?\"\n\nDana esparció el aire en todas direcciones, como si se asimilara con el aire.\n\nNo se puede ver con los ojos de todos modos, pero incluso si se pudiera ver, era tan rápido que no se podía ver.\n\nMurka cabalgó a través del hueco del sello de viento y blandió su espada.\n\nParecía que no había nada que no pudiera cortarse con la Trascendencia Divina, y Shirone fue empujado 100 metros hacia atrás en un instante.\n\nLos edificios en el lugar por donde pasaron se derrumbaban, lo que demostraba el resultado del terrible poder destructivo.\n\n'Esta es una batalla basada en la encarnación.'\n\nShirone se dio cuenta de algo nuevo en la batalla contra ellos.\n\nHabía conocido a muchos hombres fuertes, pero era su primera vez luchando contra un enemigo que usaba la encarnación.\n\nManifiesta el poder a través de la voluntad.\n\nNo era el fortalecimiento del poder, sino el poder de distorsionar el estatus mismo de la existencia.\n\nDebido a que los humanos nacen como humanos, deciden todo dentro de la categoría humana.\n\nSin embargo, aquellos que han dominado la encarnación son aquellos que han trascendido los límites de lo que los humanos pueden lograr.\n\nAsí como todo en el mundo habría cambiado por completo si los humanos tuvieran 12 dedos, incluso aquellos que habían dominado la encarnación tenían un sentido de batalla diferente desde el principio.\n\nComo resultado, surgen numerosas variables, y dependiendo de cómo se operen, las capacidades de combate reales se dividen en mil formas diferentes.\n\n\"¡Ja, ja, ja! Estaba completamente aterrorizado. ¿Creíste que algunos mortales podrían vencernos? ¡Sus experiencias y habilidades son diferentes!\"\n\nMurka saltó con los brazos abiertos como un hombre que ya había ganado.\n\nEn el momento en que imaginó cortar la cabeza de Shirone, la posición de un ejecutivo de los Diez Mandamientos brilló ante sus ojos.\n\nEntre los Eternos, solo aquellos con poderes fuertes podían entrar en la Iglesia de los Diez Mandamientos, una reunión de monstruos que no podían compararse con ellos.\n\nLos 10 seres humanos, las cabezas de los Diez Señores, han vivido durante al menos 10.000 años, y la edad promedio de los oficiales es de más de 3.000 años.\n\nEn un lugar así, él, que solo tiene 1.000 años, se convierte en un ejecutivo.\n\nTodos los inmortales te admirarán, y vivirás una vida más fuerte y mejor y existirás en este mundo para siempre.\n\n'¡No ha terminado todavía!'\n\nShirone abrió los ojos ante Murka y Dana, que lo atacaban por izquierda y derecha.\n\nPrimero, restringió a Dana con Akamai y luego disparó un cañón de fotones a Murka.\n\nEl rostro de Murka palideció con un destello de poder incomparable al anterior.\n\n'¿Trascendencia de la mente?'\n\nIncluso él, un maestro del esquema, la línea del destello no era clara y causaba una imagen residual.\n\nComo si Shirone hubiera causado una explosión, todo a su alrededor fue arrasado.\n\nDespués de barrer todo con el movimiento de escopeta, se produjo una explosión aterradora cuando se disparó un láser.\n\nSin embargo, lo que asustó a los dos no fue la explosión, sino el calor que parecía derretir su carne.\n\n'¿Qué?'\n\nShirone de repente notó que el contraataque del enemigo se estaba aflojando y lo miró con curiosidad.\n\nA diferencia de cuando hacían expresiones de disfrute como si estuvieran practicando combate, eran dos personas con expresiones serias.\n\nLa mayor diferencia es su ruta.\n\nAunque era una batalla que merecía ser feroz cada día, era más bien menos activa que antes.\n\n'Ya veo.'\n\nComo si hubiera encontrado una solución, Shirone empujó a sus enemigos con aún más ferocidad.\n\nLa predicción fue precisa, y Murka y Dana tenían prisa por evadir sin siquiera pensar en contraatacar.\n\nFinalmente, cuando el cañón de fotones de Shirone golpeó el costado, Murka salió volando con una expresión como si sus ojos fueran a salirse.\n\n¡Bang!\n\nAl golpear una pared, ni siquiera pensó en verificar la ubicación de Shirone, y usó la regeneración del esquema para curar su costado.\n\nDana retrocedió hacia la salida lejos de la batalla y simplemente puso los ojos en blanco sin saber qué hacer.\n\n\"Ahora lo sé.\"\n\nShirone se movió lentamente con Akamai en el aire.\n\nLuego miró a Murka, quien estaba apretando los dientes, y dijo.\n\n\"Eres débil.\"\n\n* * *\n\nEl humo se elevaba de todos los cielos, excepto Shehakim, donde se había infiltrado Shirone, y Rakia, donde estaban Garold y su grupo.\n\nEl Comando Rebelde Unido avanzaba poco a poco hacia Arabot, rompiendo los ejércitos del Cielo, y el número de víctimas aumentaba a medida que disminuía la distancia.\n\nCuando los gigantes titanes derribaron los muros del cielo, las tropas Kuroi avanzaron y llovieron balas sobre todo a la vista.\n\nLos titanes de nivel 7 o superior se abalanzaron y derrotaron a los titanes, y las hadas destruyeron a Kuroi con varias magias.\n\nEra, con mucho, la infantería con más bajas.\n\nConfiando solo en Piper y la magia, tenían el porcentaje más alto de tropas, pero la probabilidad de muerte era igualmente alta.\n\n\"¡Corsario! ¡Avancen! ¡Nunca retrocedan!\"\n\nEnfurecidos por la muerte de su colega, su ímpetu no se rompió fácilmente.\n\nKanya y Lena, como personas sin lugar a donde retroceder, solo continuaron avanzando.\n\nDecenas de miles de personas murieron. Esa muerte, el número de desapariciones que ni siquiera se podían contar con la cabeza, volvió a todos locos.\n\nLa locura se convirtió en espíritu de lucha y se vomitó sobre los enemigos, y los cuerpos de los enemigos fueron nuevamente transferidos a los rebeldes, espoleando una ira aún más poderosa.\n\nCada vez que aparecían los Arcángeles y las Maras de los Ángeles, las tropas estacionadas allí eran destruidas.\n\nLo único que podía obtener una ventaja en el combate cuerpo a cuerpo era Babel, pero había un límite en su capacidad de moverse, y al final, la mitad de los rebeldes murieron.\n\n\"¡Corsario! ¡Avancen!\"\n\nTodos los soldados avanzaron al unísono.\n\nSi realmente quería luchar o si podía llegar a su destino si seguía así, simplemente gritaba mecánicamente, con incluso esos pensamientos ya volatilizados.\n\nEra ciertamente mecánico, pero en un sentido amplio era un fenómeno muy biológico.\n\nComo las hormigas, la individualidad de cada persona se volatilizó y todos se convirtieron en un solo organismo mientras sentían un sistema mental integrado que asumía un único propósito.\n\n\"¡Corsario! ¡Avancen!\"\n\nPor primera vez, los ejércitos del Cielo se estremecieron.\n\n¿Cómo podría ser esto? ¿Qué es lo que los une?\n\nDesde un punto de vista objetivo, la línea de barrera, que nunca debería haber sido empujada hacia atrás, retrocedía poco a poco.\n\n'Fuertes. Son fuertes.'\n\nAquellos que comandan el cielo finalmente se dieron cuenta.\n\nEl objetivo contra el que luchaban no era Lena, Kanya o Crude.\n\nEstaba luchando contra un organismo perfectamente integrado, un ser humano.\n"
}