{
  "id": 479,
  "title": "Jikji (1)",
  "content": "Flew llevó su cuerpo herido y se paró frente a Shirone.\n\nEntre las 72 clases de hadas, Mirka, que está en la segunda clase, tenía un poder estético diferente al de un ángel.\n\nSi la belleza de un ángel es enorme y reverente, la belleza de Mirka proviene del color de un lindo cuento de hadas.\n\nPor supuesto, nada de eso le importaba a Flew.\n\nEstaba desnuda y el dolor de las quemaduras corría por los nervios y rascaba el cerebro en tiempo real, pero la fuerza mental del mago profesional indudablemente creó una zona espiritual.\n\n\"Qué, lo sabía. De alguna manera, me sentí incómodo.\"\n\nLa mirada de Fleur se volvió hacia Peope, que estaba ayudando a Mirka.\n\n¿Sientes algún remordimiento?\n\nFeope mantuvo la cabeza gacha de principio a fin, pero eso hizo que Fleur se enojara aún más.\n\nLa imponente hada Mirka se acercó con un rostro solemne.\n\n\"Un grupo de humanos insignificantes que perturban el cielo y acosan a innumerables súbditos. Corrijan su aura ahora mismo y pidan perdón. Y dejen el mundo limpio.\"\n\n\"Peope.\"\n\nCuando Shirone la llamó por su nombre, ignorando a Mirka, Peope se encogió de hombros y lentamente levantó la cabeza.\n\nHabía un miedo profundo en esos grandes ojos.\n\nAnte el miedo a lastimar a Shirone, Shirone no dijo nada más.\n\nNo es que no dudara de Peope. Pero incluso esa duda fue borrada de su cabeza.\n\nPorque ella… ….\n\n'Porque intentó morir por mí.'\n\nLa escena en la que ella voluntariamente dio su vida por él en Jebul todavía permanecía en la mente de Shirone.\n\n'No, no es así.'\n\nShirone de repente se dio cuenta.\n\nQuizás, en el otro lado de mi corazón, pensé que esto era lo que quería.\n\nLa batalla con el Cielo es inevitable, y al final, los dos no tienen más remedio que convertirse en enemigos.\n\nY con esto, los corazones que se lanzaron entre ellos fueron recuperados.\n\n\"Peope.\"\n\nFeope seguía sin respuesta.\n\nSolo esperaba las palabras de Shirone con miedo o incluso un indicio de anticipación.\n\nA medida que se producía la amplificación del poder mágico, una de las funciones del Armamento de Diamante, la túnica de Shirone ondeaba terriblemente.\n\n\"Te mataré.\"\n\nCuando Shirone habló, como para arraigar firmemente sus propios sentimientos verdaderos, un frío espíritu asesino penetró en los espíritus de las hadas.\n\nLo mismo ocurrió con Peope, que sintió los escalofríos de la vida de Shirone.\n\nSin embargo, su rostro también se volvió frío pronto, y así fue como nos cerramos el corazón el uno al otro.\n\n\"Hazlo si puedes. Ya no soy lo que solía ser.\"\n\nIndudablemente, Peope se ha vuelto más fuerte.\n\nCuando Shirone llegó por primera vez al cielo, era la más joven de las hadas, pero ahora ocupa una posición que corresponde a la clase media entre las 72 clases.\n\nLa razón de su rápido ascenso de estatus se debió principalmente a su relación con Shirone.\n\nA medida que el motín que comenzó en Sharmain se aceleró, el Ministerio del Interior utilizó a Peope, y mientras estudiaba varios espíritus de hadas de alto nivel, mejoró rápidamente sus habilidades.\n\nPor eso no puedes ignorar al gobierno interno.\n\nCuando Shirone regresó al cielo, estaba más emocionada que nadie, pero al final, las que eligió fueron las hadas del cielo que la aceptaron.\n\n\"Arrestar a Shirone.\"\n\nCuando Mirka extendió su mano, docenas de hadas volaron desde atrás.\n\nShirone y Fleur retrocedieron y observaron su entorno.\n\nEra mejor ir a Arabot lo antes posible, pero las habilidades de las hadas a su alrededor no eran tan buenas.\n\nIncluso sin intercambiar miradas, la energía de la gripe se transmitía.\n\nEra una situación en la que necesitaba un momento para salir de aquí y una oportunidad para predecir ese momento.\n\n\"¡Espera!\"\n\nEn ese momento, la encarnación fue rota por Shirone, y Dana, que estaba delirando, se arrodilló ante Mirka.\n\n\"¡Soy la gran Eterna. Por favor sálvame! ¡Intentaron matarme!\"\n\nMirka miró a Dana con lástima.\n\nLa razón por la que Anchera desconfía de los humanos es porque tienen la capacidad de buscar activamente la muerte.\n\nCuando empiezas a planear activamente la muerte, los humanos se vuelven más que humanos.\n\nSin embargo, después de obtener la vida eterna, Dana perdió su mayor fuerza como ser humano.\n\nPor supuesto, no todos los Eternos son tan débiles como ella.\n\nDe hecho, se sabe que los miembros de la Iglesia de los Diez Señores, que tienen más de 10.000 años, están fuera del yugo de la vida y la muerte.\n\n\"Qué cosa tonta. ¿Qué grandeza hay en una criatura como tú? Por el crimen de despreciar la gracia de Ra, también eres sentenciada a muerte.\"\n\nEjecución.\n\nUna vez más, el avatar de Dana gritó cuando palabras que Dana nunca debió haber escuchado penetraron en su cerebro.\n\nEl miedo que sintió porque no había pensado en morir en mil años destruyó por completo su mente medio loca.\n\n\"¡Lo odio!\"\n\nDana levantó su magia con todas sus fuerzas.\n\nEl maná del loco resonó en su mente y se elevó sin cesar, pero no pudo encontrar ningún propósito porque no tenía razón.\n\nIncluso así, se podía sentir una fuerte corriente de aire que la rodeaba.\n\n\"¡No! ¡Muere!\"\n\nLa cabeza de Dana se echó hacia atrás mientras extendía sus manos y lanzaba un hechizo antiguo.\n\nEl hada espiral Peope giró rápidamente su cuello con el poder de una poderosa espiral y la arrancó completamente de su cuerpo.\n\nEn el momento en que el rostro sorprendido de Dana se elevó por el aire, Shirone y Fleur se dieron cuenta al mismo tiempo.\n\n'¡Ahora!'\n\nA medida que los cuerpos de los dos se convertían en luz y se elevaban en el aire, Mirka gritó.\n\n\"¡Sígueme! ¡Tenemos que atraparlo en Shehakim!\"\n\nArabot es la tierra más sagrada del cielo donde reside Ankera.\n\nLa infiltración de humanos desde la perspectiva de las hadas fue una cifra sin precedentes en la historia del gobierno interno.\n\nA pesar de que sucedió inconscientemente, no hubo dudas en los movimientos de las hadas.\n\nAl mismo tiempo que docenas de hadas perseguían a Shirone, las hadas volaron desde todos los lados de Shehakim como bandadas de pájaros.\n\nEsto dejó claro que las figuras clave del gobierno del interior estaban vigilando a Shehakim.\n\n\"Peope… ….\"\n\nNo había duda de que la persona principal en el caso era Peope.\n\nSu identidad ya había sido descubierta, y con todas las hadas persiguiéndolo, la única opción que quedaba era infiltrarse en Arabot a la distancia más corta.\n\n\"¡Shirone, ve primero!\"\n\nFlew, que estaba herido, no pudo seguir el ritmo de vuelo de Shirone.\n\nPensando que incluso una persona tenía que escapar, dejó de volar y se dio la vuelta.\n\nNumerosas hadas corrían hacia ella.\n\nActivada por el Algoritmo de Dawkins, encendió las llamas de las llamas mientras evitaba la magia de las hadas.\n\nShirone, que voló verticalmente, vio a Fleur luchando en la distancia y lanzó cañones de fotones en todas direcciones.\n\nSin embargo, también había más de 100 hadas volando hacia él.\n\nAl igual que las habilidades de los ángeles, no aplicaban unos pocos niveles de lógica, pero la magia de las hadas, que tenían su propio afecto, era lo suficientemente amenazante.\n\nEra imposible evadir todos los ataques incluso con la capacidad de fortalecimiento del cuerpo de Armand, y a medida que la piel de Ringer se activaba, la túnica se convertía en un metal pesado y superresistente.\n\n\"¡Eh!\"\n\nShirone, que no podía manejar el peso, extendió sus alas a través de cerebros artificiales y otros.\n\nCuando las alas de luz golpearon el aire con un golpe, su cuerpo se estiró docenas de metros en un instante.\n\nEl aire brillaba en colores iridiscentes con todo tipo de magia, y las hadas llevaron meticulosamente a Shirone a un lugar mientras repetían el ensamblaje y la separación.\n\nSin saber lo lejos que había volado ni dónde estaba ahora, Shirone se defendió de los ataques de las hadas con todas sus fuerzas.\n\nEn ese momento, se escuchó un estallido desde donde estaba Fleur, y vio su cuerpo caer al suelo.\n\n\"¡Mayores!\"\n\nEn el momento en que Shirone estaba a punto de saltar, la manga de su brazo derecho giró rápidamente y se retorció como si se rompiera el brazo.\n\n\"¡Ay!\"\n\nCuando la túnica se apretó hasta el punto de romperse, la piel de Ringer se activó y se convirtió en metal superresistente.\n\nFue solo después de que la rotación se detuvo que Shirone miró hacia adelante.\n\nFeope, que levantó los ojos ferozmente, estaba activando su habilidad hacia sí misma.\n\n\"¡Ei-i-i-ik!\"\n\nFeope hizo todo lo posible para infundir el poder de la espiral.\n\nDefinitivamente era un maná increíblemente fuerte, pero la piel de Ringer no se inmutó.\n\n'Mayor Fleur.'\n\nFlue ya había desaparecido del paisaje vacío.\n\nPor ahora, solo podía esperar que se hubiera salvado.\n\n\"¡Peope!\"\n\nShirone apretó los dientes y extendió los tentáculos de Armand.\n\nTan pronto como aparecieron los dos tentáculos, explotaron debido al poder de la espiral, pero la capacidad de restauración absoluta de Kenser creó rápidamente nuevos tentáculos.\n\nA medida que las imágenes residuales se doblaban como látigos volaban, Feope no pudo soportarlo y retrocedió.\n\nAl mismo tiempo, todas las hadas que habían provocado la caída de Fleur comenzaron a atacar a Shirone.\n\nEl enemigo de Fleur.\n\nUn fuego brotó del pecho de Shirone, pero la razón fría del hechicero rápidamente apagó las brasas.\n\nPero eso no significaba que olvidara su ira.\n\n\"¡Atrapen! ¡Pueden matarme!\"\n\nEn el momento en que las hadas lanzaron magia alrededor de Shirone, los ojos de Shirone se abrieron de par en par.\n\n'¡Movimiento Santan!'\n\n¡Puff, puff, puff, puff!\n\nGrandes destellos de luz se extendieron en ocho direcciones.\n\nCuando una de las hadas cayó sin poder evitarlo, el destello de teletransportación se rompió bruscamente y corrió hacia allí.\n\nLas balas se extendieron innumerables veces, y en un instante, el aire se convirtió en una intrincada red de destellos de cañones de fotones.\n\nEl poder del Cañón de Fotones con la amplificación mágica de Galtomic estaba en un nivel diferente al anterior, por lo que la mayoría de las hadas se apresuraron a evitarlo.\n\nFeope miró fijamente la escena de numerosos compañeros cayendo.\n\nEra una fuerza que estaba en un nivel diferente de las que eran acosadas por las hadas incluso cuando detuvieron el alcohol de Ilhwa en el Área 73.\n\nEn particular, las hadas de este lugar eran todas hadas con mentes poderosas, ubicadas en el medio de la clase 72, a diferencia de entonces.\n\n\"¡Sígueme! ¡No pares!\"\n\nIncluso mientras sus compañeros eran bombardeados, las hadas volaban sin cesar.\n\nCon sus anchas alas abiertas de par en par, Shirone se involucró en una pelea de perros en armonía con las hadas con sus movimientos extravagantes.\n\n\"¡Esto… …!\"\n\nLas hadas encontraron más tarde un punto rojo entre sus cejas y apretaron los dientes.\n\nCuando se disparó el cañón de fotones guiado equipado con un buscador, las hadas que rodeaban a Shirone se dispersaron de una vez.\n\nSin embargo, el Cañón de Fotones Guiado persiguió implacablemente a las hadas, y en el cielo lejano, estallaron gritos de desesperación y explosiones.\n\n'¿Ni siquiera pueden bloquear a tantas hadas?'\n\nSegún el informe del Ministerio del Interior, en el momento de detener la bebida de Ilhwa, el poder de combate de Shirone era suficiente para que una unidad de hadas de clase 65 lo bloqueara, pero ahora, incluso si docenas de hadas de clase 40 atacaran, estaban en una posición de preocuparse por la aniquilación.\n\n'¡Va! ¡A Arabot!'\n\nShirone batió sus alas al máximo y aceleró.\n\nLas hadas con poca mentalidad se alejaron gradualmente unas de otras, y finalmente ninguna de las hadas lo alcanzó.\n\n- Cosas patéticas.\n\nEn el momento en que pensó que había ganado completamente la batalla de velocidad, la voz de un hada se extendió por la cabeza de Shirone.\n\nMirka, de segunda clase, voló con un destello azul y bloqueó el camino antes de que me diera cuenta.\n\nShirone lanzó 16 cañones de fotones guiados y los disparó todos contra ella.\n\nExtendió su mano en el momento en que voló, dibujando una curva como un destello de luz.\n\nComer afuera - La Navaja de la Verdad.\n\nAlrededor de Mirka, cuchillas tan delgadas como un hilo brillaban a gran velocidad, y los cañones de fotones guiados fueron todos impactados en su lugar.\n\n¡Puff, puff, puff, puff!\n\nShirone levantó sus alas y se detuvo abruptamente.\n\n'Esto… …?'\n\nComo si no hubiera el más mínimo impacto, Mirka seguía batiendo sus alas con las manos extendidas.\n\n'No me detuvo. Qué clase de habilidad.'\n\nLa durabilidad de un hada nunca es fuerte.\n\nIncluso si fuera de segunda clase, era imposible permanecer inmóvil después de ser golpeada por 16 disparos del Cañón de Fotones, que había sido fortalecido por la amplificación del poder mágico.\n\n\"Esto ha sido claramente decidido.\"\n\nMirka miró a la confundida Shirone y habló solemnemente.\n\n\"No hay absolutamente ninguna variable que te permita ganarme.\"\n"
}