{
  "id": 481,
  "title": "Jikji (3)",
  "content": "Shirone estaba sentado en la hierba mirando el lago.\n\nEl lago era blanco como la leche y tan tranquilo como en medio de una tierra sin viento.\n\nSus ojos estaban fijos en el horizonte sobre la superficie del agua.\n\n—¿Qué estás mirando?\n\n—Ikael.\n\nLa superficie del agua se elevó convexamente desde el centro del lago y tomó la forma de Ikael.\n\nEl líquido inmaculado que fluía suavemente por la superficie desapareció, y la imagen de Ikael apareció como si fuera algo real.\n\n—¿Qué estás mirando?\n\n—Padre. Madre.\n\nIkael se derrumbó como un castillo de arena desmoronándose, y la pareja Vincent ocupó su lugar.\n\n—Rian. Amy. Amigos.\n\nLa tranquila superficie del agua comenzó a agitarse como si hubiera encontrado una tormenta.\n\nInnumerables formas de personas flotaron a la superficie, completamente llenas de aliados y enemigos, seres queridos y aquellos que odiaba.\n\n—¿Qué estás mirando?\n\nEl líquido lechoso se unió y se transformó en la forma de una gigantesca Mirka.\n\nFue golpeado correctamente por su habilidad de 'comer fuera de las reglas', que bloquea fundamentalmente las variables.\n\nPero, ¿era realmente un enemigo que nunca podría ser derrotado?\n\nEl consejo de Marsha de que no hay absolutos cuando se trata de 'comer fuera de las reglas' pasó por su cabeza.\n\n'¿Quién es?'\n\nShirone levantó de repente la cabeza y miró al aire.\n\n¿Quién eres?\n\nLa voz que le hizo una pregunta antes.\n\n—De hecho, ver no es más que un proceso de confirmar si algo ya está o no.\n\nLa voz era tan insípida como el aire.\n\nSe preguntó si la información por una razón específica se estaba transmitiendo en forma de voz en su cabeza.\n\nSistema Ultima.\n\nEl sistema de información integrado unidimensional que había permeado el cerebro de Shirone estaba operando en un estado de animación suspendida.\n\nAsí, la voz que oye ahora es un mensaje de alguien que ya ha abandonado este mundo.\n\nSin embargo, dado que el mensaje está enterrado en el tiempo eterno, es lo mismo que escucharlo ahora mismo.\n\n—Ver de verdad es ver algo que existe allí en su estado puro.\n\n'Tal como está en su estado puro.'\n\nLa voz preguntó de nuevo.\n\n—¿Qué estás mirando?\n\nDerrota. La traición de Peope. El bienestar de Flew.\n\nTodas esas emociones salieron a la superficie.\n\nNo, no estoy mirando eso. Una ilusión de pensamiento creada simplemente porque quiero verlo, o porque pensé que tenía que verlo.\n\n\"Yo soy… … ¿Qué estás mirando?\"\n\nTodas las formas en la superficie del agua comenzaron a colapsar.\n\n\"No estoy mirando nada.\"\n\nDijo la voz.\n\n—Cuando no estás mirando nada, finalmente puedes verlo todo.\n\nEl lago se hundió tranquilamente de nuevo.\n\nFinalmente, a medida que la superficie del agua bajaba, el líquido blanco desapareció, y el mundo se desintegró en pequeños pedazos, dispersándose como flores de cerezo y desapareciendo de la vista.\n\nEl Sistema Ultima, que había permeado como un fantasma en la red de su cabeza, finalmente se sistematizó e instaló en las terminaciones nerviosas.\n\nAl mismo tiempo, la encarnación de Shirone brilló por un momento, presagiando su cambio mental.\n\nSi la dirección ciega de las sinapsis cerebrales crea concentración y esa concentración se realiza como la Zona Espiritual, la Zona Espiritual de Shirone equipada con el Sistema Ultima se está manifestando como algo único y peculiar con un temperamento diferente al anterior.\n\n'Esto es… ….'\n\nJikji.\n\nUna mirada que mira directamente al mundo entero.\n\nEl paisaje que no tenía nada que ver con eso volvió a su lugar original y se desplegó ante los ojos de Shirone.\n\nEl lago seguía en calma, pero ahora los ojos de Shirone transmitían claramente las numerosas posibilidades de la caricatura, como una criatura viviente.\n\n—¿Qué estás mirando?\n\nShirone respondió.\n\n\"Contingencia.\"\n\nLa voz habló como si respondiera.\n\n—Eso es lo que es Ultima… ….\n\n¡Flash!\n\nLos ojos de Shirone se abrieron como si estuvieran impactados por el intenso destello de luz aplicado a su cerebro.\n\n'¿Qué pasó?'\n\nUn recuerdo vago como un sueño.\n\nPero la imagen en sí era muy clara.\n\nGolpearse la cabeza contra un acantilado y perder el conocimiento fue una imagen residual de sus recuerdos.\n\n\"¿Eh?\"\n\nShirone, que recuperó el sentido, finalmente sintió la energía caliente que fluía hacia sus labios.\n\nUna mujer desconocida estaba sentada sobre él y besándolo.\n\nShirone, con el rostro sonrojado, la apartó sorprendido.\n\n\"¿Qué, qué?\"\n\nLa mujer rodó de lado sin poder hacer nada, exhalando dolorosamente con su cuerpo desnudo expuesto.\n\nShirone encendió rápidamente las luces con su magia de Resplandor.\n\n\"¿Peope?\"\n\nLa razón por la que no podía creerlo, aunque ella misma lo dijo, era porque ella, una pequeña hada, era tan grande como el cuerpo de una mujer adulta.\n\nSin embargo, el pequeño vestido que llevaba estaba hecho pedazos, y las alas de hada que cayeron a su lado demostraron que era Feofe.\n\n\"Shirone… ….\"\n\nFeope luchó por abrir los ojos y sonrió brillantemente.\n\nDespués de leer la emoción en esa sonrisa, Shirone puso los ojos en blanco confundido.\n\n¿Por qué está ella aquí? No, ¿qué diablos es este mogol?\n\n\"¿Qué pasó, Peope?\"\n\n\"Me alegro de que estés a salvo.\"\n\nSolo entonces Shirone examinó su cuerpo.\n\nTodas las heridas estaban completamente curadas.\n\nEra imposible recuperarse de una herida fatal en tan poco tiempo cuando se liberó el Armamento de Diamante.\n\nNo había duda de que ella se había salvado a sí misma.\n\n\"¿Por qué? Yo quiero que… ….\"\n\nFeope negó con la cabeza.\n\nNo le importaba lo que Shirone pensara.\n\nLo más importante al final de la vida es algo tan trivial que incluso Peope se sorprende.\n\n\"Shirone, ¿cómo estás?\"\n\nShirone no sabía lo que eso significaba, y después de pensar un rato, miró su cuerpo.\n\nEl precio de explotar todas las vidas a la vez es un crecimiento rápido. Y fue la pérdida del hada debido a un colapso mental.\n\n\"¿Soy bonita?\"\n\nLa pregunta de Feope era tan inocente que Shirone no pudo decir nada.\n\nSe me puso la piel de gallina cuando me di cuenta de que no tenía nada que devolver, excepto mis sentimientos de gratitud.\n\nPero es verdad.\n\nEra imposible crear algo sin sustancia.\n\nCuando Shirone no dio respuesta, Peope cerró rápidamente los ojos.\n\nMe sentí triste pero feliz. No quedarán arrepentimientos al final.\n\n\"No mires, Shirone.\"\n\nPeope le dio su último deseo.\n\n\"Por favor… … no mires.\"\n\nEl cuerpo de Feope comenzó a encogerse rápidamente. Fue la secuela de una tormenta que quemó toda la vida.\n\n\"Pe, Peope… ….\"\n\nShirone observó la transformación de Peope en un estado de fascinación.\n\nEl rostro de Peope, que se había encogido al tamaño de un hada, estaba lleno de arrugas, y todos los músculos de su cuerpo firme se habían perdido, dejando solo huesos esqueléticos.\n\nA su lado había alas del tamaño adecuado al fin, pero las que ya se habían caído simplemente se estaban pudriendo, perdiendo su vitalidad.\n\n\"¡Peope! ¡Peope!\"\n\nShirone puso a Feope en su mano y gritó.\n\nAl final de su vida, su cuerpo ni siquiera se movía.\n\nNo deberías morir así.\n\nShirone, que finalmente se dio cuenta frente a su cadáver, sostuvo a Feope frente a sus ojos.\n\nApenas respiraba.\n\n'Todavía estoy viva.'\n\nPero, ¿cómo puedo salvarla?\n\n\"Ya no hay adónde correr, estúpido humano.\"\n\nCuando la voz del hada Mirka resonó fuera de la cueva, Shirone agarró a Armand con una mano y se puso de pie.\n\nMás allá de la cortina de luz fuera de la cueva, Mirka y otras tropas de hadas bloqueaban completamente la salida.\n\nShirone sostuvo a Peope en su mano sin mostrar ningún miedo y avanzó lentamente.\n\nNo fue hasta que salieron que se dieron cuenta de por qué las tropas de hadas se habían retirado en silencio.\n\nDe hecho, un enorme ejército dominaba completamente las cuatro direcciones.\n\nNo hay forma de escapar.\n\nHabiendo llegado a esa conclusión, Mirka miró a Feope, que yacía en la mano de Shirone, con ojos tristes.\n\n\"Qué cosa tonta. Así expliqué cuál es el costo de que les gusten los humanos.\"\n\nNo es que no hubiera ni una sola hada en la historia que amara a un humano.\n\nPero dicho esto, siempre fue miserable.\n\nLas hadas son puras y los humanos egoístas.\n\nNo importa cuán caliente arda, la codicia humana es interminable, y al final, es para secar al hada después de desearla sin cesar.\n\n\"Todavía estoy vivo. ¿Cómo puedo recuperar a Peope?\"\n\nEsta fue la razón por la que Shirone entró sin problemas en el asedio.\n\n\"Humano, acepta el aura obedientemente. Si es así, me haré responsable de la vida de Feope y la salvaré.\"\n\n\"Preguntaste cuál era el método.\"\n\nAl ver los ojos inflexibles de Shirone, Mirka respondió con voz fría.\n\n\"Solo hay una persona en el cielo que puede restaurar un hada cuya vida útil ha terminado. Arcángel Ichael.\"\n\nEn el momento en que Shirone lo escuchó, sintió instintivamente que era la verdad.\n\nLiteralmente, la encarnación de la amplificación.\n\nSi fuera Ikael, sería capaz de amplificar la débil emoción de Feope y restaurarla a su estado original.\n\n\"De acuerdo.\"\n\n\"Es una buena elección. Entréganos a Peope… ….\"\n\n\"Fuerzas Armadas de Geumgang.\"\n\nShirone agarró el mango de Armand y activó el Armamento de Diamante.\n\nEn un instante, túnicas orgánicas lo envolvieron y flotaron sobre su cabeza, con ojos cibernéticos y los ojos de Akamai unidos.\n\nTodas las hadas estaban nerviosas y preparadas para la batalla.\n\nAunque fue derrotado por Mirka, era un hombre hábil que derribó innumerables hadas.\n\nSin embargo, Mirka, que ya sabía que no había variables en su enfrentamiento contra Shirone, levantó la comisura de la boca burlonamente.\n\n\"Tienes una buena arma. Gracias a eso, debe haber podido desempeñar un papel activo hasta este punto con su nivel de habilidad. Pero tú, que te has quitado esa arma, no eres más que un ser humano débil.\"\n\nDado que ya he dominado la fuerza de la encarnación, no importa qué habilidades use el oponente o cuántas habilidades diferentes tenga.\n\nLa falta de variables era lo más aterrador de la navaja de la verdad.\n\nShirone puso a Feope en la túnica de Armand sin responder.\n\nSe hizo una bolsa cerca del corazón y se aseguró con los minerales de Ringer.\n\nSi quieres llegar a Ikael lo más rápido posible, tendrás que pasar por una feroz batalla.\n\nAl darse cuenta de que Shirone no tenía intención de rendirse, Mirka extendió su mano con el rostro enojado.\n\n\"Mátalo. Que paguen por el pecado de despreciar el cielo.\"\n\nLas hadas que esperaban por todas partes volaron hacia Shirone a una velocidad aterradora.\n\nAl mismo tiempo, los ojos de Shirone se inclinaron hacia adelante.\n\nLa magia de propiedades desconocidas llovió por todos lados, y las hadas se movían rápidamente como si se balancearan en una tormenta, pero Shirone las ignoró a todas.\n\nCómo verlo todo cuando no ves nada.\n\nA medida que el Jikji de Shirone se activaba, los límites de la Zona Espiritual comenzaron a difuminarse gradualmente.\n\nMirka, el ser de justicia de más alto rango, fue la primera en sentir el cambio.\n\n\"Eso… … ?\"\n\nLa presencia de la Zona Espiritual se desvanece gradualmente. Finalmente, al fundirse completamente con el mundo, los límites desaparecieron.\n\n¡Kwak Kwah Kwah Kwah Kwah!\n\nCuando Shirone abrió los ojos, docenas de cañones de fotones fueron perforados en una línea diagonal desde un lugar completamente distante.\n\nEra un ángulo que habría sido imposible sin que Shirone disparara en el aire.\n\nLas hadas que se apresuraban desde un lado quedaron expuestas indefensas al patrón de ataques inesperados, y fueron arrastradas al suelo por una cascada de destellos.\n\n\"¿Qué? ¿Cómo es la magia… … ?\"\n\nShirone hizo un cañón de fotones y lo disparó desde todas direcciones.\n\nLa revuelta de destellos se enredó como una red y bombardeó a las hadas indiscriminadamente.\n\nIncluso en medio de eso, las hadas no pudieron encontrar el punto de partida de la magia y solo miraron a su alrededor con una expresión desconcertada.\n\nNo hay un punto central donde se implemente la magia.\n\nLa mente de Shirone, asimilada con el mundo, alcanzó un estado de omnipotencia perfecta, y los cañones de fotones agrupados giraron rápidamente y barrieron a los enemigos como un banco de anchoas nadando en el mar.\n\n\"¡Keuuugh!\"\n\nMirka escapó apresuradamente del radio.\n\nFue impactante que la primera unidad que intentaba someter a Shirone fuera completamente aniquilada, pero lo primero que le vino a la mente fue un registro antiguo.\n\n\"Esto es Gaia… ….\"\n\nLa zona espiritual de aquellos que usan el sistema Ultima, 'Elysion', ha resucitado a través de las edades.\n"
}