{
  "id": 482,
  "title": "Jikji (4)",
  "content": "“¡De todos modos, es un humano!”\n\nMirka negó que la Zona Espiritual de Shirone fuera Elysion.\n\nGaia, un ser humano mítico temido por Ankera y que llevó al Cielo al borde de la destrucción.\n\nPero, ¿no perdieron finalmente la guerra y abandonaron el mundo?\n\nNo tenía sentido que sus habilidades, de las que no se podían encontrar pruebas excepto en registros fragmentarios, revivieran de repente en este momento.\n\n“¿Crees que un humano puede usar Elysion? Estás haciendo una torpe imitación.”\n\nComo para refutar las palabras de Mirka, Shirone abrió los ojos y lanzó un cañón de fotones.\n\nAnte el destello de luz que salió de la nada, ella se lanzó, sin atreverse a lanzar la comida prescrita.\n\n'Definitivamente es peligroso.'\n\nSi la Función Inmortal es infinita, Elysion es intangible.\n\nLa mente, completamente integrada con el mundo exterior, trata toda la información detectada por el Sistema Ultima como si fuera propia.\n\nDe manera similar a la combinación de la zona espiritual y la magia antigua utilizada por Shirone, Mirka estaba luchando contra un sistema en lugar de un individuo específico llamado Shirone.\n\nJikji del sistema Ultima era un fenómeno muy desconocido para todos los seres con individualidad.\n\nEl sistema de combate completamente diferente sumió a las hadas en confusión, y la magia de Shirone, que se había adaptado a Elysion, comenzó a devastar por todas partes con un poder destructivo más potente.\n\n'Tengo que parar aquí.'\n\nDespués de ver desaparecer a las 7 hadas en solo 10 segundos, Mirka finalmente se decidió.\n\nSi Shirone usó Elysion o lo imitó, la habilidad en sí era real de todos modos.\n\n“¡Todos síganme!”\n\nA medida que Mirka tomaba la delantera y volaba, Shirone también disparaba un cañón de fotones desde atrás, desatando destellos de luz como si estuviera dando una serie de golpes con ambos puños.\n\nAl mismo tiempo, la navaja de la verdad de Mirka, fuera de las reglas, se activó.\n\nUn resplandor blanco fantasmal brilló a su alrededor, y un fotón cargado de masa golpeó su cuerpo.\n\n¡Kwak-kwa-kwa-kwa-kwa-kwa!\n\nTodas las hadas que conocían la capacidad de anular las reglas dejaron de luchar por un momento y observaron los resultados.\n\nShirone también miró a Mirka con ojos feroces.\n\n\"Jum, jum, jum.\"\n\nMirka, que estaba en buen estado, sonreía con la mano extendida.\n\nIncluso entre las hadas, pertenecía al nivel más alto, por lo que aún tenía la ventaja en el poder de la encarnación.\n\nSin embargo, no pudo evitar sentirse nerviosa, su sonrisa estaba severamente rígida.\n\n\"Gané.\"\n\nEn cualquier caso, es invencible contra Shirone mientras la Anulación de Reglas esté activada.\n\nHabiendo invocado otra regla de obediencia, comenzó a avanzar a gran velocidad.\n\n\"¡Shhh!\"\n\nShirone extendió sus alas y se elevó hacia el cielo.\n\nA medida que todas las hadas se elevaban verticalmente, abandonaron el Valle de las Ballenas en un instante y se precipitaron hacia el cielo.\n\n\"¡Atrápalo! Si solo resistimos, es nuestra victoria.\"\n\nEn el campo de visión de Shirone, innumerables magias de las hadas llovieron.\n\nHabía varios tipos dependiendo del concepto de nacimiento de lo visible, invisible, material, fenomenal y hadas, pero Shirone no tenía ningún apego a ninguno de ellos y solo miraba hacia adelante.\n\nElysion integró y entregó toda la información en una dimensión, y la poderosa función de Armand aumentó en gran medida los reflejos de Shirone.\n\n\"Increíble… ….\"\n\nIncluso las hadas nacidas con la capacidad de volar se sorprendieron básicamente por el movimiento de Shirone, que evadió una gran cantidad de balas que parecían no tener puntos ciegos.\n\nCirone, que escapó de la red mágica de la que nunca se podría escapar sin calcular el error en milímetros, comenzó un contraataque.\n\nTan pronto como los ojos de Akamai captaron el objetivo, los cañones de fotones volaron de todas las direcciones y concentraron el daño.\n\nCada vez que el foco de Antítesis saltaba rápidamente entre las hadas, las hadas se estrellaban sin dudarlo.\n\n\"¡¿Qué estás haciendo?!\"\n\nA medida que Mirka se acercaba con un rugido de rabia, Shirone también dejó de atacar y la mantuvo vigilada.\n\n'Mantente en calma. Estoy pensando.'\n\nShirone sabía que Mirka era invencible, pero a diferencia de antes, no cayó en la desesperación.\n\nTodos los eventos fuera de regulación van acompañados de condiciones de activación y costos.\n\n'Simplemente no puedo volverme lo suficientemente invencible como para bloquear el primer ataque.'\n\nLo primero que me viene a la mente son las limitaciones de tiempo.\n\nNo podrás permanecer invencible para siempre. Pero eso por sí solo no es suficiente.\n\nFue bastante fácil para Shirone emitir un juicio porque la ventaja era muy fuerte.\n\n'Limitaciones espaciales.'\n\nHabiendo llegado a una conclusión, Shirone giró bruscamente el ángulo para evitar a la apresurada Mirka.\n\nDespués de confirmar la reacción de Mirka mientras intentaba seguir a Shirone con los ojos, estuvo segura.\n\n'Ya veo. A la vista… ….'\n\nIncomodó a Mirka con un movimiento extravagante que elevó la función del ala óptica al máximo.\n\n\"¡Alegría! Buena idea, pero… ….\"\n\nHasta ahora, los enemigos que intentaron romper la navaja de la verdad eran numerosos.\n\nSin embargo, era solo una ilusión que se centraba únicamente en la capacidad de eliminar variables.\n\nSi lo piensas un poco diferente, puedes entender por qué Mirka obtuvo esta habilidad.\n\nClasificada tercera entre innumerables hadas.\n\nMirka era originalmente un hada fuerte, y el 'comer fuera de las reglas' era solo una herramienta utilizada para mantener su fuerza al 100%.\n\n\"¿Te atreves a intimidarme?\"\n\nEl cuerpo de Mirka se convirtió en luz y persiguió a Shirone.\n\nSe lanzó a una velocidad aterradora y aceleró con la idea de atravesar el cuerpo de Shirone, que estaba atrapado en la ley de la obediencia.\n\n¡Pop! Cuando el sonido explotó, Mirka pasó a través de Shirone y sus ojos se llenaron de asombro.\n\n\"¿Qué?\"\n\nShirone desapareció de repente.\n\nNo fue el movimiento de las coordenadas, fue literalmente desaparecer.\n\nMirka miró apresuradamente a su alrededor al sonido del viento. Los tentáculos de Shirone se acercaban a gran velocidad.\n\nMientras esté fuera de la vista, el 'comer fuera de las reglas' se reinicia.\n\nSabiendo esto, Mirka echó hacia atrás su parte superior del cuerpo con rapidez.\n\n¡Keugh! La presión del viento por sí sola empujó su cuerpo varios metros.\n\nShirone no se detuvo en balancear sus tentáculos, sino que los conectó y disparó cañones de fotones.\n\nIncluso mientras se convertía en luz y dibujaba una trayectoria complicada mientras lo evitaba, la mente de Mirka seguía haciendo preguntas.\n\n¿Cómo te saliste de la vista?\n\n\"¡La navaja de la verdad!\"\n\nDespués de recuperar la calma hasta cierto punto, volvió a 'comer fuera de las reglas'.\n\nEl cañón de fotones se desvaneció en vano, y al darse cuenta de que era invencible de nuevo, miró a Shirone.\n\nAcción Valhalla.\n\nEn el momento en que vio el círculo mágico de los ángeles caídos detrás de Shirone, todo quedó claro.\n\n'¡Oops… …!'\n\nInversión de causa y efecto.\n\nSi el tiempo se revertía después de alcanzar una cierta coordenada, ella no sería capaz de mantener a Shirone a la vista.\n\n'Con esto, puedo evitar comer fuera de las reglas. Pero tengo que abstenerme de hacer grandes ataques.'\n\nSin embargo, Shirone también tenía una restricción de retardo de acción a cambio de revertir la causalidad.\n\nMirka debe ser atacada al menos una vez para activar 'Comer fuera de las reglas', y Shirone también será mordida si calcula mal el retardo.\n\nUna situación en la que no tenemos más remedio que cuidarnos mutuamente.\n\nSin embargo, con esto, se podría decir que la formidable fuerza de 'comer fuera de las reglas' fue destruida y el equilibrio de poder se equilibró.\n\nShirone luchó en medio del grupo de tropas de hadas.\n\nEra una batalla uno a uno, pero la victoria se inclinaba gradualmente hacia Shirone.\n\nLa magia de los intangibles de Elysion ni siquiera les dio tiempo para adaptarse, y derrotó constantemente a los enemigos, y finalmente, la letal red de láseres se desplegó.\n\nDebido a que no había un punto central, la red de líneas rojas, que era posible, se extendió en todas direcciones, obstruyendo los movimientos de las hadas.\n\nLos gritos resonaron por el cielo mientras el cañón de fotones guiado se deslizaba entre las redes y hacía explotar a los enemigos.\n\n\"¡¿Qué estás haciendo?!\"\n\nTan pronto como Mirka lanzó la Navaja de la Verdad, la acción Valhalla se activó, y Shirone desapareció.\n\n'¡Tengo que encontrarlo!'\n\nMirka miró a su alrededor hasta que le dolió la cabeza.\n\nSi pudiera encontrarlo antes de que terminara el retraso de Shirone, sería su victoria.\n\n\"¿Eh?\"\n\nAl darse la vuelta, sus ojos se abrieron en shock. Contrariamente a las expectativas, Shirone se acercó a ella.\n\nLa figura que giraba y balanceaba sus tentáculos era dominante, pero no hasta el punto de que no pudiera evitarse con las habilidades de Mirka.\n\n'Estúpido humano. ¿Lancé un número irracional por nerviosismo?'\n\nMirka se rió y extendió la mano.\n\nShirone está completamente indefenso mientras lo bloquees 'comiendo fuera de las reglas'.\n\n\"¡Ay!\"\n\nSin embargo, justo antes de que pudiera activar su habilidad, Mirka se estremeció al sentir una fuerte fuerza vinculante.\n\nDesde un lado, las pupilas de Akamai, que estaban incrustadas además del cerebro cibernético, la apuntaban.\n\nLa ventaja de la Acción Valhalla es que puede revertir la causa y el efecto de todos los eventos vinculados.\n\nEn otras palabras, los dos resultados de dejar a Mirka flotando a un lado y luego volver a su retaguardia y atacar se aceleraron al mismo tiempo.\n\nEl retraso es largo, pero fue la propia variable de Shirone creada para romper el apretado equilibrio de poder.\n\n'¿No hay un resultado absoluto?'\n\nCuando el pensamiento llegó a ese punto, un golpe resonó en la cabeza de Mirka.\n\nCon la cabeza rota, voló hacia el cielo distante, y tan pronto como su inercia terminó, cayó en una parábola.\n\n\"¡Señor Mirka!\"\n\nTodas las hadas que flotaban en el cielo no podían creer la escena que se desarrollaba ante sus ojos.\n\nDe las 72 clases de hadas, el noble cuerpo espiritual perteneciente a la clase 2 fue destruido solo por humanos.\n\nTodas las hadas se apresuraron a medida que la rabia del orgullo tribal era pisoteada.\n\n\"¡Jum!\"\n\nShirone frunció el ceño y esperó a que se disipara el retraso.\n\nDebido a que los dos eventos se invirtieron, el tiempo de espera fue mucho más largo de lo habitual.\n\nCuando el retraso finalmente se levantó, innumerables magias ya se precipitaban hacia él.\n\n'No tengo más remedio que hacerlo.'\n\nNunca fue una forma que se adaptara a mi inclinación, pero ahora es una situación de exhibición. La violencia a veces es necesaria para ganar.\n\nShirone usó el poder mental de Elysion para lanzar uno de sus órganos, Berserk.\n\nSin embargo, esa gran amplitud tenía un temperamento completamente diferente al que había mostrado hasta ahora.\n\nLiteralmente, múltiples explosiones en un amplio rango.\n\nDebido a la naturaleza de Elysion sin un punto central, estallaron grandes explosiones en numerosos lugares.\n\nSi fuera la luz de ancho existente que simplemente se detenía en rebotar algo, esta vez era una forma de aplastar la cortina de luz por todos lados.\n\n¡Kwak-kwa-kwa-kwa-kwa-kwa-kwak!\n\n\"¡Quaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa!\n\nTodas las hadas atrapadas en la esfera de influencia de Elysion soltaron un grito aterrador.\n\nSe escuchó un crujido del pequeño cuerpo atrapado entre la cortina y el espacio entre las cortinas.\n\nCuando se veía desde la distancia, era una vista como si un rayo cayera de la nada en un cielo despejado.\n\nCuando las esferas de luz con un diámetro de 30 metros cada una destellaron, las hadas temblaron y cayeron como si estuvieran electrocutadas.\n\nCuando terminó el lanzamiento de amplio rango, que solo se puede realizar en Elysion, el cielo se volvió azul y tranquilo de nuevo.\n\nLas tropas de hadas fueron aniquiladas, y Shirone, que flotaba solo en el aire, miró al cielo más alto y respiró hondo.\n\nEl ala de luz desapareció de repente y su cuerpo cayó tal como estaba.\n\nMientras aceleraba hacia el suelo a una velocidad aterradora, las túnicas de Armand se estiraron y volaron decenas de metros antes de enraizarse en el suelo.\n\nAl mismo tiempo, al cancelar el poder, el cuerpo de Shirone aterrizó ligeramente como si hubiera saltado de un lugar bajo.\n\nEstaba a mitad de la montaña, y debajo de la cadena montañosa, podía ver el Paraíso donde residían los súbditos.\n\n\"Ah.\"\n\nShirone se sentó un rato para calmar su espíritu cansado.\n\nLos nervios de Armand transmitían vívidamente la comodidad de Peope en sus brazos.\n\n¿Qué tan fuerte te has vuelto? Shirone pensó por un momento.\n\nPero lo que sentía en ese momento era solo el horror del espíritu y la realidad que estaba siendo devastada a través de la guerra.\n\n\"Tengo que ir más lejos.\"\n\nEso es guerra. También había cosas personales que debían hacerse.\n\n\"Ten paciencia conmigo un poco más, Peope.\"\n\nA medida que Armand restauraba algunas de sus funciones corporales, Shirone se levantó de nuevo.\n\nA medida que doblaba suavemente las rodillas, enormes alas de luz se extendieron de nuevo por detrás.\n\n¡Puf!\n\nEl cuerpo de Shirone, que voló en una nube de polvo, saltó la cadena montañosa a gran velocidad y voló hacia Arabot."
}