{
  "id": 483,
  "title": "Noche en el Cielo (1)",
  "content": "En el sótano del Salón de la Caída, en el Segundo Cielo Rakia, había una cámara de tortura donde los ángeles que habían perdido su divinidad a causa de las ballenas eran encarcelados y torturados.\n\nSi se mira a los ángeles según el estándar del mundo físico, su durabilidad es lo suficientemente fuerte como para trascender a los seres humanos, por lo que los instrumentos de tortura también están llenos de cosas extrañas en una escala que no se puede ver en el mundo humano.\n\nKang Nan se desmayó, dependiendo completamente de las esposas de cadena que bajaban del techo, con ambas manos atadas.\n\nSerpientes desconocidas se arrastraban por el suelo, y el aire confinado era tan repulsivo que enmascaraba incluso el olor a azufre de las antorchas encendidas.\n\nDocenas de ojos se abrieron en la oscuridad y apareció Mara.\n\nTorco, el sirviente del ángel caído Mauriel.\n\nEra una sola mara con una cara de anciano flaco, calvo, un vientre que sobresalía como un renacuajo y piernas mucho más cortas que los brazos largos.\n\nLlamado el Dios de los Gritos en algunos mundos, tiene una comprensión perfecta del cuerpo humano y es un torturador excelente que causa dolor con sus delicados dedos.\n\nRisitas fangosas se escuchaban desde las paredes por todos lados.\n\n“Chig gigg kik, déjame escuchar los gritos, los asquerosos gritos humanos.”\n\n“¿Puedo no matarte? Si gastas 1/43 de tu odio hacia Maze, morirás.”\n\nLos ángeles caídos, que exigieron un intercambio de laberintos y penurias en todo Rakia, dieron a sus subordinados la oportunidad de desahogar su ira.\n\nAlgunas maras no están en absoluto interesadas en el sufrimiento humano, pero, por otro lado, hay maras que están extremadamente interesadas, y todos los que se reunieron en la cámara de tortura son de ese tipo.\n\nTorco juntó las palmas de las manos y abofeteó a Gangnan en la mejilla.\n\nUn eco completamente diferente del sonido habitual se extendió, y el impacto atravesó el cerebro de Gangnan.\n\n“¡Huhhhhh!”\n\nKang Nan frunció el ceño ante la sensación de que su cráneo se partía y recuperó la conciencia.\n\n“Aquí… ….”\n\nTodo lo que puedo ver es un anciano con nariz ganchuda.\n\nPero sus sentidos percibieron las muchas energías malignas que impregnaban las paredes de la prisión.\n\n'Están atrapados.'\n\nEra lo que prometía. Por el contrario, solo era lamentable que no muriera de inmediato y perdiera el conocimiento en esa situación.\n\nAl tirar de las esposas de mis muñecas, la cadena conectada al techo se deslizó.\n\nSolo el hierro puede salir.\n\n'Porque si te rompes la muñeca'\n\n'Las esposas están absorbiendo poder.'\n\nSegún su conocimiento, es imposible bloquear el esquema de la manera normal.\n\nEntonces hay dos cosas en las que puedo pensar.\n\nFuera de la norma o… ….\n\n\"¿Es un objeto?\"\n\n\"Objeto <Insecticida>. Cuanto más le das, más fuerte se vuelve. No podrás salir.\"\n\n'Molesto… ….'\n\nPara parafrasear las palabras de Mara, a medida que se elimina la fuerza, la rigidez se debilita.\n\nSin embargo, si la rigidez mínima era más fuerte que el cuerpo humano, era imposible que Gangnan escapara.\n\n\"Mátalo.\"\n\nEra mejor renunciar rápidamente a las estrategias que no funcionaban.\n\n\"Al final morirás. Pero quizás pueda vivir.\"\n\nCuando Kang Nan lo miró, Torco sonrió como si tuviera curiosidad por su reacción.\n\n\"Si los humanos traen de vuelta a Maze mañana al mediodía.\"\n\nCuando surge la esperanza, el hombre se vuelve feo.\n\nYa me estremecí al pensar lo desordenada que se volvería esta intrépida guerrera después de saltar el puente levadizo y reclamar el laberinto.\n\n\"¡Puf!\"\n\nEl rostro de Torco se endureció.\n\nKang Nan, que se echó a reír con los pulmones en movimiento, lanzó una mirada lastimera.\n\n“El laberinto nunca llega.”\n\nNo puede venir.\n\nNo había forma de que Gaold intercambiara el resultado de darlo todo durante 20 años con su propia vida.\n\n'Sí, no voy a ir.'\n\nSi hubiera sido tan indeciso, no se habría empujado a sí mismo a la muerte en primer lugar.\n\n'Ojalá. Conoce a la persona que amas.'\n\nContrariamente a las expectativas, el rostro de Torco se torció mientras Gangnan sonreía.\n\n“Si no traes a Maze, todo lo que te queda es la muerte al final del grito. ¿Cómo vas a gritar? ¿Cómo puedo rogarte que me mates?”\n\nLa voz de Mara resonó ominosamente en la oscuridad.\n\n“Kikiki, los gritos humanos son la mejor música del mundo.”\n\nNacer como guerrera, morir como guerrera.\n\nIncluso ante terribles amenazas, los guerreros Ram Muay no vacilaron.\n\n—Kangnan, eres una mujer.\n\nConocí a Gaold por primera vez hace dieciséis años, cuando ella tenía trece.\n\nSu vida después de dejar el sur fue una serie de pruebas, tal como la tribu lobo fue exterminada y huyó.\n\nTodos los que ayudaron a la niña que no tenía nada tenían una segunda intención, muy probablemente porque era mujer.\n\nGangnan tenía un cuerpo excelente entre la tribu lobo, pero era demasiado joven para derrotar a los más fuertes del mundo.\n\nFinalmente, fue el punto en el que fue secuestrado por bandidos y llevado al mercado de esclavos en un país extranjero.\n\n\"No me mires así.\"\n\nEl hombre que estaba frente a Gangnan en el compartimento de equipaje dijo.\n\n“No creo que fueras humano desde el principio. Como perros y caballos, cerdos y gatos. Dependiendo del tipo de animal en el que te conviertas, puedes tener una vida decente. Porque eres bonita y rara.”\n\n\"Soy un lobo.\"\n\nEl hombre no podía entender el idioma del sur.\n\nPero sabía que no podía conseguir un precio alto sin quitarle el veneno de los ojos.\n\nLos gustos de quienes compran esclavos varían mucho, pero era fácil que el valor se desplomara si se intentaba satisfacer los gustos de unos pocos.\n\n\"No puedo. Supongo que tendré que calmarlo de antemano.\"\n\nLa oscuridad cayó cuando el hombre montó la tienda en el compartimento de equipaje.\n\nY cuando miró hacia atrás, los ojos del hombre no eran normales, a diferencia de un momento antes.\n\nGolpe.\n\nUn sonido como de masticar cartílago brotó de sus nudillos.\n\n\"Primero, ¿nos haremos perros?\"\n\n\"Soy un lobo.\"\n\nGangnan suspiró y se arrodilló.\n\nSaltando con todas sus fuerzas, con las manos atadas a la espalda, golpeó el abdomen del hombre con la cabeza, empujando más y saltando del carruaje.\n\n\"¡Loco!\"\n\nSaltar de un carro en movimiento con las manos atadas equivalía al suicidio.\n\nUna rueda pesada se empujó hacia la cara de Gangnan mientras caía al suelo.\n\nJusto cuando pensabas que era demasiado tarde para esquivar, las ruedas se astillaron y el vagón volcó.\n\nKang Nan se arrodilló y miró a un lado.\n\nPero antes de que pudiera examinar nada, los ladrones llegaron corriendo y comenzaron a golpearla.\n\n\"¡Maldita sea! ¡Mátenlos!\"\n\nKang Nan, con las manos atadas a la espalda, fue golpeada sin defensa.\n\nSin embargo, se puso de pie pensando en todo su cuerpo como un escudo, y mostró las habilidades de Ram Muay con sus dos pies libres.\n\nCon su baja estatura, esquivaba entre los bandidos, pero cuando un hombre grande se paró frente a ella, balanceó la pierna.\n\nEn el momento en que la patada baja golpeó la espinilla tan gruesa como un tronco, hubo un sonido de impacto duro y sordo.\n\n\"¡Aaaaaaa!\"\n\nEl enorme hombre no pudo soportar el dolor y cayó al suelo gritando.\n\nNo fue el brillo de una niña de trece años.\n\n\"No me subestimes. Soy de la tribu lobo… ….\"\n\nPero eso fue todo lo que pudo lograr, y tuvo que rodar al suelo de nuevo después de los puñetazos que le llovieron por todos lados.\n\n\"¡Ah! ¡Es molesto!\"\n\nUn hombre que fue empujado del carruaje por Kang Nan se acercó con sangre en la cabeza.\n\nSacó una daga de su bota y levantó el brazo mientras miraba a Kang Nan.\n\n\"¡Te apuñalaré cien veces y te mataré!\"\n\nLuego, de nuevo, hubo un fuerte estruendo y la cabeza del hombre explotó.\n\n\"¿Qué?\"\n\nSolo entonces los ladrones se dieron cuenta de que no era un mero accidente.\n\nUn hombre caminaba al final del camino forestal por el que habían estado corriendo.\n\nEra Gaold, de veinticuatro años, que se graduó de la Escuela de Magia de Alpheas y se fue a practicar la búsqueda.\n\nA diferencia de su apariencia actual, todavía tenía un espíritu juvenil, su cuerpo era tan flaco que solo quedaban huesos, y su tez era oscura como si pronto fuera a morir.\n\nSin embargo, la impresión más profundamente grabada de Kang Nan fueron los dos ojos que parecían contener la muerte.\n\n\"¿Qué eres? ¿Eres un mago?\"\n\n“… … ¿Alguna vez has visto a Dios?\"\n\nLos ladrones, a los que les saldrían urticaria con solo escuchar el nombre de Shin, se miraron y se rieron.\n\n\"¿Estás loco, monje?\"\n\nNo era raro encontrarse con una persona que había perdido la cabeza al final de una búsqueda mientras vagaba por el mundo traficando con seres humanos.\n\n\"¿De verdad nunca lo has visto? ¿Dónde diablos está Dios?\"\n\nEl líder de los ladrones dio un paso adelante blandiendo una daga.\n\n“Oye, ¿qué estás haciendo buscando a Dios? ¿Has cometido algún crimen?\"\n\n\"Yo… ….\"\n\nAntes de que Gaold pudiera terminar su frase, la daga voló entre sus ojos.\n\n\"Porque tengo que matarte.\"\n\n¡Puf, puf, puf, puf!\n\nA medida que el aire se comprimía, las cabezas de todos los bandidos que estaban alrededor del vagón caído explotaron.\n\nGaold, que inclinó ligeramente la cabeza para evitar la daga, se movió lentamente.\n\nLuego, miró a Kang Nan, que lo miraba asombrado, y dijo:\n\n\"Pequeña, ¿alguna vez has visto a Dios?\"\n\nKang Nan negó con la cabeza lentamente, incluso mientras el miedo de un temperamento que nunca antes había sentido rodeaba su cuerpo.\n\n\"¿Dónde estás? ¿Dónde estás? Tengo que matarte.\"\n\nLa vista de Gaold mirando el bosque en busca de algo era el colmo de la rareza para Kang Nan.\n\n'Loco. Este hombre está loco.'\n\nDespués de mirar a su alrededor durante mucho tiempo, Gaold volvió a mirar el río y desató la cuerda atada a su mano.\n\n'Tengo que huir.'\n\nEse fue el primer pensamiento que le vino a la mente a Gangnan.\n\nPero antes de que pudiera siquiera ponerlo en práctica, la mano de Gaold se extendió de repente.\n\n\"¿Puede suceder? A juzgar por su apariencia, parece del sur. ¿Dónde está tu tribu?\"\n\nKang Nan olvidó todos sus miedos y miró fijamente a Gaold.\n\nHasta ahora, entre las personas que le habían extendido la mano con favor, ninguna las había beneficiado.\n\n\"Soy un lobo.\"\n\nLos ojos de Gaold estaban semicerrados mientras miraba el rostro ardiente de Gangnan.\n\n\"Era una tribu lobo. He oído que estás devastado. Debe haber sido difícil.\"\n\n'¿Conoces el idioma Nambang?'\n\nEra sorprendente que el loco, tan desfigurado que el mendigo lloraría, entendiera lo que decía.\n\n\"¿Cuál es tu nombre?\"\n\nDespués de pensar quién era este hombre, Kang Nan abrió lentamente la boca.\n\n\"Fuerte. Aho, Gangnan.\"\n\n\"¿Gangnan?\"\n\nGaold buscó el significado del recuerdo, que se había vuelto más borroso últimamente.\n\n\"El espíritu del lobo.\"\n\nLuego, levantando suavemente la comisura de su boca, dijo:\n\n\"Qué nombre tan maravilloso, Gangnan.\"\n\nKang Nan nunca olvidará las emociones que sintió en ese momento.\n\n\"Vamos. Estoy muy herido. Necesita ser tratado.\"\n\nGangnan siguió a Gaold a una cueva en el bosque.\n\nTodavía estaba llena de vigilancia, pero estaba en el punto en que necesitaba la ayuda de alguien.\n\nGaold le entregó pan seco de su bolso.\n\nEra duro como una piedra, pero la cantidad era lo suficientemente grande como para comer durante varios días.\n\nTenía mucha hambre, así que lo comí, pero no pude romperlo con las mandíbulas de un niño sin derretirlo con saliva.\n\nGaold masticaba esas cosas bien.\n\nLo único curioso era el gemido que se escapaba de lo profundo de su garganta cada vez que movía la mandíbula.\n\nComo era de esperar, pensando que estaba loco, Kang Nan dijo como si declarara la guerra.\n\n\"Me iré mañana por la mañana.\"\n\nGaold asintió sin detenerse.\n\nEsa noche.\n\n\"Ah. Vaya.\"\n\nGaold abrió los ojos al débil gemido que se escapaba del río.\n\n\"¿Qué pasa? ¿Dónde estás enfermo?\"\n\n\"Nada… … no.\"\n\nGaold se sentó y notó el rostro pálido de Gangnan cubierto de sudor frío.\n\n\"Habla. ¿Cuál es el problema?\"\n\n\"¡Nada… …!\"\n\nCuando Gangnan apretó los dientes y se puso terco, a Gaold ya no le importó y se acostó.\n\n\"Apretado. Me iré por la mañana.\"\n\nA medida que pasaba el tiempo y alrededor de la medianoche, Jiang Nan salió de la cueva y se tambaleó hacia el bosque.\n\nY después de un rato, los ojos de Gaold se abrieron de golpe."
}