{
  "id": 484,
  "title": "La Noche del Cielo (2)",
  "content": "Cuando Gaold salió de la cueva, no había rastro de Gangnan, pero las huellas en el suelo se adentraban en el bosque.\n\nEl rostro de Gangnan estaba severamente arrugado mientras buscaba el lugar más apartado del bosque.\n\nSuprimiendo los gemidos que se escapaban de sus labios apretados, pateó el suelo y miró a su alrededor.\n\nFinalmente, no pudo más y saltó al arbusto y se sentó tan pronto como se bajó los pantalones.\n\nDebido a que había aguantado ir al baño durante dos días, su vejiga sentía que iba a explotar.\n\nEl dolor fue mayor que el placer, y al final del dolor punzante, la frescura de orinar la invadió, y finalmente su expresión recuperó una sensación de estabilidad.\n\nSin embargo, la sensación de ligereza duró poco, y pronto sus ojos se mostraron bruscamente cautelosos con su yerno.\n\nAl dejar el Sur, lo que el mundo le enseñó fue que no debía dar excusas en primer lugar.\n\nMás ferozmente, como una bestia, mordiendo la duda antes de que se convierta en certeza.\n\nEsa era la forma en que el último descendiente de la tribu lobo vivía en el mundo.\n\n“¿Cuánto tiempo has aguantado?”\n\nCuando Gangnan estaba a punto de levantarse después de terminar sus recados, escuchó la voz de Gaold desde el bosque.\n\nDespués de un rato, los arbustos se abrieron y él apareció con una apariencia demacrada.\n\nEl bosque bloqueaba la luz de la luna, pero por alguna razón, sus pupilas parecían irradiar su propia luz.\n\nMientras la nariz de Kang Nan se arrugaba, su espíritu se elevó.\n\nEstá claro que este hombre, como los otros hombres, tenía un corazón oscuro.\n\nLa única diferencia es que es un experto que ni siquiera puede sentir la presencia.\n\n“Si aguantas demasiado, te enfermarás. ¿Te hicieron algo malo los hombres?”\n\nUna fría sonrisa se dibujó en los labios de Kang.\n\nFue porque no había ni un solo hombre que realmente se preocupara por sí mismo para alguien que preguntara tal cosa.\n\n“Soy un lobo. Si me tratas como a un ser humano, te mataré.”\n\n“Kangnan, eres una mujer.”\n\nGaold siguió adelante.\n\nComo flotando en el suelo, con un paso tranquilo, Kang Nan dudó y retrocedió.\n\n“Y yo soy un hombre.”\n\nKang Nan retrocedió sin pensarlo y apoyó la espalda en el tronco del árbol.\n\nAntes de que se diera cuenta, Gaold estaba justo delante de ella.\n\n“Cualquier cosa puede pasar.”\n\nEn el momento en que los ojos del loco se enfriaron, Kang Nan se dio cuenta de que sería el final si se quedaba como estaba, y lanzó un ataque.\n\nLas piernas de Gaold saltaron mientras ella lanzaba su patada baja más segura.\n\n'¿Qué?'\n\nEs como golpear un airbag lleno de aire.\n\nNo hubo ningún impacto.\n\n“¡Dios mío!”\n\nLa mano de Gaold presionó el hombro de Gangnan.\n\nIndefensa, se sentó y cayó al suelo por la mano de Gaold.\n\nGaold se sentó sobre su estómago y le puso las manos en los hombros.\n\n“¡Oye, suéltame! De lo contrario… ….”\n\n“No huyas de ti.”\n\nLa boca de Gangnan se cerró.\n\n“Mujer u hombre, no te preocupes por cosas que ya se han decidido. Lo que realmente importa es lo que puedes hacer.”\n\nCuando Gaold se acercó a su rostro, Kang Nan se estremeció.\n\nEra un miedo ineludible.\n\n“Ahora, dime. ¿Qué puedes hacer en este momento?”\n\nNo puedo hacer nada.\n\nSu cuerpo estaba completamente restringido, y las habilidades de Gaold superaban las de cualquiera que hubiera conocido.\n\n'No puedo ganar huyendo.'\n\nNo era tan fuerte como Gaold, pero su fuerza era inteligente, y las palabras de Gaold penetraron rápidamente en su mente.\n\n“Oye, ¿todavía no me he subido los pantalones?”\n\nEn el momento en que Gaold estuvo a punto de comprobarlo, Kang Nan apretó los dientes y lo golpeó de frente.\n\nCon un fuerte estruendo, el cuerpo de Gaold cayó hacia atrás.\n\n“¡Aaaaaaaa!”\n\nKang Nan se levantó con una burla como si estuviera encantado.\n\n“Oye, ¿cómo estás? Si esto… ….”\n\nSin embargo, la condición de Gaold no era grave.\n\nPor supuesto, hice todo lo posible para darle un cabezazo, pero si fuera normal, me desmayaría por el shock, pero no me dolió tanto.\n\n“¡Aaaaaa! ¡Aaaaaa!”\n\nGaold rodaba por el suelo, agarrándose la cabeza.\n\nEra mucho más sensible al dolor que la gente normal, y sentía el dolor como si le revolvieran el cerebro con una varilla de hierro.\n\nCuando los gritos de Gaold no cesaron, Gangnan se dio cuenta de que la situación era grave y corrió hacia él.\n\n\"¿Qué pasa? ¿Qué pasó?”\n\n“¡Aaaaaaaa! ¡Aaaaaa!”\n\n“¡Di algo! ¿Dónde estás enfermo?”\n\nPor mucho que Gangnan gritara, Gaold no podía oírlo.\n\nGaold tuvo que pasar el amanecer solo con dolor, y ese fue el comienzo de una larga relación entre los dos.\n\nMientras deambulaban por el mundo juntos para practicar, Jiangnan aprendió poco a poco sobre Gaold.\n\nNo era el tipo de persona a la que le gustaba hablar, pero de la combinación ocasional de palabras que salían, se podía adivinar qué tipo de vida había llevado.\n\nEstaba practicando para conocer a alguien.\n\nAdrias Miro.\n\nCuando escuchó que este mundo estaba siendo protegido por las manos de una mujer, Gangnan no pudo evitar respetarlo.\n\n“¿Así que Miro es la mujer más fuerte del mundo?”\n\n“No existe el concepto de ser el mejor en combate. Pero oficialmente lo será. Miro representaba a su humanidad, y es una situación en la que nadie puede derrotarla.”\n\nGangnan escupió con indiferencia y miró la espalda de Gaold mientras se alejaba.\n\nLa mujer más fuerte del mundo.\n\n¿Está ese hombre enamorado de una persona así?\n\n“¿Cómo te sentirías si me convirtiera en la más fuerte del mundo?”\n\nGaold desvió su atención a las audaces palabras de la chica que todavía estaba solo a la altura de su cintura.\n\n“Si realmente quieres, podrías lograrlo. Pero en mi opinión, probablemente sea imposible.”\n\n“¿Por qué? No le tengo miedo a nada. Haré cualquier cosa para hacerme más fuerte.”\n\nLa tenacidad de Gangnan fue reconocida por Gaold.\n\nTambién estaba dotada de talento físico como luchadora.\n\nSi crece así, su cuerpo seguramente se convertirá en un arma.\n\nSin embargo, Gaold también tenía sentimientos mientras deambulaba por el mundo, por lo que no tenía intención de añadir viento innecesario.\n\n“No es cuestión de talento. No es cuestión de esfuerzo.”\n\n“Entonces, ¿qué tipo de persona es Miro?”\n\n\"Ella es… ….”\n\nGaold miró al otro lado del desierto donde soplaba el viento de color ocre.\n\n“Algo más que humano. Pero como no hay nada que lo defina, simplemente lo llamamos humano.”\n\nSe detuvo y saboreó las palabras de Gaold, luego lo siguió con un puchero.\n\n“Mmm, pero al final ganaré.”\n\nEl lugar al que llegaron fue el desierto de Akkad en el Reino de Paras en Oriente Medio.\n\nGaold dijo que allí practicaría la abnegación para superar el dolor.\n\nEl desierto es una tierra de muerte, y para que los dos sobrevivieran, la miseria más allá de la fuerza era esencial.\n\nEn la cueva subterránea donde vivían, los gritos de Gaold resonaban cada noche, y Gangnan buscaba comida día y noche para soportar el dolor.\n\nUn loco y un lobo, recluidos en lo profundo del desierto, vivían solo dependiendo del calor del otro.\n\nGangnan todavía no puede definir la relación en ese momento.\n\n¿Familia? ¿Amigo? ¿Camarada? ¿Amante? ¿O enemigo?\n\nLas dos personas solo se buscaban por los sentimientos que los humanos comunes tienen que experimentar con muchas personas.\n\nNo podían vivir de otra manera.\n\nEntonces, un día, Kang Nan experimenta la tragedia más terrible del mundo.\n\n“Uf, cansada.”\n\nLlevando un fajo de insectos del desierto en su saco, caminó con cansancio hacia lo profundo de la cueva.\n\nEntonces escuchó los desgarradores gritos de Gaold.\n\nEscucha gritos todos los días, pero esta vez, algo era diferente.\n\nSe mezclaba con ondas sonoras de ansiedad de las que estaba segura.\n\n“¡Señor!”\n\nAl desatar el fardo, los insectos que escaparon se dispersaron rápidamente en forma radial.\n\nCuando Kang Nan llegó al final de la cueva, los gritos ya no se escuchaban.\n\nSus ojos, temblorosos de miedo, encontraron a Gaold tendido en el suelo.\n\n“¡Señor! Señor, ¿qué le pasa?”\n\n\"Apágalo… ….”\n\nLos ojos de Gaold estaban fijos en el techo, y la saliva se le escapaba de la boca.\n\nConociendo la naturaleza de la mutación recíproca de Gaold, ella tuvo una premonición.\n\nDespués de continuar experimentando con el umbral de la nocicepción, el cerebro finalmente desarrolló una anomalía.\n\nAhora está en el infierno.\n\nEstaban atrapados en un dolor eterno del que ni siquiera sabían cuándo saldrían.\n\n“¡Señor! ¡Por favor, despierte!”\n\nFue la primera vez en mi vida que sentí miedo.\n\nDebido a que solo ellos dos eran todo el mundo, era imposible imaginar un mundo sin Gaold.\n\nAsí que la niña de 14 años esperó a que él regresara, llamando a Gaoldman durante días y días sin hacer nada.\n\nPerdiendo gradualmente el conocimiento, cayó en los brazos de Gaold y se desmayó. Después de dormir durante tres días, abrió lentamente los ojos.\n\nFue como si hubiera dormido durante mil años.\n\nSin embargo, cuando comprobó a Gaold, que todavía no mostraba signos de despertar, sus ojos mostraron una feroz determinación como nunca antes.\n\nSasasak.\n\nSu oído sensible captó los pasos de los insectos que se arrastraban por el suelo.\n\nPerdida en sus pensamientos por un momento, rápidamente extendió la mano y agarró el cuerpo del insecto.\n\nSe metió un gusano del tamaño de un pulgar en la boca y lo masticó, luego besó a Gaold y le bombeó los nutrientes desmenuzados.\n\nSacando una olla de agua potable y colocando suavemente la boquilla de la botella de agua en los labios de Gaold, dijo con voz decidida, como si hubiera tomado una decisión.\n\n“Espera, tío. Definitivamente te salvaré. Haré cualquier cosa para traerte de vuelta.”\n\nGangnan salió a la ciudad de Paras.\n\nClínica, medicina, magia, inteligencia.\n\nNo importa lo que obtengas, lo que necesitas es dinero.\n\n¿Sabe Gaold?\n\nQué tipo de vida tuvo que vivir Gangnan durante el año que tardó en volver a despertar.\n\nQué tipo de penurias tuvo que pasar para mantener a un adulto que era como un vegetal que no podía hacer nada.\n\nSin embargo, Kang Nan nunca había mencionado lo que había sucedido en ese momento.\n\nEra el momento que soporté mientras esperaba que Gaold despertara.\n\nY cuando Gaold finalmente abrió los ojos milagrosamente, la ira y el resentimiento que se habían acumulado en su corazón desaparecieron sin dejar rastro.\n\n“Ah.”\n\nLa primera escena que apareció ante los ojos de Gaold después de que recuperó la conciencia fue el techo de una posada sencilla, no la cueva sombría en la que cayó al infierno.\n\nDespués de esperar un rato, la puerta se abrió con un clic.\n\nDespués de regresar con comida y medicinas, Kang Nan se sorprendió al ver a Gaold tumbado en la cama y parpadeando.\n\n\"Señor… ….\"\n\nKang Nan, que tiró la bolsa de comida, saltó a los brazos de Gaold y rompió a llorar.\n\n“¡Señor! ¡Señor!”\n\nKang Nan tenía 15 años en ese momento.\n\nAunque solo había pasado un año, Gaold no estaba familiarizado con cómo Kang Nan había crecido física y mentalmente.\n\n\"Me salvaste.\"\n\nKang Nan negó con la cabeza y se secó las lágrimas.\n\nHa vuelto. Ya no estarás sola.\n\n“No hagas eso de nuevo. Promesa. Nunca me dejes.”\n\nGaold miró fijamente el rostro de Gangnan.\n\nPorque sé por qué no preguntas.\n\nPorque sé el tiempo infernal que Gangnan tuvo que luchar sola para protegerse.\n\nGaold abrazó el rostro de Gangnan.\n\n“Volvamos a Tormia. Nunca te dejaré de nuevo.”\n\nLa abnegación de Gaold después de escapar del infierno estaba en un nivel diferente al anterior.\n\nAhora era el momento de empezar en serio.\n\nRegresa a Tormia y se convierte en el jefe de la Asociación de Magos.\n\nSin eso, el laberinto no podría ser recapturado, y Gangnan desempeñará un papel clave en el proyecto como su segunda al mando.\n\nKang Nan asintió en los brazos de Gaold.\n\nLa tristeza que había tenido que atravesar hasta ahora no detuvo las lágrimas, pero era algo que Gaold no podía descubrir.\n\n“Señor, hay una cosa que he decidido esta vez.”\n\nCuando Gangnan levantó la cabeza como si de repente recordara algo, Gaold también sonrió y preguntó:\n\n“Sí, ¿qué es?”\n\nKang Nan dijo con una brillante sonrisa:\n\n“Me convertiré en la segunda mujer más fuerte del mundo.”"
}