{
  "id": 485,
  "title": "La Noche del Cielo (3)",
  "content": "“¿Qué estás pensando?”\n\nEl sótano del Salón de la Corrupción en Rakia.\n\nKang Nan, que escapó del flashback, levantó los ojos.\n\nLa subordinada del ángel caído Mauriel, Mara Torco, lo miraba con una sonrisa que parecía que olería asqueroso.\n\n“¿Estás listo para la terrible tortura que está a punto de suceder? Pero bloquear los pensamientos no ayudará en absoluto.”\n\nCuando Torco jaló a Gangnan por el cuello, se escuchó un clic y su ropa se rasgó.\n\n“Todos somos esclavos del tiempo. Si extiendes tu tiempo por longitud, te quedan exactamente 18 horas. Es un tiempo donde solo el dolor y la extinción esperan.”\n\nTorco quería recordarle la realidad, pero el tiempo ya había dejado de fluir en la cabeza de Gangnan.\n\n“Gaold no vendrá.”\n\nEste es el final. Así que cualquier futuro que espere, ya se acabó.\n\n“Cheuk, entonces todo lo que te queda es un grito desesperado.”\n\nCuando Kang Nan respondió con una carcajada hasta el final, la expresión en el rostro de Torco finalmente desapareció.\n\n“Me divertí mucho por primera vez en mucho tiempo.”\n\nRetrocediendo lentamente, Torco extendió ambas manos, y su arma, un látigo de dos puntas, fue empuñada en ambas manos.\n\n\"Primero que nada, tendré que picar la carne.\"\n\nTan pronto como terminó de hablar, las manos de Torco se balancearon alternativamente.\n\nCada vez que el látigo golpeaba, Gangnan sentía dolor como si su piel se estuviera quemando.\n\n'Dolor.'\n\nEl dolor viajó a través de los nervios hasta el cerebro, sublimado en un nuevo dolor mental, y se extendió.\n\n'Dolor.'\n\nLo que sientes al final del dolor es un sentimiento más vago.\n\n'Siempre debe haber sido así de doloroso.'\n\nIncluso respirar era como inhalar polvo de vidrio, y incluso dar un paso se sentía como caminar sobre un clavo.\n\nSin embargo, Gaold soportó todo y llegó hasta aquí.\n\nPor lo tanto, puedes ser paciente contigo mismo.\n\n'No gritaré.'\n\nCada vez que el áspero látigo lo golpeaba en la mejilla, el tiempo que pasaba con Gaold destellaba en la mente de Gangnan como un rayo.\n\n* * *\n\n“El sol se está poniendo.”\n\nSain confirmó que estaba oscureciendo fuera del bosque y se acercó a Gaold.\n\nSus ojos, todavía mordiéndose el pulgar, eran lo suficientemente brutales como para matar a cualquiera que se les acercara, pero incluso como ciudadano del mundo, no podía ceder más.\n\n“Tú decides, Gaold. ¿Qué vas a hacer?”\n\nLas autolesiones de Gaold se detuvieron con un chasquido de sus dientes.\n\nNadie aquí sabe lo que Gangnan significa para él.\n\n¿No pudiste haberlo sabido?\n\nLo que me di cuenta ahora es que el propio Gaold había olvidado por completo lo que ella le había dado.\n\nMaze solamente.\n\nHabía volcado toda mi pasión en hacer girar el reloj detenido, así que nunca tuve tiempo de pensar en quién me seguía.\n\n'Es lamentable.'\n\nMiro estaba sentada en una roca con la barbilla apoyada en la mano, con las piernas cruzadas.\n\nSu pierna izquierda, sobre su rodilla, se balanceaba y se balanceaba, representando su insatisfacción.\n\nCuando la postura del dueño no era buena, Arius se arrastró hacia ella y recibió el pie tambaleante como su cabeza.\n\nCon un gemido, le quitó la tierra de sus pies descalzos con una pelota, luego se metió el dedo del pie en la boca y comenzó a chuparlo.\n\nSi Arius es un humano, Miro es un dios. Si Miro es un humano, entonces Arius es algo menos que humano.\n\nComo su estado relativo no cambia, Miro lo dejó solo.\n\nLuego, como molesta, se quitó el dedo del pie de la boca y pateó a Arius en la cara.\n\n“¡Beep! ¡Toc!”\n\nSin importar si Arius rodaba por el suelo con una expresión triste en su rostro, Miro se levantó y se dirigió hacia Gaold.\n\n\"¡Oye! ¡Asegúrate! ¿Soy yo o es esa chica? ¡Estoy tan molesta que no podré verte!\"\n\nUn enorme mapa del cielo y la humanidad se está dibujando en la mente de Miro, pero si lo miras desde una perspectiva un poco más humana, es natural que la indecisión de Gaold hiera su orgullo.\n\nPor supuesto, incluso si Gaold lo elige, no tiene intención de aceptarlo.\n\nPero es por eso que es aún más absurdo que esté perdido entre las dos mujeres.\n\nGaold volvió lentamente la mirada para mirar a **Maze**.\n\nNo hay duda de que la mujer que tanto deseaba, que arriesgó toda su vida, está justo frente a él y que ama a **Maze**.\n\nPero, ¿por qué me late el corazón?\n\nMi corazón, que se suponía que debía correr ciegamente hacia **Maze**, temblaba como si corriera por un camino de tierra cada vez que pensaba en el río.\n\n“Puedo adivinar qué tipo de vida llevaste.”\n\nAl ver la reacción de Gaold, Miro se convenció.\n\n“Debes haber entrenado con mucho dolor. Durante 20 años, deben haber sido los años en los que llegué a este punto mirándome solo a mí mismo.”\n\nGaold solo escuchó.\n\nFue abrumadoramente conmovedor que una mujer que estaba más desesperada que su vida reconociera su arduo trabajo, pero finalmente se dio cuenta.\n\nEl hecho de que nunca habría podido llegar tan lejos por mi cuenta.\n\n“Tú también lo sabes, ¿verdad?”\n\nMiro recordó la mirada en los ojos de Gangnan en el último momento.\n\n“Mientras corrías mirándome, esa niña solo miraba tu espalda y corría.”\n\nGaold apartó la vista de **Maze** y miró directamente hacia adelante.\n\nQuizás es la primera vez.\n\nEl momento en que Kang Nan se paró frente a él.\n\n“No sé cuál es la historia entre ustedes dos… ….”\n\n\"Vamos.\"\n\nGaold interrumpió a Miro y se puso de pie.\n\nTodos los ojos estaban puestos en él, en sus labios para ser exactos.\n\n“Voy a buscar a un chucho.”\n\nNadie discutió el juicio de Gaold.\n\nPorque desde el principio fue su lucha.\n\nSin embargo, a primera vista, una luz triste pasó por la expresión de Miro, el sujeto.\n\nEl precio que debe pagarse para restaurar a Gangnan es la muerte de **Miro**.\n\nNo había nada que temer porque ya me había decidido, pero cuando Gaold tomó esta decisión, por primera vez en mi vida, sentí una extraña sensación de celos.\n\nPero esas emociones humanas habían impregnado la gigantesca psique y desaparecieron sin dejar rastro, y ella volvió a sonreír con una expresión aliviada.\n\n“Está bien, entonces vámonos. Si me dejas ir y recuperas a la niña… ….”\n\n\"No. Voy solo.”\n\nSein frunció el ceño y preguntó:\n\n\"¿Solo? ¿Qué vas a hacer?\"\n\n“Te lo dije, recupera al chucho.”\n\n“Pero sin el laberinto… ….”\n\nSein dejó de hablar como si solo entonces se diera cuenta.\n\n“Tú, ¿no puedes?”\n\nGaold tenía la intención de ponerle fin.\n\nUna resolución que puede recordarse porque logró algo más imposible que morir.\n\nSea cual sea el resultado, Gaold no tiene futuro.\n\n“Puede haber una guerra final. **Maze** no debe morir.”\n\nSolo cedió todo frente a las gigantescas emociones de Gaold, y Sain sabía ese hecho mejor que nadie.\n\n“Je, ¿sientes alguna responsabilidad por la confusión de la humanidad causada solo por ti?”\n\n\"No.\"\n\nGaold giró la cabeza y mostró una risa burlona.\n\n“¿Qué sabes, algo así? Solo voy a ver a Gangnan. Ustedes se encargan del resto.”\n\nDe Dios a **Maze**, y ahora a Gangnan.\n\nUn humano que solo sabía correr hacia adelante, Miro pensó, tal vez ese era Gaold.\n\n'De acuerdo. Así que yo… ….'\n\nMiro, que observaba a Gaold salir del bosque vagamente, dijo:\n\n“Oye, ¿por qué no te despides después de hacer esto?”\n\nEn lugar de mirar hacia atrás, Gaold quitó la rama que se interponía en su camino.\n\n“Volvamos y hagamos eso. Hice una reserva una vez.”\n\nMiro estalló en carcajadas, dándose cuenta de que no estaba hablando de despedirse.\n\nEra una situación ambigua para revertir ya que ella misma lo había dicho.\n\n“Lo vi entonces. Si regresas intacto.”\n\n“Graznido.”\n\nGaold se encogió de hombros y desapareció en el bosque.\n\n'Te estás volviendo más fuerte, Gaold. Realmente me he vuelto muy fuerte.'\n\nTodavía molesto por la obcecación, pero él realmente lo ha logrado.\n\nSe había convertido en un hombre que podía mirar con confianza a los ojos.\n\n'Hola, Gaold.'\n\nNo se encontraba más risa en el rostro de Miro mientras se volvía hacia Sein.\n\n“Hay que moverse rápido a partir de ahora. Dependiendo de si podemos regresar o no, el riesgo que la humanidad debe asumir será diferente.”\n\nSein dijo:\n\n“¿Qué vas a hacer? Detuve la explosión con una parada, pero entre los arcángeles, podría haber alguien con la capacidad de disipar la magia.”\n\nFue un hecho que me di cuenta después de ver el halo judicial del arcángel de la destrucción, Yuriel.\n\nLa ataraxia de Ikael también superaba el sentido común, pero Ragnarok también era una habilidad con una idealidad igual a esa.\n\nEnvuelve todo el cuerpo con el concepto de destrucción e inflige un ataque físico.\n\nDado que el concepto original es inquebrantable por cualquier cosa, no había forma de detener a Uriel una vez que Ragnarok se activaba.\n\nMiro dijo con la barbilla en la mano.\n\n“El que puede romper la magia de parada debe ser Rayel, el arcángel de la luz. Su halo de justicia debería poder alcanzar la velocidad de la luz. Cuando se suelte la parada, mi cabeza estará volando.”\n\nArmin dijo:\n\n“Si usas la velocidad de la luz, no quedarás atrapado en el campo de fuerza del tiempo. Pero disipar el encantamiento es otra cuestión. Probablemente no podrás destruirlo fácilmente.”\n\nSein preguntó:\n\n“¿Cuánto tiempo calculas hasta que la magia se disipe?”\n\n\"Si es la habilidad de un arcángel, tal vez… ….”\n\nArmin se perdió en sus pensamientos antes de abrir la boca.\n\n“Tomará unos cinco minutos.”\n\nMiro asintió.\n\n“Eso es suficiente. A partir de ahora, lo intentaré. Ustedes se encargan de su propia estrategia.”\n\n“¿Qué vas a hacer?”\n\n“Arius.”\n\nCuando Miro llamó, Arius se acercó, moviendo las caderas como si tuviera cola.\n\n“Deja de ser estúpido. A partir de ahora, te concedo el lenguaje.”\n\nEntonces Arius dobló una rodilla y se sentó como si nunca lo hubiera hecho.\n\n“Arius. Obedezco el comando del maestro.”\n\n“Debe haber una puerta instalada en mi cabeza. Entra en la conciencia materna una vez más. Dos veces no será fácil.”\n\n“Lo es, pero… … No podré disipar el círculo mágico del arcángel con mis habilidades.”\n\n“No tienes que preocuparte por eso. Yo quitaré el círculo mágico.”\n\nMiro explicó la operación.\n\n“El círculo mágico de Kariel está bloqueando el circuito cerebral, impidiendo la concentración. Así que estás sobre mis nervios. Conecta mis nervios con una ruta que evite el círculo mágico. Tan pronto como entres en la zona espiritual, reduciré infinitamente el círculo mágico con magia de escala. La explosión no se puede detener, pero eso es suficiente para manejarla.\"\n\nEste era el miedo a la magia de escala.\n\nSi el tamaño relativo se maximiza, el razonamiento creado por todo tipo de intelecto carece de sentido.\n\nFue una excelente decisión incluso en opinión de Sein.\n\n“¿Podré llegar a tiempo? Si la parada se suelta ahora mismo, morirás.”\n\n“Así que tienes que hacerlo rápido. Una vez que Arius entra en la conciencia, a partir de ahí, el tiempo en la realidad es diferente. 5 minutos. Debería ser posible.”\n\n“Sí, no tengo más remedio que dejarlo en tus manos. Ten cuidado.”\n\nNo tiene sentido preocuparse por el laberinto del mundo.\n\n\"Vamos, Arius.\"\n\nArius, que leyó los pensamientos del dueño, lanzó magia de parpadeo y movió a **Maze** a un lugar vacío.\n\nSain, que envió a Gaold y Miro, pensó en una estrategia para terminar la guerra en serio.\n\nCuando el objetivo principal de recapturar a **Maze** se logró a medias, el pensamiento que me vino a la mente fue la identidad de la sensación de incongruencia que se sentía antes de llegar al cielo.\n\n'Aunque estalló la guerra, no hay movimiento de los ángeles. ¿Cómo podría ser esto?'\n\nEn el Segundo Cielo, fue interrumpido por Yuriel y Kariel, pero aparte de eso, solo los ángeles caídos y los Maras eran visibles.\n\nLuchar una guerra, excluyendo a los ángeles comunes, es como luchar con los brazos atados en la posición del Cielo.\n\n'Obviamente algo está pasando que no sabemos. ¿De dónde se mueven? ¿Es el cielo? ¿O el lado humano?'\n\nEn cualquier caso, el hecho de que el Pyeongangsa no se moviera fue una oportunidad para los rebeldes.\n\n'Si no hay contacto especial, Shirone activará el Castigo Divino al mediodía. Él no puede evitar aprovechar su oportunidad actual.'\n\nSea cual sea el resultado, mañana la guerra habrá terminado."
}