{
  "id": 486,
  "title": "La Noche del Cielo (4)",
  "content": "“Es imposible.”\n\nUriel ladeó la cabeza.\n\nLe propuso al Arcángel de la Luz, Rayel, que liberara la magia de parada sobre Kariel, pero la respuesta fue sorprendentemente rechazada.\n\n\"¿Por qué? Si es tu habilidad, deberías poder hacer lo suficiente para revertir el tiempo detenido.”\n\nEl concepto de la fuente de Rayel es la luz.\n\nManipulando la fuerza electromagnética libremente, era el mayor maniático de la velocidad en el cielo.\n\n“¿Deberíamos llamarlo la lógica del poder?”\n\nRayel, junto con los otros tres arcángeles, contó la historia de la colisión con Ikael.\n\n“Ra ha prohibido las actividades de los ángeles, y el arcángel Ikael sigue la voluntad de Ra. Por esa razón, no puedo liberar a Kariel.”\n\nSi Ikael hubiera tomado tal decisión, solo había una forma de que Uriel eligiera.\n\n“Activaré el reloj blanco.”\n\nBaek Kyung, el órgano ejecutivo más alto del cielo.\n\nA medida que el paisaje desaparecía y el espacio blanco se llenaba, los arcángeles se revelaban uno tras otro.\n\nPor supuesto, Kariel, que estaba bajo la magia de parada, no pudo venir, y esta vez, el arcángel de la extinción, Faiel, tampoco asistió.\n\nLos otros arcángeles no sabían que era porque el Arcángel Ikael, la máxima autoridad en el Cielo, había llegado.\n\n“Uriel, ¿por qué activaste el reloj blanco?”\n\nLos ojos de Ikael eran más autoritarios que nunca cuando convenció al arcángel de los 4 grandes poderes con la lógica del poder.\n\n“Kariel cayó bajo la magia humana. Como es una situación de guerra, quiero pedir prestada la fuerza de Rayel.”\n\nIkael pensó por un momento antes de abrir la boca.\n\n“Lo permito.”\n\nLos ojos de los arcángeles se centraron simultáneamente en Ikael.\n\n“¿Estás bien? La rebelión de Kariel, en consecuencia, dispersó el poder del Cielo. Tendrás que asumir la responsabilidad de eso.”\n\n“Ganar la guerra es lo primero.”\n\nLos arcángeles se callaron.\n\nLas actividades de los ángeles ordinarios fueron prohibidas por Ra, y la resistencia de los humanos fue mucho más fuerte de lo esperado.\n\nPor supuesto, todavía no creo que pierda, pero era una pena incluso pensar así.\n\n'¿Por qué el ángel llamado Ra prohibió las actividades?'\n\nEra un hecho que ni siquiera los arcángeles que lidiaban con el concepto de la fuente podían saber.\n\n“Mirka ha muerto.”\n\nMethiel, el arcángel de la unión, dijo.\n\nCon su cabello tan fino como hilos de oro colgando a los lados, mostró una expresión de ira que su hermoso rostro no podía producir.\n\n“Shirone, este es el trabajo de los Nephilim.”\n\nCuando apareció el nombre de un niño, los ojos de Ikael se agudizaron de nuevo.\n\nHada de segunda clase Mirka.\n\nEl caso de su muerte, que equivale a la máxima adulta del gobierno interno, se extendió rápidamente por todo el Cielo, y Shirone se convirtió en el enemigo de muchas hadas.\n\n“¿Es tan fuerte, solo los Nephilim?”\n\nSatiel, el arcángel de la desintegración, dijo.\n\nAunque se parecían a Methiel como gemelas en apariencia, tenían un temperamento violento que cualquiera podía distinguirlas.\n\nSintiendo su energía, los cuerpos astrales de los arcángeles se iluminaron a la vez.\n\nSi este lugar no hubiera sido la vista blanca de la unificación de todas las cosas, toda la materia a su alrededor se habría desintegrado en partículas.\n\nIkael, habiendo leído las quejas de los arcángeles, dijo:\n\n“Ya debería haber dicho que me haría cargo de Shirone.”\n\nMetatrón abrió la boca.\n\n“Ese es el problema. ¿Por qué estás obsesionado con los Nephilim? Quizás ese chico… ….”\n\nMientras las palabras de Metatrón se cortaban, el silencio se apoderó del Reloj Blanco.\n\nIncluso el arcángel, que no tenía nada que temer en el mundo, no se atrevió a hablar.\n\nLa boca de Metatrón desapareció.\n\nNo había nada debajo de la nariz, como si hubiera sido cubierto con piel.\n\nHay un caso en que esto es posible.\n\nAnchera.\n\nLos arcángeles simplemente rodaron los ojos ante el primer acto de su voluntad.\n\nDe hecho, la pregunta que Metatrón formuló también era la pregunta de todos los arcángeles, pero no debes prestar atención ahora.\n\n'Alternativamente, Ra… ….'\n\nLa aniquilación del concepto original causa demasiados cambios, por mucho que dominen los Registros Akáshicos.\n\nPor eso solo se hizo desaparecer la boca, pero la voluntad transmitió que si iba un poco en contra de la siembra, se borraría.\n\n'Sí, hay algo. ¿Cuál es mi relación con Shirone?'\n\nIkael también sintió la voluntad de Ra, pero cualquier interés adicional era veneno.\n\nSi Ra ya se había decidido antes de perder la memoria y Ra lo había reinstalado, seguir su voluntad en ese momento era la solución más clara.\n\n“Mataré a Shirone.”\n\nLa declaración de Ikael pesó sobre la ballena blanca con un gran sentido de intimidación.\n\n“Como puedes ver, la voluntad de Ra es firme. Las actividades de los ángeles ordinarios están prohibidas. Sin embargo, el nivel de arcángel está permitido para proteger a Arabot. Esta es mi conclusión. Votaré a partir de ahora.”\n\nComo era de esperar, los resultados fueron unánimes.\n\n* * *\n\nLa cabeza de Miro, que estaba sentada con las piernas cruzadas en una cueva profunda y con los ojos cerrados, comenzó a brillar intensamente.\n\nCuando el Arcángel Rayel liberó la parada sobre Kariel, los 0.1 segundos restantes hasta la explosión comenzaron a disminuir de nuevo.\n\n0.09 segundos. 0.08 segundos… … .\n\nY ahora, en la mente de la madre de Miro, su encarnación y Arius estaban destruyendo el círculo mágico con todas sus fuerzas.\n\n“¡Conectado!”\n\nArius conectó correctamente los nervios cerebrales en el laberinto incluso cuando estaba ciego.\n\nEsto solo fue posible porque podía usar el espacio microscópico entre las magias de escala.\n\nCuando la línea de luz se extendió y logró eludir el circuito bloqueado por el círculo mágico de Kariel, el círculo mágico vibró repentinamente como si fuera a causar una explosión.\n\nLa encarnación de Miro se mordió los labios con una expresión de consternación.\n\n'¿Ya es demasiado tarde?'\n\nEra impredecible porque era imposible saber cuánto difería el tiempo del tiempo real.\n\nMiro activó la Zona Espiritual a través del circuito que Arius eludió.\n\nInmediatamente después de lanzar la magia de escala, el círculo mágico comenzó a encogerse a una velocidad tremenda.\n\nLo único que se puede decir al sentir el efecto de detonación del círculo mágico es que no se puede igualar a tiempo.\n\n'No. Si explota en este estado, el daño es demasiado grande.'\n\nNo es que mi cabeza fuera a explotar porque reduje la escala, pero supongo que alrededor del 15% de mi cerebro estaba dañado y no podía ejercer toda mi fuerza.\n\n“¡Arius!”\n\n\"¡Sí!\"\n\nArius, que extendió ambas manos y emite luz, giró la cabeza y gritó.\n\nAl mismo tiempo, Miro corrió y arrojó el círculo mágico, que se había vuelto tan pequeño como una uña, a su boca.\n\n\"¡Come!\"\n\nDado que todo aquí es el espíritu del laberinto, si ocurre una explosión aquí, el daño va al laberinto.\n\nSin embargo, Arius es una sustancia extraña que entró en los pensamientos de Miro.\n\nPor lo tanto, el impacto se mitiga al colocar un material extraño dentro del material extraño.\n\n“¡Ay!”\n\nArius, que tragó el círculo mágico, miró a **Miro** riendo con asombro.\n\n“Jeje, ¿no es mejor para tu corazón sufrir que para mi cabeza?”\n\n'Café helado.'\n\nArius lloró.\n\n'Hermoso. Es tan adorable.'\n\n¡Pop!\n\nA medida que el cuerpo de Arius temblaba, se produjo una explosión en la nave.\n\nAl mismo tiempo, **Miro** de la realidad rebotó a un lado como si hubiera sido golpeado por algo en un estado de piernas cruzadas.\n\n“¡Oh, es la cabeza!”\n\nFue una explosión que entró a través de la compensación de choque, por lo que su cerebro estaba a salvo, pero salía humo de la boca de Arius mientras escapaba por la puerta.\n\n\"¿Estás bien?\"\n\nArius, que se agarraba el estómago mientras suspiraba, asintió con una expresión lamentable.\n\n“Sí, está bien.”\n\nNo puede haber tristeza personal para el sagrado Miro.\n\nAdemás, incluso a juicio del mago, si uno de los dos tenía que sufrir, era correcto que él sufriera.\n\n'Ah… … Sr. Miro.'\n\nArius, que de repente se dio cuenta, bajó la cabeza.\n\nLa impresión de que se preocupaba por su seguridad le hizo olvidar por un momento el dolor de tener los órganos internos revueltos.\n\n“Estimado Miro.”\n\n\"¿Eh?\"\n\n“Si pudiera amarte, haría cualquier cosa. Dame una oportunidad… ….”\n\n\"¿Quieres morir?\"\n\n“¡Lo siento!”\n\nSintiendo la presión del absoluto, Arius, que recobró el sentido, bajó apresuradamente la cabeza.\n\nArius, el único humano que ha llegado a la mente de la madre de Miro, sabe.\n\nCuál fue su trauma que encontró en el templo de Dremo.\n\n'Como era de esperar, tú… ….'\n\nMientras Arius estaba perdido en sus pensamientos, **Miro** salió de la cueva.\n\nEl sol se estaba poniendo y la luna estaba saliendo.\n\n'Puedo usar magia, pero la barrera del tiempo y el espacio está rota, así que no puedo detener la guerra sola.'\n\n“¿Qué vas a hacer después?”\n\nArius preguntó con una expresión culpable, y Miro miró hacia atrás con una hermosa sonrisa.\n\n“¿Qué debo hacer? El Cielo debe ser explorado.”\n\nNo era **Miro** para perder una oportunidad como esta.\n\n* * *\n\nLa guerra, que estalló a primera hora de la mañana, no entró en una pausa hasta alrededor de la medianoche.\n\nLa guerra local a pequeña escala todavía se estaba llevando a cabo en cada distrito del Cielo, pero no era tan feroz como durante el día.\n\nPara resumir la batalla del primer día, es seguro decir que fue una victoria unilateral para los rebeldes.\n\nDesde el primer mil hasta el sexto mil, la distancia de movimiento de los rebeldes que rompieron la Puerta Exterior por todos lados y avanzaron hacia Arabot fue tal que cuando el Cielo se dividía en tres círculos concéntricos, cabrían dentro del segundo círculo concéntrico.\n\nEl comando rebelde, actualmente comandado por Crude, se estaba preparando para mañana estableciendo una base avanzada en medio de Matei, el 5º Cielo.\n\nEl yerno estaba en silencio, como si todos estuvieran dormidos, pero todos estaban perdidos en sus propios pensamientos, excepto los que se habían desmayado por el agotamiento.\n\nEra lo mismo con Kanya y Lena, que pertenecían al cuartel general.\n\nEra natural para ellas ver los rostros de sus padres brillando en las estrellas mientras estaban sentadas una al lado de la otra.\n\nEn lugar de derramar una lágrima, Lena apoyó el hombro en Kanya.\n\nTodavía tenía una familia en la que confiar, por lo que incluso expresar su dolor no era cortés con los otros rebeldes.\n\nChing. Ching.\n\nEl rostro de Kanya se arrugó al escuchar un sonido metálico tranquilizador.\n\nDespués de patrullar la guarnición según el programa, Babel regresaba.\n\nCuando no está de servicio, está programada para cuidar de Kanya y Lena.\n\nEs una parte donde se puede sentir la consideración de Shirone, pero pensé que era aún más terrible para Kanya.\n\nEnemigos de los padres.\n\nTener que luchar junto a una máquina que penetró el torso de su padre.\n\n“Aplicando el algoritmo Syrone. Proteger a Kanya y Lena. Misión cumplida.”\n\n\"Cállate.\"\n\nEn el momento en que escuchó la voz mecánica de Babel, la paciencia de Kanya se rompió.\n\n\"¡Cállate!\"\n\n“El registro está configurado para abrirse.”\n\n\"¿Registro? ¿Hay algún registro que haya matado a mi padre?”\n\n“Búsqueda completa. Datos número 0342-24-6-46.”\n\n\"¡Cállate!\"\n\nBabel, que leyó la longitud de onda anormal en la voz de Kanya, cambió al modo de emergencia y la silenció.\n\n\"¿Qué sabes? ¿Tienes una familia? ¿Sientes el dolor?\"\n\nBabel guardó silencio.\n\nFue el juicio con el mejor resultado entre los muchos datos que pudo elegir.\n\n\"Respóndeme. ¡Dime cómo puedes estar en el mayor dolor!\"\n\n“Entiendo el dolor. Pero no hay mecanismo neural para sentir dolor.”\n\nKanya sonrió animadamente.\n\n\"¿De acuerdo? Espera y verás. Definitivamente lo encontraré. Cuando la guerra termine, te destruiré delante de todos, horriblemente, humillantemente, de la manera más despectiva del mundo.\"\n\nBabel respondió después de un rato.\n\n“Cuando la guerra termine, pagaré el precio.”\n\nCuando Kanya apretó los dientes y se dio la vuelta, escuchó la voz del comandante.\n\n“No te excites. Guardaré incluso esa ira y la derramaré mañana.”\n\n“Comandante.”\n\nKanya y Lena se levantaron al mismo tiempo y saludaron.\n\n“No puedo dormir. Bueno, ¿es normal?”\n\nMañana, todos los rebeldes intentarán entrar en Arabbot, el centro del Cielo.\n\nNadie quiere salvar sus vidas.\n\nTal vez el mes que veo ahora podría ser el último mes, así que el sueño no era un problema importante.\n\n“Comandante, en este momento… ….”\n\nCrude rió amargamente.\n\n“Yo tampoco puedo dormir. Pero es bueno vigilarlo un poco. Vamos a ganar, no a morir.”\n\nKanya asintió fríamente.\n\nSabía lo que significaba cuando omitió la palabra \"puedes vivir\" en las palabras de Crude.\n\n¡Ching!\n\nLos ojos de Babel se iluminaron de repente.\n\nEl láser rojo escaneó rápidamente el frente e inmediatamente identificó al ganador del comportamiento y lo informó.\n\n“Criatura apareció 600 metros más adelante. Operación del sensor térmico. Temperatura corporal 40.1 grados. Clasificación del objetivo aliado. Nombre. Ravid Flu.”"
}