{
  "id": 487,
  "title": "Noche en el Cielo (5)",
  "content": "“¿Gripe?”\n\nLos ojos de Crude brillaron.\n\nFleur es miembro del equipo de Shirone, y se están moviendo en una línea completamente diferente a la de los rebeldes.\n\n¿Cómo llegó ella a este lugar?\n\nMientras Kurd corría, Kanya y Lena lo siguieron, y Babel los escoltó volando como si fuera una palanca.\n\n“¡Gripe!”\n\nCuando Crud llegó, ella ya estaba en el suelo sin poder sostenerse.\n\n\"¡Esto… …!\"\n\nFlew estaba vestida como una súbdita, aparentemente robada.\n\nPero incluso eso estaba desgastado en algunos lugares, y numerosas heridas eran visibles entre ellos.\n\n'Estaba terriblemente golpeada.'\nTenía moretones por todos los hombros, muslos y pantorrillas, como si se hubiera caído de un lugar alto.\n\n“Oye, Crude… ….”\n\nCuando un sonido de goteo salió de la boca de Fleur, Crude gritó apresuradamente.\n\n\"Aquí estamos. ¿Dónde te hiciste tantas heridas?”\n\n“Shehakim… ….”\n\n“¿Shehakim?”\n\nEl rostro de Crude se volvió una expresión vergonzosa.\n\n¿Es que corrió una distancia tan increíble con esa cara?\n\n“Algo urgente… … muy urgente... ….”\n\nFlew se desmayó de nuevo, incapaz de terminar su frase.\n\nDándose cuenta de que la condición era grave, Crude miró a Kanya y Lena y dijo:\n\n“Tengo que moverme de una vez. ¡A la enfermería del Norte!”\n\nBabel ejecutó la orden de inmediato.\n\nDebido a que los rebeldes estaban unidos, había magos nórdicos competentes en espera en el cuartel general.\n\nDespués de verter la flauta en un enorme tanque de agua y lanzar la magia de agua Orhiri, sus heridas comenzaron a sanar poco a poco.\n\nDespués de tres horas, Flu fue trasladada a la sala de recuperación y su respiración era más uniforme que antes.\n\nCrude, que había estado despierto durante aproximadamente una hora, abrió la puerta de la sala de recuperación y la miró.\n\n'Gripe… ….'\n\nDesde la primera vez que la vi, era una persona que tenía un lugar en el corazón de Crud.\n\n¿Hay alguna razón?\n\nNo, tal vez la haya, pero ¿por qué molestarse en pensar en lo que es?\n\nUna personalidad tan fuerte como una apariencia obstinada.\n\nEl equipo de Shirone son todas personas con una atmósfera misteriosa, pero entre ellas, Fleur era la más misteriosa para Crude.\n\nEn el mundo de Shirone, las personas que están perfectamente especializadas en el sistema social creado por los humanos, no en el cielo, se llaman profesionales.\n\nPero en este momento, no pude sentir la vigilancia afilada como un cuchillo que sentía por ella.\n\nQuizás por eso una mujer que se durmió es hermosa.\n\nLa mano de Crude se movió lentamente hacia su frente.\n\nEl pretexto de querer saber qué tan caliente está el calor es solo autojustificación, pero al final, su deseo no se cumplió al fruncir el ceño de Flew.\n\n“¡Uf!”\n\nCrude retiró apresuradamente su mano, vio a Fleur abrir lentamente los ojos y le habló.\n\n\"¿Cómo estás? ¿Estás bien?\"\n\n\"¿Aquí es?\"\n\nTan pronto como Flew recuperó el conocimiento, conectó su conciencia con su memoria.\n\nLuego hizo una rápida búsqueda a su alrededor.\n\nUna habitación con las características de La Meca. Y frente a sus ojos, Crud la estaba mirando.\n\n'Has llegado. No recuerdo nada después de que entré en Matei.'\n\nUna distancia que no se puede alcanzar solo con una fuerza mental sobrehumana.\n\nSi no hubiera sido por la ayuda del algoritmo, habría sido atrapado y asesinado por el gigante.\n\nPero incluso ese alivio no era nada comparado con la miseria aplastante.\n\nMisión fallida.\n\nSu misión es transportar a Shirone de forma segura a Arabot.\n\nEl hecho de no desempeñar un papel adecuado como partidario destrozó el orgullo de una de las mejores graduadas de la Real Escuela de Magia.\n\nCrud no pudo decir nada al ver a Fleur temblar con la boca fuertemente cerrada y los puños apretados.\n\nQuizás, como la persona que le salvó la vida, quería al menos una palabra de agradecimiento, pero en la mente de Fleur, solo persistían el auto-reproche por su fracaso y una forma de compensarlo.\n\nHabiendo tomado su decisión, Flew se puso de pie de un salto.\n\nAunque la herida estaba curada, el dolor no desapareció por completo, pero apretó los dientes y lo soportó.\n\n“¿Cómo está la situación de la guerra? ¿Hasta dónde la empujaste?”\n\nMientras la historia avanzaba hacia la guerra, Crude dejó de lado sus emociones y habló.\n\n“Más de la mitad se abrió paso. La distancia restante hasta Arabot es de unos 40 kilómetros. Pero las batallas a partir de ahora serán diferentes.”\n\nGracias al hecho de que no hubo actividad de los ángeles y la potencia de fuego de los rebeldes fue más fuerte de lo esperado, pudimos lograr los resultados de hoy, pero no fue solo porque ganamos en la lógica del poder.\n\n“Si lo miras con calma, puedes ver que el radio de defensa del enemigo era demasiado amplio. Sin embargo, a medida que te acercas al centro de los círculos concéntricos, el alcance defensivo se estrechará y la densidad de enemigos aumentará.”\n\n“Quizás. ¿Puedes abrirte paso?”\n\n\"En mi opinión… … imposible. Incluso si la distancia hacia adelante es la misma, la densidad del enemigo saltará al menos 3 veces. Nunca habrá una situación en la que podamos abrirnos paso como ayer.”\n\nCrude dijo honestamente.\n\nAdemás, esta fue la razón por la que no pudo dar a Kanya y Lena ninguna esperanza de vida.\n\n“Mmm, supongo.”\n\n“Es algo que no se puede perder el tiempo. Tan pronto como se restaure el sistema interceptor de Heaven, Aegis, los disparos estallarán desde todas direcciones. Muerte supercargada. Esa es mi estrategia.”\n\nFlu, dándose cuenta de que había huesos en las palabras de Crude, giró la cabeza.\n\n\"¿Hay una operación?\"\n\n“Concentraremos a los rebeldes en Jebul. Destruyendo las paredes del Cielo con Titanes y sacándolos a la fuerza. Y de ahí, entra en Arabot.”\n\nJebul es una ciudad de ángeles poderosos, pero actualmente no hay actividades angélicas.\n\nEra una estrategia que se sentía como un juego de azar hasta cierto punto, pero definitivamente era la única forma en que los rebeldes tenían alguna posibilidad de ganar.\n\n“Pero, ¿no dijiste que tenías algo que decirme?”\n\nEscuché eso justo antes de perder el conocimiento.\n\nPero Flew todavía estaba perdida en sus pensamientos y guardaba silencio.\n\n'Sr. Sein… ….'\n\nJusto antes de partir del purgatorio hacia el cielo, Fleur recibió dos órdenes especiales de Sein.\n\nUna es mover el Terminator a Arabot.\n\nY esta misión debe priorizarse sin importar las circunstancias.\n\nAquí, Sein le dio una misión más.\n\n“Si Shirone llega a Arabot de forma segura, o si no puedes transportar o abandonas el equipo debido a alguna variable, ve a ver al comandante rebelde.”\n\n\"¿Sr. Crude?\"\n\n“Debemos informar sobre el castigo de Dios. Quizás, si ocurriera la segunda situación, el resultado de la guerra estaría muy probablemente en manos de Syrone. Es mejor usarlo tanto como sea posible, pero no importa si te lo digo para entonces.”\n\nFue un juicio calculado pero humano.\n\nUna vez que se ha invocado el castigo divino, no hay medios para detenerlo.\n\nEl cielo será destruido y habrá explosiones en un radio enorme.\n\nSi los rebeldes se concentraban cerca de Arrabot, ellos tampoco podrían escapar de la muerte.\n\nAun así, la razón por la que lo he estado ocultando hasta ahora es una mente terriblemente egoísta para que este proyecto tenga éxito.\n\nFlu no tenía miedo.\n\nBajo cualquier acusación, la maga lleva a cabo su misión.\n\nAdemás, conociendo su personalidad, Sain confió a Fleur la tarea de interpretar al villano.\n\n“Antes de difundir la operación, tengo algo que decirte.”\n\nFleur lo contó todo sin dudarlo.\n\nLa magia de Shirone destruirá el cielo, y el momento en que se lance la magia es mañana al mediodía, a más tardar.\n\nEra imposible garantizar el éxito, pero era información por la que los rebeldes tenían que arriesgar sus vidas.\n\nAl escuchar la verdad, el rostro de Crude se puso pálido.\n\nArabot, la tierra de la victoria, se convirtió rápidamente en una tierra de muerte.\n\nSi avanzas, mueres; si retrocedes, mueres.\n\nFue aprovechado.\n\nCientos de miles de rebeldes fueron puestos en la lista de vida o muerte por solo unos pocos del país de la tierra.\n\n“Desde el principio… … Nos engañaste.”\n\nNo importaba cuáles fueran sus verdaderas intenciones, si perdía el impulso, sería el final, así que Flew no parpadeó.\n\n“Como dijo el presidente de la asociación, no sería una mala sugerencia para los rebeldes. ¿No arriesgaste tu vida para ganar la guerra de todos modos? Entonces… ….”\n\n“¡Ahora llámalo caballo!”\n\nCrude tiró su habitual frialdad y gritó en voz alta.\n\n“¡Crees que dar la vida por tus creencias es lo mismo que morir a manos de otros! Entonces, ¿por qué demonios estamos luchando?”\n\nFleur se mantuvo callada.\n\nIncluso si intentaba aguantar, no había forma de refutarlo. Porque era así desde el principio.\n\n“¿Ahora qué me pides que haga? ¿Debería decírselo a la antigua tripulación? ¡Incluso si vas a Arabot, lo único que te espera es la muerte! ¡Incluso en este momento, la tripulación ni siquiera puede dormir de miedo! ¡Cómo se supone que vas a hablar con esas personas!”\n\n\"Eso… ….\"\n\nFlew apretó los dientes.\n\nDesesperadamente, aclarando su mente, miró fijamente a Crude.\n\n“No es asunto mío.”\n\nLos ojos de Crud se llenaron de vida.\n\nIncluso en este momento de mirada mortal, Flew confiaba descaradamente.\n\n\"¡Mierda! ¡Mierda!\"\n\nCrud derribó todo el equipo de la sala de recuperación y caminó hacia la puerta.\n\n¡Bang! El sonido de la puerta cerrándose violentamente parecía representar sus sentimientos.\n\nSolo después de que Crud se fue, Fleur frunció el ceño ante el dolor que le afligía todo el cuerpo.\n\n'¿Hasta dónde llegó Shirone?'\n\nNo, ¿sobrevivió al bombardeo de las hadas?\n\nSi está vivo, debe ir a Arabot para completar su última misión como partidario.\n\nEmpujando a Kubrick hacia adelante, sacó a Phoenix.\n\nSu resistencia disminuyó significativamente, pero mientras sus extremidades se movieran, no podía detenerse.\n\n'Espera un minuto, Shirone… ….'\n\nMientras Flew salía del cuartel general rebelde, Crude se paró frente al transmisor de voz en la sala de mando y control.\n\nTengo que decir.\n\nSe dice que luchan para ganar, pero al menos a cada uno se le debería permitir elegir su propia muerte.\n\n“Informen al personal de mando.”\n\nLa voz de Crude se transmitió a cada habitación a través de las ondas.\n\nCientos de sonidos simultáneos resonaron a través de la quietud de la noche, resonando débilmente en los oídos de Fleur.\n\n\"Estoy a punto de anunciar algo importante en este momento. Al amanecer, la guerra se reanudará, y ganaremos al final. Pero… ….”\n\nCrude hizo una pausa por un momento.\n\nSimplemente no podía decirlo.\n\nCuando se den las instrucciones, la información se extenderá rápidamente a través de la comunicación inalámbrica, y decenas de miles de rebeldes lucharán contra el miedo a la muerte esta noche.\n\n¿Ni siquiera un comandante tendría derecho a sumir a tanta gente en la desesperación?\n\nA medida que el silencio se prolongaba, los miembros de la tripulación despiertos miraban el altavoz con ojos perplejos.\n\nObviamente, no eran buenas noticias, por lo que sus ojos se llenaron gradualmente de ansiedad.\n\n“… … luchemos.\"\n\nLa voz bloqueada de Crude continuó.\n\n“Luchemos hasta el final.”\n\nCrude rechinó los dientes y soltó las palabras como si las exprimiera, y sus ojos se abrieron hacia la oscuridad sin un objetivo.\n\nNo puedes rendirte aquí.\n\nSi dices la verdad a los rebeldes, la desesperación vendrá una tras otra.\n\nEso conduciría inmediatamente a un debilitamiento del poder, y era como presentar solo una miserable derrota a los miembros que luchaban hasta la muerte.\n\n'Soy responsable de todo.'\n\nIncluso si se convierte en el peor comandante de la historia, incluso si lo llaman demonio, debe llevar a todos a la muerte.\n\nCrude lloró con lágrimas ardientes.\n\n“¡Ganaremos! ¡Definitivamente ganaré y recuperaré mi libertad! ¡Hoy es el día más brillante de nuestra historia humana! ¡Renunciemos todos a vivir y luchemos!”\n\n“¡Waaaaaaa!”\n\nLa determinación del comandante en jefe de los rebeldes fue más efectiva que una siesta corta, y los soldados gritaron en numerosos cuarteles.\n\nUn sonido enorme, como si viniera de todo el radio, llegó a los oídos de Flew mientras salía del cuartel general.\n\n'Pelea. Lucharé hasta el final.'\n\nAunque cojeaba por el dolor de la contusión en todo el cuerpo, no disminuyó la velocidad.\n\nPude ver el amanecer brumoso asomando en el horizonte lejano.\n\nLa última noche en el cielo estaba llegando a su fin."
}