{
  "id": 488,
  "title": "Nueva variable (1)",
  "content": "“Es el amanecer.”\n\nEn medio de la caótica batalla, Shirone sintió que el cielo se iluminaba.\n\nA medida que las pupilas dilatadas de Armand se estrechaban para dejar entrar la mayor cantidad de luz posible, la expresión aterrorizada de cada guerrero Kergo era claramente visible.\n\n“¡Matar! ¡No retrocedan!”\n\nIncluso el rostro del jefe de la tribu Kergo que gritó de esa manera estaba pálido.\n\nHan entrenado su esquema cazando herejías durante cientos de años, pero el Elysion que usa Shirone es verdaderamente un territorio desconocido.\n\nLos límites de la Zona Espiritual desaparecieron, y docenas de cañones de fotones barrieron de izquierda a derecha como si arañaran el espacio.\n\nLas cuchillas del enemigo no podían cortar a Armand, y los tentáculos succionaban sin cesar los cadáveres y le daban vitalidad a Shirone.\n\nY cuando los múltiples rayos finalmente explotaron, gritos grotescos llenaron los alrededores.\n\nDecenas de fuentes de luz emitían luz, aplastando a todas las tropas de caza de Kergo.\n\nAbandonado a su suerte, los ojos de Shirone se llenaron de tristeza.\n\nTenía docenas de razones para ir a la guerra en mi cabeza, pero cada vez que una vida era destruida, la razón también se borraba, y ahora no sabía por qué luchaba.\n\n'Qué miedo.'\n\nComo maga y como miembro del equipo de Gaold, no vine al cielo sin este nivel de determinación.\n\nLo que era verdaderamente aterrador era su autodeterminación y la falta de inspiración.\n\n“Rian.”\n\nEl rostro frío de Shirone de repente se contorsionó y las lágrimas rodaron por su rostro.\n\n“Qué miedo tengo, Rian.”\n\n“¡Allí! ¡Persigan! ¡Nunca lo pierdan!”\n\nDe nuevo, los cazadores de herejías vinieron en persecución.\n\nMientras Shirone huela a sangre, te seguirán a todas partes.\n\nTan pronto como el guerrero Kergo se acercó tan rápido como una flecha y balanceó su espada verticalmente hacia abajo, los ojos de Akamai activaron la antítesis.\n\nLos tentáculos de Armand reventaron la cara del enemigo antes de que pudiera detener la acción.\n\nLa batalla que siguió fue la misma masacre unilateral que antes.\n\nLa capacidad de Kuzen para metabolizar los alimentos no permite que Shirone se fatigue.\n\nLa armadura de Ringer no permite heridas, y la restauración absoluta de Kenser no permite lesiones.\n\nEl Sistema Ultima, reforzado con todo tipo de habilidades, estaba imbuyendo magia en cada espacio que Jikji reconocía.\n\nAkamai sometió a los enemigos, la amplificación mágica de Galtomic maximizó su poder, y los enemigos que se acercaban fueron cortados por las cuchillas de los tentáculos.\n\n'¡Mierda! ¡Es un monstruo! ¡No soy humano!'\n\nLos perseguidores, que pensaban que solo tenían el simbolismo de la luz del Distrito 73, se aterrorizaron al encontrarse con la inacción de Shirone, que no era diferente de un dios marcial.\n\n'¡Elysion!'\n\nA medida que los ojos de Shirone perforaban el mundo con Jikji, innumerables cañones de fotones nacieron del suelo y todos ellos se elevaron hacia el cielo.\n\nEra una vista como si un enorme destello de luz se levantara en un manojo.\n\nEra extremadamente difícil para un humano con ojos en la cabeza adaptarse a los ataques que venían de debajo de sus pies, y los enemigos morían sin siquiera acercarse a Shirone.\n\nDespués de otra batalla, una ola de tristeza lo invadió.\n\n“Peope.”\n\nShirone puso su mano en su pecho y comprobó el estado de Feope.\n\nNo dejé de respirar, pero sentí que mi vitalidad era mucho menor que antes.\n\nEsa débil vitalidad azotó la mente de Shirone.\n\n“Tenemos que ir a Arabot.”\n\nLas túnicas de Shirone, oscurecidas por la sangre de innumerables personas, absorbieron rápidamente la sangre y la convirtieron en energía.\n\nBasándose en ese poder, Shirone avanzó.\n\nA medida que el destino se acercaba, el número de perseguidores comenzó a disminuir significativamente.\n\nPodría no ser sin la influencia del aura divina de Arabot, pero pensé que algo grande podría haber sucedido en otras áreas además de Shehakim.\n\nFinalmente, cuando los muros de Arabot aparecieron a la vista, Shirone lanzó teletransportación y se detuvo en un solo lugar.\n\n'Este es el primer punto.'\n\nSein designó tres puntos para lanzar el Castigo de Dios, y Shirone también aprendió la trayectoria a seguir.\n\nEl Cielo será destruido si se lanza magia aquí.\n\nSin embargo, Shirone ignoró el punto y se alejó.\n\nEn ausencia de instrucciones tácticas específicas, se prometió que el Castigo de Dios se lanzaría en el punto más cercano a Arabot.\n\nSin embargo, no exceder el mediodía.\n\nSi hubiera habido una gripe, habría estado en una mejor posición para juzgar, pero el resultado habría sido el mismo de todos modos.\n\n'Voy a conocer a Ikael. Espera un poco, Peope.'\n\nShirone saltó inmediatamente y cruzó los muros de Arabot.\n\nEl equipo de Gaold y los rebeldes fueron los primeros en llegar a Arabot.\n\nEn el segundo punto, Shirone se detuvo por un momento.\n\nA pesar de que se acercó lo suficiente como para ver la aguja donde residía Anchera en la distancia, no había nadie que lo detuviera.\n\nEl lugar donde Shirone finalmente pudo encontrarse con alguien estaba a solo dos kilómetros de Arabot, donde incluso el tercer punto había sido superado.\n\nEl arcángel de la amplificación, Ikael, estaba esperando a Shirone con la aguja a su espalda.\n\n“Ya estás aquí, Shirone.”\n\n¿Cuántas líneas muertas has cruzado?\n\nLos ojos, que parecían haberse secado hasta la sequedad, no transmitían ninguna emoción real.\n\nIncluso ante la aparente hostilidad de Ikael, Shirone no vaciló en su andar.\n\n“Tengo un favor que pedirte.”\n\n“Me niego. Tú y yo somos enemigos. Si avanzas más, no tienes más remedio que matarlos. No… ….”\n\nEl cuerpo de Ikael se inclinó lentamente.\n\nLa razón para bloquear su corazón también le era clara.\n\n\"Te mataré de todos modos.\"\n\n¡Pop! El aire explotó y la figura de Ikael desapareció.\n\nEl lugar donde apareció fue justo detrás de donde estaba Shirone.\n\nEl puño de Ikael, que aumentó su velocidad y se precipitó en vano, cortó el aire y se detuvo, y sus cejas se estrecharon.\n\nShirone estaba a 10 metros de Ikael.\n\nSobre su cabeza, la acción judicial Valhalla de Ikasa estaba girando.\n\nAunque fue degradado a ángel caído y la mayoría de sus poderes fueron restringidos, el poder de su halo judicial es el mismo que el de otros ángeles.\n\nEra natural que Ikael recordara la conexión de Ataraxia que había transmitido después de ver la acción de Valhalla.\n\n'Para hacer pleno uso de dos magias angélicas.'\n\nEs imposible para cualquiera en el Cielo, y por lo tanto Shirone debe morir.\n\nHabiéndose decidido, Ikael se lanzó de nuevo.\n\nFue un movimiento tan rápido que solo se podían ver las post-imágenes incluso con el fortalecimiento del sistema nervioso de Armand.\n\n¡Uf! El aire explotó de nuevo, e Ikael lanzó su puño.\n\n“… ….”\n\nPero esta vez, la figura de Shirone había desaparecido.\n\nLa acción de Valhalla de Ikasa debe consumir todo el tiempo requerido para la causa a costa de anticipar el efecto.\n\nDefinitivamente fue su juicio lo que le dio tiempo a Shirone.\n\nSin embargo, la razón por la que no pensé que fuera un error fue porque pensé que esta vez nunca se evitaría.\n\n'¿Cómo lo viste?'\n\nIkael giró lentamente la cabeza para comprobar a Shirone, que se había ido detrás de él antes de que se diera cuenta.\n\nLos tentáculos de Armand revolotearon y se prepararon para enfrentarlo en serio.\n\nPero la razón por la que se sorprendió fue más bien invisible.\n\nEl punto focal de la mente de Shirone había desaparecido.\n\nY fue la habilidad de Gaia lo que permaneció claramente en su memoria.\n\n“¿Elysion?”\n\nIkael murmuró involuntariamente, frunciendo el ceño con una expresión dolorosa.\n\n\"¡Negro!\"\n\nYa había organizado mis pensamientos, pero otro sentido estaba tratando de conectarse con el otro lado del olvido.\n\n'No deberías intentar recordar.'\n\nEsa es la voluntad de Ankera.\n\nRecuperando rápidamente su mente, de repente cambió de nuevo con ojos fríos.\n\n“Eres mucho más fuerte. En solo unos días.”\n\nReconócelo con el sistema Ultima y evítalo con la acción de Valhalla.\n\nCiertamente era posible, pero Ikael solo podía pensar en ello como una tontería.\n\n“¿Acabas de intentar lidiar conmigo tanto?”\n\nSolo puedes evitarlo una vez de todos modos.\n\nDebido a la naturaleza de la acción de Valhalla, si aplicas un ataque combinado, nunca podrás esquivarlo.\n\nNo, de hecho no hay necesidad de eso.\n\nConociendo el nivel de Shirone, fue suficiente para moverse lo suficientemente rápido como para ser indetectable incluso con una línea recta.\n\nCuando Shirone sacó a Peope de sus brazos, los ojos de Ikael se volvieron hacia la delgada hada.\n\n“Todavía estoy vivo. Si eres tú, podrás revivir a Feope.”\n\nFeope era un nombre familiar para Ikael también.\n\nPorque fue el hada quien trajo a Shirone cuando llegó por primera vez al cielo.\n\nPero ahora era una situación de guerra, y Feope era un hereje que ayudó a Shirone.\n\n“No me malinterpretes, Shirone. No puedes hacer ningún negocio conmigo. Sobreviviré esta vez… ….”\n\n“Sé que puedes matarme.”\n\n¡Ching!\n\nUn círculo mágico de acción de Valhalla nació en la cabeza de Shirone.\n\n“Porque el Arcángel Ikael es probablemente el ser más fuerte del cielo.”\n\n“… … ¿Qué quieres decir?”\n\nShirone miró el círculo mágico que flotaba sobre su cabeza y dijo:\n\n“La acción de Valhalla invierte la causa y el efecto. Significa que cualquier acción puede conducir a resultados inmediatos... ….”\n\nLa voz de Ikael se volvió feroz.\n\n“¿Estás bromeando con el arcángel?”\n\nToda la magia de los ángeles está en la cabeza de Ikael.\n\nPorque ella es la fuente de toda justicia.\n\n“Así que estoy explicando. Si ya has alcanzado el resultado, nunca podrás volver atrás.”\n\nShirone volvió su mirada hacia Ikael.\n\n“Ahora mismo, esta acción de Valhalla está encantada con muchas cosas. Voy a amplificar el láser con Ataraxia y dispararlo al cielo. Luego, a una altitud de 6.000 kilómetros, se lanzará una nueva magia. Usando partículas divinas para comprimir la masa. Luego, se completará una lanza de luz con una masa de 10 toneladas en términos de este planeta.”\n\nEl rostro de Ikael comenzó a contorsionarse.\n\n“Y esa lanza caerá exactamente sobre Arabot.”\n\n“Shirone… ….”\n\nEs posible.\n\nIkael, que precedió a la destrucción de Uriel y al nacimiento de Kariel, no podía haber ignorado ese hecho.\n\nEl mayor problema era la acción de Valhalla.\n\nLa explicación de Shirone fue larga, pero si usas la magia de la acción de Valhalla, todo sucede en un instante.\n\n\"Lo siento. Por usar la magia que me enseñaste de esta manera. Los puntos no se pueden enseñar. Podrás predecirme y matarme antes de lanzar el hechizo. Pero al final no habrá forma de detenerme. Así que… ….\"\n\nShirone le tendió a Peope con una mirada desesperada.\n\n“Salva a esta hada. Se volvió así para salvarme. Déjame hacer lo que pueda.”\n\nIkael negó con la cabeza como para sacudirse el conflicto.\n\nPeope no es el problema.\n\nSi Shirone invoca el Castigo de Dios, no habrá muchos seres que puedan sobrevivir en el cielo.\n\nNo, se esperaba que el poder fuera lo suficientemente fuerte como para destruir incluso a un arcángel si era golpeado directamente.\n\n“Si lanzas esa magia, ¿crees que puedes vivir? El precio de una acción de Valhalla te inmovilizará durante mucho tiempo. Si haces eso, tu vida también se perderá.”\n\n“¿Todavía no lo sabes?”\n\nA medida que Shirone se acercaba, Ikael retrocedió como para mantener la distancia.\n\nEn términos de poder, ella no tiene igual en el Cielo, pero actualmente todas las opciones quedan en manos de Shirone.\n\n“Tengo la misión de destruir el cielo. Pero estoy diciendo que renunciaré a la misión si dejo vivir a Feope. Así que… ….”\n\nA una distancia más cercana que antes, los pasos de Shirone se detuvieron abruptamente.\n\n“Cualquier cosa que decidas, no tiene nada que ver con que yo muera.”\n\nLa nariz de Ikael se arrugó.\n\nTodas las circunstancias y situaciones estaban perfectamente organizadas en mi cabeza, pero no pude tomar ninguna decisión.\n\n“… ….”\n\nPerong. Perong.\n\nEn medio de un silencio muy largo, el sonido de los cañones de guerra llegó del cielo desde el 1er al 6º cielo."
}