{
  "id": 489,
  "title": "Nueva variable (2)",
  "content": "Seis horas antes de que Shirone entrara en Arabot.\n\nEtela recibió una orden especial de Sein y llegó al denso bosque en el primer mil de Sharmain.\n\n'Es tarde. Si no vienes… ….'\n\nGaold le pidió al líder del ejército nocturno, Frankwine, que salvara un objeto, y a cambio, al ejército nocturno se le permitió el libre acceso al Segundo Comando Rebelde, donde Raysis era el comandante.\n\nEl objeto que Gaold quería obtener a través de Night Blindness era un artefacto antiguo llamado disco.\n\nA medida que el espacio-tiempo del laberinto desaparecía, las coordenadas también cambiaban.\n\nEl viejo Metagate quedó inutilizable, por lo que Gaold ideó un plan para extraer nuevas coordenadas de los Registros Akáshicos.\n\nIncluso si las partes cambian, el todo es perfecto.\n\nPor lo tanto, a medida que el espacio-tiempo del laberinto desaparece, se deben registrar coordenadas nuevas y precisas en los Registros Akáshicos.\n\nEra un disco llamado reliquia de Guffin que podía extraer las coordenadas e introducirlas en una nueva metagate.\n\nDespués de la eliminación de los Guffin, no quedan restos de los Guffin en el Cielo.\n\nSin embargo, algunas reliquias utilizadas en las ruinas todavía se extendían por todo el Purgatorio.\n\n'Si no puedo conseguir el disco, tendré que quedarme atrapado en el cielo hasta que la humanidad haga algo al respecto.'\n\nEthella también sabe lo difícil que es la misión porque ha realizado innumerables cacerías en el Purgatorio.\n\nSin embargo, la razón por la que Gaold hizo la propuesta fue porque eran la Liga Nocturna, la mejor organización en la comunidad del Purgatorio.\n\nSi ellos no pueden hacerlo, nadie puede.\n\n“Me preguntaba si alguien venía a conocerme, y enviaron a una belleza así. Ella sí que sabe hacer negocios. Un tipo llamado Gaold.”\n\nEn lo profundo del bosque, se escuchó la voz de Frankwine.\n\nCuando Ethella giró la cabeza, la maleza se abrió como una puerta, y Frankwine y Meatgun se acercaron uno al lado del otro.\n\nEl tiempo se acababa, así que Ethella fue al grano.\n\n\"¿Conseguiste algo?\"\n\nMeatgun sacó una losa de piedra cuadrada del tamaño de la palma de la mano de su bolsillo interior y la sostuvo hacia adelante.\n\nNo hay forma de confirmar si es genuina o no, pero la losa de piedra estaba grabada con henna y emitía un tenue brillo rojo.\n\n'No hay razón para intercambiar mentiras cuando ya tienes todo lo que tienes. Tengo que ir a Jebul con esto rápidamente.'\n\nQuizás a estas alturas, Armin, Shiina, Quan y los demás ya deberían haber estado dirigiéndose a Ingris de Jebul.\n\nLa misión de Etella instruida por Sein era entregar el disco allí.\n\n\"Gracias. Gracias al trabajo… ….”\n\nEthella, que se acercaba a Meatgun, se detuvo abruptamente.\n\nUn inusual sentimiento asesino penetró directamente en su corazón, haciendo que su corazón se hundiera.\n\nCon el sonido de un fuerte viento, el puño de Frankwine cortó la sien de Etella.\n\nDejando una imagen residual, Ethella dobló la espalda y retrocedió, incapaz de mantener el equilibrio correctamente.\n\n\"¿Qué es esto… ….\"\n\nEn el momento en que miró el rostro de Frankwine, Ethella tuvo un presentimiento.\n\n\"¿Quién eres?\"\n\n\"Cuac, bueno. ¿Quién es?\"\n\nEl temperamento de Frankwine era diferente al de antes.\n\nPor supuesto, el hecho de que sea más una mala persona que una buena persona se ha sentido desde el primer encuentro.\n\nPero esta vez no fue solo eso.\n\nEra tan desequilibrado que era bastante simple, y una energía maligna limpia se estaba extendiendo.\n\n'¿Cómo pueden los humanos… …?'\n\nEn el momento en que vio un pequeño punto deambulando en una de las pupilas de Frankwine, Ethella adoptó una postura de combate.\n\nVuela.\n\nUna mosca revoloteó alrededor de los ojos de Frankwine como si estuviera atrapada en un globo de cristal.\n\n\"No eras humano.\"\n\n“Keuk, ten honor. Porque te elegí como la llamarada de mi resurrección.”\n\nCon un golpe, el suelo explotó y el cuerpo de Frankwine se lanzó hacia Etella.\n\n\"¿Esquema?\"\n\nUna habilidad física diferente a esa.\n\nLa gente de la ceguera nocturna venía de un lugar diferente al mundo de Shirone, y la forma en que usaban sus poderes también era diferente.\n\nSi Meat Gun distorsiona los tres campos de tiempo, espacio y espíritu para activar habilidades especiales, Frank Wine fue clasificado como un guerrero que solo fortalecía las habilidades físicas.\n\nEra directo, pero como solo apuntaba a los puntos vitales, Etella no pudo encontrar espacio para un contraataque y se apresuró a defenderse.\n\nNo sería una exageración decir que el Puño de Onda Yin-Yang tenía todas sus verdaderas intenciones en la destrucción final, pero las técnicas que llegaron a ese punto estaban siendo aplastadas por el impulso de Frank Wine.\n\nA medida que retrocedían por la ladera, Frankwine se acercó, acortando la distancia.\n\nEthella se cruzó de brazos y levantó la guardia.\n\nAl mismo tiempo, Frankwine la agarró por la muñeca y la abrió de par en par para mirarla.\n\nEn el momento en que vi la comisura de la boca perversamente desgarrada y la mosca aferrada a una de mis pupilas, se me puso la piel de gallina.\n\n“Jeje, ¿qué haremos con nuestra linda chica?”\n\nEthella frunció sus delgadas cejas y balanceó su espinilla, golpeando a Frankwine en la entrepierna.\n\nLas cejas de Frankwine se crisparon al escuchar el sonido de algo que se aplastaba.\n\nEn ese estado, los dos no pudieron moverse durante mucho tiempo, y finalmente la cabeza de Frankwine bajó lentamente.\n\nAgua sucia goteaba de entre las piernas.\n\n'Terminado.'\n\nDado que los puntos vitales entre los puntos vitales fueron destruidos, incluso el más fuerte no tendría más remedio que perder el conocimiento o morir.\n\nSin embargo, para su consternación, la cabeza de Frank Wein, que miraba hacia abajo, comenzó a levantarse lentamente de nuevo.\n\n“Jeje, es diferente de lo que parece. No odio esto de nuevo.”\n\nEthella se congeló, mirando al frente, sin siquiera saber que Frankwine ya le había soltado la muñeca.\n\nA pesar de que solo había dado media vuelta, la figura de Frankwine torciendo su espalda parecía un remolino.\n\n'Tengo que parar… ….'\n\nDándose cuenta tardíamente, sus brazos volvieron a su abdomen, pero los puños de Frank Wein ya estaban presionando como si fueran a perforar el estómago a través del borde de la guardia.\n\n“¡Ay!”\n\nEl cuerpo de Etella, que profirió una agonía turbia, fue lanzado como una bala de cañón.\n\nIncluso después de derribar varios árboles gruesos, la velocidad de vuelo no disminuyó, y finalmente, se escuchó un golpe desde fuera de la línea de visión.\n\n\"¿Estás bien?\"\n\nMeat Gun se acercó con la cabeza ladeada.\n\nSería presuntuoso preocuparse por Frankwine, quien presume de un fuerte liderazgo hasta el punto de jurar obediencia absoluta, pero dado que la parte afectada era la parte, se sintió simpatía humana.\n\n\"¿Qué sabes? Si explota o no.”\n\nFrankwine se agarró la entrepierna, que estaba húmeda como si se hubiera orinado en los pantalones, la sacudió y luego se dio la vuelta.\n\n“Voy a ir a Jebul, así que termina y ven. Debo estar ocupado para hacerme cargo del cielo.”\n\nMitgan mantuvo la cabeza gacha hasta que Frankwine se fue, luego observó su espalda mientras se alejaba.\n\n'Satanás… ….'\n\nDespués de muchos giros y vueltas, cuando Frank Wine llegó a la Segunda Sede con el disco en sus manos, había alguien esperándolo.\n\nUn hombre de mediana edad que vestía un bombín y gafas de un solo ojo, sosteniendo un bastón con ambas manos, se presentó como Satanás y le pidió un trato a Frankwine.\n\n-¿Estás satisfecho con ser el gobernante del purgatorio? Véndeme tu alma. Entonces te daré todo el cielo.\n\nVender el alma y comerse el cielo son cosas en las que pensar, pero Frankwine no se preocupó ni un segundo.\n\nIncluso en el mundo original, para él, que vendía cualquier cosa por lucro, el alma no era más que una moneda inútil.\n\nSatanás le entregó una mosca en un pequeño vial y la fusionó con Frankwine a través de la Máquina Fusics en la sede.\n\nComo sabe Mitgan, el licor del relato es un método en el que múltiples criaturas se funden y renacen en formas completamente nuevas, pero extrañamente, la mosca no se fundió en Frankwine y se alojó en la pupila.\n\n'Es solo que no se mezclaron… ….'\n\nPensamiento.\n\nPero ese era el concepto clave y el enorme potencial para comerse el cielo entero.\n\n'Sigue la voluntad del jefe. Ese es el único destino de la segunda persona.'\n\nDespués de pensarlo, Mitgan se movió lentamente hacia el lugar donde Etella salió volando.\n\nEtela se despatarró bajo el lugar donde se creó la onda en la enorme pared de roca.\n\nViendo que no había movimiento, era muy probable que hubiera dejado de respirar, pero tenía que terminar como Frank Wein ordenó.\n\n“No seas resentido. Todo el mundo muere.”\n\nMeatgun, que estaba sentado junto a Ethella, sacó una daga de su pecho y la levantó, apuntando a la nuca blanda.\n\n\"Todo es cuestión de vivir.\"\n\nEn el momento en que clavó la daga verticalmente con todas sus fuerzas, las dos manos de Etela, que se levantaron de un salto, agarraron sus muñecas de izquierda a derecha.\n\n* * *\n\nQuinto Mil Matei.\n\nLos rebeldes avanzaban ferozmente en la ciudad de enormes gigantes que hacían temblar ambas piernas con solo mirarlos.\n\nA bordo de la Unidad Titán 1, Crude derribó el muro con un cañón de destello térmico bajo la cobertura de numerosas tropas Kuroi.\n\nNo puedes entrar en Arabot estrechando el asedio.\n\nLa clave era de alguna manera crear un desvío y reunir a los rebeldes, y las tropas gigantes que se dieron cuenta de ese hecho estaban castigando a los rebeldes más violentamente que antes.\n\nLos gigantes que actualmente luchaban contra los rebeldes eran poderosos guerreros con una altura de 15 metros que habían alcanzado el cuarto nivel de la anécdota.\n\nIncluso Guro, que pertenecía a equipos a gran escala, era solo un niño frente al tamaño del gigante, y las placas de acero estaban siendo desgarradas como papel por las espadas de hierro que blandían.\n\n'También es difícil abrirse paso. No puedo ir más profundo.'\n\nTomando una decisión, Crude giró rápidamente al Titán hacia un lado y comenzó a avanzar hacia el muro.\n\n“¡Abran un camino aquí! ¡Todas las tropas, síganme!”\n\nLas tropas que recibieron la comunicación por radio comenzaron a avanzar hacia el muro en un enorme torrente.\n\n“¡Maldita sea! ¡Maldita sea!”\n\nCrud rechinó los dientes.\n\nLa razón por la que los rebeldes lo tiran todo de una vez y luchan es para ganar.\n\nPara ganar y volver a casa.\n\nPero Crude no podía darles un futuro.\n\nCuanto más se acercaban a Arabot, más se acercaba el fin de decenas de miles de vidas y las infinitas posibilidades que conllevaban.\n\n“¡Fluuuuuuuu!”\n\nCrude, incapaz de manejar la furia desatada, la llamó por su nombre.\n\n¿Mago? ¿razón de sangre fría?\n\nAtraído por tales cosas, la ira hacia sí mismo, que una vez le había entregado su corazón, llegó tardíamente.\n\nElla era una bruja.\n\nUna bruja sin sangre ni lágrimas.\n\n¿Lo sabe Crud?\n\nEn el mundo donde vivió Flew, hace mucho tiempo, a los magos se les llamaba brujas.\n\n“¡No te perdonaré! Cuando termine esta guerra… …!”\n\nNo tengo miedo a morir.\n\nPero no importa qué muerte llegue, entonces su vida tendrá que estar con ella.\n\nEl espectáculo se desarrollaba mientras un enorme ejército de máquinas fluía hacia Jebul a través de los muros derrumbados.\n\nLas sextas mil ofrendas.\n\nNi un solo ángel ordinario fue visto deambulando por Jebul, deshonrando el nombre de la ciudad de los ángeles.\n\nAl final de la entrada a Arabot, los arcángeles Methiel y Satiel estaban uno al lado del otro en el aire, mirando el campo de batalla.\n\nLos muros se están derrumbando y los rebeldes están entrando a raudales, pero actualmente no hay fuerza para detenerlos en Jebul.\n\nAusencia de ángeles.\n\nFue el factor más importante que hizo que la guerra, que se pensaba que se pacificaría fácilmente, fuera lenta.\n\nLos dos hermosos arcángeles con cabello rubio suelto no se miraron.\n\nLos dos conceptos son fuertes y débiles.\n\nSu concepto de origen, implicado por la fuerza nuclear, era lo suficientemente enorme como para formar la base de toda la materia del universo.\n\nAsí que dos y uno.\n\nSu relación no siempre fue buena porque su naturaleza era diferente a la del nacimiento y la destrucción, Kariel y Uriel.\n\n“Los insolentes humanos… ….”\n\nEl rostro de Satiel se contorsionó.\n\nLa personalidad de Methiel no era tan buena, pero Satiel era mucho más tiránica y cruel.\n\n“No entiendo. ¿Por qué prohibiste las actividades de los ángeles? Si la guerra se pierde, puede que llegue una situación en la que tengamos que obedecer a los humanos.”\n\n“Creo que tiene algo que ver con Ikael. No sé por qué la reinstaló de repente mientras sus actividades angelicales estaban prohibidas. Y Ikael tiene una relación profunda con Shirone.”\n\n“Oye, ¿Shirone? ¿Qué hay que temer como Nephilim?”\n\nLos ojos de Mattiel se calmaron.\n\nSatiel es como un hermano gemelo que ha estado con ella desde su nacimiento.\n\nPor eso sabía exactamente cuándo ella empezó a ir más allá de ser fría y cruel.\n\n\"¿No estás celosa?\"\n\nCuando se volvió hacia Methiel por primera vez, los ojos de Satiel temblaron con intención asesina.\n\n\"¿Qué?\"\n\n“Quiero decir, no te dejes influir. Ya terminó. Guffin eligió a Ikael, no a ti. ….”\n\n¡Aaaaaaaaaagh!\n\nEl halo judicial de Satiel se desdobló con un sonido frenético.\n\n\"Dilo de nuevo. Lo destruiré ahora mismo.”\n\nLa divinidad del arcángel no podía percibirse en su expresión, con los ojos bien abiertos."
}