{
  "id": 49,
  "title": "Extraño Grupo de Estudio (1)",
  "content": "Shirone flotó en el espacio oscuro.\n\nEn algunos lugares, innumerables estrellas eran visibles, y en otros, solo la oscuridad continuaba por mucho tiempo.\n\nEn la oscuridad sentí como si estuviera quieto, y el miedo de no poder salir nunca me invadió.\n\nLas estrellas aparecieron una por una y comenzaron a reunirse hacia un solo punto. Se sentía como si el espacio se estuviera encogiendo.\n\nMe estremecí ante el tamaño de una estrella que era inconcebible para la mente humana. No pude imaginar la escena que chocaría en el último punto.\n\nPero no hubo colisión. Las estrellas comenzaron a colapsar y finalmente se desintegraron en polvo y fueron absorbidas.\n\nEl tiempo está retrocediendo.\n\nCuando se dio cuenta de ese hecho, el cuerpo de Shirone también se había desintegrado y desaparecido.\n\nPero Shirone no desapareció.\n\nNo sabía qué era este ser final del hombre, pero entró en el comienzo del mundo todavía consciente.\n\nPodía ver hilos de luz retorciéndose y vibrando como lombrices. Allí, la luz, el tiempo, la gravedad y la gravitación estaban integrados.\n\nCuando finalmente llegamos al final, no, cuando regresamos al principio, el mundo entero se llenó de luz.\n\nCuando la sensación de presencia que formaba a Shirone comenzó a desvanecerse, una sensación extrema de unidad surgió.\n\nFue una integración como una gran explosión.\n\n“¡Aaaaaaa!”\n\nShirone gritó y se levantó de la cama. Su ropa, empapada en sudor frío, estaba húmeda como si hubiera sido atrapada por la lluvia.\n\nLa habitación estaba tranquila, y la luz de la luna manchaba las ventanas de un color triste. Olía a libro familiar. En el escritorio, los libros relacionados con la teoría de la fotonización estaban desordenadamente esparcidos.\n\n“Uf. Otra pesadilla… ….”\n\nVertí agua de la tetera y la bebí. Abrí la ventana y sequé mi sudor frío con la brisa fresca de una noche de principios de verano. Después de eso, pude recobrar el sentido y sentarme en una silla.\n\n‘¿Por qué me pasa esto todas las noches? ¿Qué me pasó?’\n\nDesde que experimenté la Función Inmortal en la prueba de la pistola de velocidad, he estado teniendo sueños similares todos los días. No era una pesadilla, pero los sentimientos que sentía en un sueño no eran nada comparados con una pesadilla.\n\n“Ughhh.”\n\nShirone abrazó su cuerpo tembloroso y movió su brazo. Sintió que algo que lo componía estaba fuera de lugar. El problema era que este fenómeno se sentía no solo en los sueños, sino también en la realidad.\n\nAlgunos sentidos eran muy sensibles. Sin embargo, no pude averiguar qué tipo de información estaban recibiendo los sentidos.\n\nNo es que pueda oler mejor, ni que mi sentido del tacto se haya vuelto más sensible. No hubo cambios en la vista ni en el oído.\n\nPero, aparentemente, se creó un nuevo órgano sensorial.\n\n“De ninguna manera… … ¿No es como un fantasma, verdad?”\n\nEscuché el sonido del piano anunciando la mañana. Después de confirmar que era de madrugada afuera de la ventana, Shirone fue al baño y se lavó el cuerpo. Como la evaluación de práctica de la clase avanzada había terminado, las clases normales estaban programadas para continuar a partir de hoy. A medida que el calor lo alcanzaba, la extraña sensación desaparecía gradualmente. Si te quedas así todo el día, tendrás un ataque de nervios. Por un lado, sintiéndose afortunada, Shirone empacó su mochila.\n\n---\n\nDespués del período de exámenes, la escuela recuperó su antigua atmósfera alegre. Los estudiantes que compitieron volvieron a ser amigos y charlaron felizmente como si nunca lo hubieran hecho antes.\n\nEl tema de conversación reciente fue la prueba de la pistola de velocidad de Shirone. A diferencia de la prueba teórica, la prueba práctica se mezclaba con elementos deportivos, por lo que era natural entusiasmarse cuando alguien mostraba un rendimiento espléndido.\n\nPor lo general, cada clase tiene un estudiante que llama la atención, pero el impacto de la prueba de la pistola de velocidad del primer día fue tan fuerte que quedó enterrado a la sombra de Shirone.\n\nApareció un estudiante con una puntuación de 1200, sin precedentes en la historia de la escuela de magia. Incluso dos de ellos.\n\nLa diferencia de puntuación entre Shirone e Iruki fue de solo 6 puntos, y fue un electrodo inverso que rompió el sentido común. Dado que un partido tan grande se celebró el primer día, incluso si un recién llegado mostraba habilidades sobresalientes, la luz se desvanecía.\n\nShirone se hizo famoso de inmediato. Aunque se hizo famoso desde el comienzo del año escolar, era conocido como el novio de Amy y un actor prometedor con un futuro prometedor. Pero ahora era un estudiante que representaba a la Escuela de Magia Alfeas, tanto de nombre como de hecho.\n\nIncluso de camino al aula, Shirone fue recibido por los estudiantes. Entre ellos se encontraba un senior de cuarto año. La razón por la que la relación entre seniors y juniors es estricta en las escuelas de magia que adoptan un sistema de promoción temprana es que es difícil obtener oro verdadero, pero como un Shirone que ha logrado un récord histórico puede ponerse al día en cualquier momento, había una sensación ambigua de tratarla como una junior. Después de todo, Amy tuvo una excelente previsión al reconocer a Shirone como un igual.\n\nShirone, quien llegó al edificio de la clase avanzada después de saludar a todos los que pasaban, ya estaba exhausto.\n\n“¿Eh? Es Shirone-senpai. ¡Hola, senpai!”\n\n“Shirone-senpai. Soy fan de ese senpai. ¿Puedo seguirte a partir de ahora?”\n\nLas estudiantes de la Clase Seis se acercaron a mí de manera amigable. Originalmente, era la clase que más valoraba la promoción temprana de Shirone. A medida que se dispararon del 7 al 5, era imposible no estar disgustado con aquellos que quedaron atrapados en el medio. Sin embargo, ahora que incluso los seniors de la Clase 4 son considerados rivales de la futura clase, no tuvo más remedio que olvidar el pasado y cambiar su actitud.\n\n“Seniors. ¿Qué van a hacer después de clase hoy? Voy a hacer una demostración de magia con mis amigos más tarde, ¿les gustaría venir también?”\n\n“Decidí ir a jugar en un día festivo, pero mi senior también va. Seré tu pareja.”\n\n“Lo siento. No me siento bien estos días.”\n\nTenía pesadillas todos los días, e incluso cuando estaba despierto, no quería ir a ningún lado por la repentina sensación espeluznante. Las chicas no sintieron pena por la existencia de Amy, una montaña insuperable, y se fueron con una promesa para la próxima.\n\n“¡Shirone, Shirone, Shirone! ¡Shirone, Shirone!”\n\nEn el momento en que abrí la puerta del aula, un compañero de clase jaló a Shirone. Shirone, que fue secuestrado antes de que pudiera dejar su mochila, puso una expresión perpleja mientras recibía las miradas de sus amigos.\n\n“¿Qué pasa? ¿Qué pasa?”\n\n“El semestre está llegando a su fin, así que únete al grupo de estudio. Los chicos de la Clase 5 van a hacer uno. De todos modos, la evaluación de rendimiento es un tema libre. Ahorrará tiempo y será divertido. Así que entra.”\n\n“Hmm.”\n\nShirone no respondió de inmediato. Había recibido muchas ofertas hasta ahora, pero pensó que si se unía a la sociedad de investigación, debería unirse a la Sociedad de Investigación de Ciencias Psíquicas Sobrenaturales, donde están Nade e Iruki.\n\n“Shirone. No hagas eso. Considéralo. ¿La razón por la que no te unes al grupo de estudio es por tu estudio personal? Hay bastantes tipos como tú aquí. Pero tienes que hacer una evaluación de desempeño. Así que estoy haciendo una temporal. De todos modos, no es un tema que tenga mucha discriminación, así que puedes terminarlo rápidamente y disolverlo. Entonces podrás hacer más estudios personales.”\n\n“Ajá. Lo haré.”\n\nDefinitivamente fue una buena estrategia. Debido a que la evaluación de rendimiento era un tema libre, no tenía mayor discriminación que el examen teórico o la evaluación práctica. Dicho esto, unirse a la sociedad de investigación existente y luego irse después de completar la evaluación de rendimiento también era un acto de modestia. Por lo tanto, fue Jane quien decidió resolver la evaluación de rendimiento creando un grupo de estudio temporal entre los estudiantes que no tenían un grupo de estudio.\n\n“¡Oye! ¿Qué trucos están haciendo ustedes? ¡No, Shirone! ¡Shirone es mía!”\n\nNade gritó, escondiendo a Shirone a sus espaldas. Los estudiantes lo miraron con expresiones perplejas. En particular, un amigo que conocía las circunstancias internas de Nade estaba furioso.\n\n“Te estás riendo. ¿Estás tratando de que me una a esa extraña sociedad de investigación? Shirone, nunca debes entrar allí. No tienes que unirte a nuestro grupo de estudio, así que prefiero ir a otro grupo de estudio. Cuando estaba en la escuela, nunca escuché que Nade diera una evaluación de rendimiento.”\n\nLa Sociedad de Investigación Psíquica Paranormal se jacta de una larga tradición, pero sus actividades oficiales han sido extremadamente raras. La mayoría de los estudiantes ni siquiera sabían que Nade tenía un grupo de estudio.\n\n“¿Qué? Nade, ¿tienes un grupo de estudio?”\n\nNade rápidamente puso los ojos en blanco y escapó de la crisis demostrando su forma única de lidiar con la vida.\n\n“Alegría. Por supuesto. ¿Me pregunto si la persona más popular de la escuela no tendrá un grupo de estudio? De todos modos, Shirone no funcionará, así que la llevaré.”\n\nNade agarró la muñeca de Shirone y se dirigió a la puerta. El estudiante que invitó a Shirone al grupo de estudio gritó en voz alta.\n\n“¡Oye, Shirone! ¡Tienes que pensar muy bien! ¡Nunca entres ahí! Y Nade, ¡no interfieras en los estudios de Shirone, déjala ir a donde se sienta cómoda!”\n\n“¡Ja, ja, ja, ja, ja! ¡Incluso después de decir eso, ya soy el único en la cabeza de Shirone! ¡Ya hemos cruzado la línea prohibida!”\n\nEl rostro de Shirone palideció.\n\n“Espera, Nade. ¿De qué estás hablando ahora… …?”\n\nNade cerró la puerta sin darle oportunidad de protestar. Los estudiantes en el aula lo miraron con expresiones aturdidas.\n\n“… … ¿De qué está hablando ahora?”\n\nEl estudiante que le gritó a Nade se rascó la cabeza.\n\n“Fue un gran problema. Nade, ese bastardo, creo que realmente está pensando en atraer a Shirone. No debería dejarme manipular.”\n\n“No, ¿parece que ya te han manipulado? ¿A dónde diablos me llevaste de todos modos? Es hora de clase.”\n\n---\n\nTan pronto como Shirone salió al pasillo, se sacudió la mano de Ned. Sé que es una broma, pero la sensación espeluznante no desaparece.\n\n“¡Oye! ¿Por qué diablos dijiste eso?”\n\n“¡Ja ja ja! No te equivocas. Porque eres la única persona que ha visto la realidad de la Sociedad de Investigación Psíquica Sobrenatural.”\n\n“¿La realidad de la reunión de investigación? No había nada que ver.”\n\nNade miró a la gente que pasaba por el pasillo y se sentó sobre Shirone.\n\n“Siéntate un momento.”\n\n“De acuerdo. No me mires.”\n\nShirone se sentó y apoyó la espalda contra la pared. Después de mirar a izquierda y derecha de nuevo, Nade bajó la voz y dijo.\n\n“Eres el único que entró directamente al grupo de estudio. Así que, nunca debes hablar.”\n\n“¿Aunque sea un rumor, nadie pregunta?”\n\n“¡De todos modos! Ya no hay miembros, así que incluso el equipo de administración está hablando de disolverlo. Tengo que permanecer lo más callado posible, así que ni siquiera saques el vidrio sobrenatural.”\n\n“De acuerdo. No tenía intención de hacerlo de todos modos.”\n\nA los ojos de Shirone, la sociedad de investigación de ciencias sobrenaturales y psíquicas parecía estar en ruinas, pero los miembros del lado oscuro que conocían el verdadero valor solo buscaban oportunidades para tragarlos. Además, los maestros estaban impacientes por desmantelarlo de alguna manera.\n\n“Por cierto, ¿realmente vas a unirte al grupo de estudio?”\n\nNade conocía desde hace mucho tiempo la estrategia de abrir un grupo de estudio temporal al final del semestre. Es cierto que es un método eficiente, pero no cree que se adapte a la situación de Shirone.\n\n“Estaba preocupado. ¿Por qué? ¿Hay alguna razón para no hacerlo?”\n\n“Por supuesto. Aunque la evaluación de rendimiento es indistinguible, sigue siendo una pérdida celebrar una reunión de investigación con cualquiera. Además, estás apuntando a la cima de la escuela. 1 punto es importante. Es mejor hacerlo solo que llegar a fin de mes en un lugar torpe, o unirse a un grupo de estudio adecuado.”\n\nEn la Clase Cuatro, que aspira a seniors, hay casos en los que una diferencia de un punto en la evaluación de rendimiento actúa como una gran variable porque hay estudiantes con puntuaciones perfectas en una materia específica.\n\n‘Hmm. Pero eso no significa que me lleve demasiado tiempo hacer una evaluación de rendimiento yo solo.’\n\nDijo Shirone, que estaba dándole vueltas a la cabeza.\n\n“Nade. ¿Quizás quieres decir? ¿Qué tal si me uno a la Sociedad de Investigación Psíquica Sobrenatural?”\n\nNade mostró su ira. Si Shirone entra, el grupo de estudio también formará los Tres Mosqueteros. Aunque se juntan siempre que tienen tiempo, había más veces en que la variedad no coincidía porque Iruki a menudo se saltaba las clases.\n\nPero Nade no pudo estar de acuerdo de inmediato. Han pasado 45 años desde la fundación de la Escuela de Magia Alpheas. La mayoría de los estudiantes aprueban el examen de graduación y salen a la sociedad, pero en las sombras que no conocen, varias personas viven sus vidas haciendo cosas extraordinarias hasta el punto de que se puede llamar otra sociedad. La Sociedad de Investigación de Ciencias Psíquicas Sobrenaturales era uno de esos lugares.\n\n“Hmm. ¿Estás bien? De hecho, nuestra sociedad de investigación está cerca del lado oscuro. En primer lugar, la ciencia psíquica sobrenatural es una manía. Sería bueno si entraras, pero honestamente no se lo recomendaría a un amigo.”\n\nQue había algo secreto en el grupo de estudio de Nade se podía adivinar por la actitud de sus compañeros de clase en el aula hace un momento. Sin embargo, no quería elegir la sociedad de investigación por el bien de las calificaciones. La ciencia psíquica paranormal ha sido un área de interés desde la infancia.\n\n“No necesariamente por esa razón. En realidad… … estoy un poco raro estos días. De todos modos, iba a preguntarles. Me preguntaba si la ciencia psíquica sobrenatural podría explicarlo.”\n"
}