{
  "id": 490,
  "title": "Nueva variable (3)",
  "content": "Mattiel guardó silencio.\n\nNo es que Satiel tuviera una personalidad tan cruel y fría desde el principio.\n\nMás bien, al principio de su nacimiento, era el ángel más delicado y puro entre los ocho arcángeles.\n\nMcLean Guffin.\n\nAunque ya había partido de este mundo, su presencia seguía profundamente arraigada en él y ejerciendo influencia.\n\nIncluso para el espíritu del Arcángel Satiel.\n\n“Se está acercando rápido.”\n\nMethiel miró el campo de batalla y se dio la vuelta.\n\nDe ninguna manera temía la locura de Satiel, pero la voluntad de Ra podría entrar en juego, así que era mejor guardar silencio ahora.\n\nCuando Methiel respondió, Satiel también desarmó el halo de justicia y volvió a mirar el campo de batalla.\n\nA medida que los rebeldes llegaban a raudales, el ejército del Cielo también los acompañaba, pero el control no funcionaba correctamente.\n\nIncluso si es un cielo, cada cielo es diferente.\n\nEl hecho de que no hubiera una orden angelical combinada con la estrategia desconocida de rodear la muralla del castillo mientras se aprovechaba la parálisis del sistema de intercepción Aegis estaba actuando como una oportunidad para los rebeldes.\n\n“¿No se supone que debemos intervenir? Y si realmente llegas a Arabot… ….”\n\n“Ya envié a toda Mara. Ahora tienes que tomar medidas… ….”\n\n¡Aaaaaaaaaaa!\n\nAntes de que Methiel pudiera terminar sus palabras, un rugido que sacudió el mundo se escuchó desde el este de Jebul.\n\nUna enorme esfera negra con un diámetro de 200 metros empujó todos los objetos y se expandió, luego absorbió todo en todas las direcciones.\n\nSi el paisaje de Jebul fuera una pintura, era una escena heterogénea como si hubiera sido presionada con un pincel, y la velocidad a la que varias toneladas de rocas giraban alrededor de una esfera parecía bastante lenta frente a una escala enorme.\n\n“Esa es la Gravedad de Metatron. ¿Qué pasó?”\n\nEs difícil ver que el arcángel interviniera directamente en la batalla, violando las instrucciones de Ra.\n\nEn particular, Metatron, cuya boca fue destruida por negar la voluntad de Ra, merecía ser más respetuoso consigo mismo.\n\nMethiel y Satiel abrieron sus halos al mismo tiempo y miraron dentro del Río de la Gravedad.\n\nNada podía verse debido al poder de la gravedad que succionaba incluso la luz, pero a medida que la habilidad de Metatron desaparecía gradualmente, se reveló una escena.\n\n\"Ese… ….\"\n\nLos ojos de los dos arcángeles temblaron en shock.\n\n'El poder de un ángel… … No funciona.'\n\nMetatron murmuró desde la boca de su mente.\n\nSi Ra no le hubiera extinguido la boca, probablemente habría estado mirando a la persona que tenía delante con una expresión inexpresiva.\n\n“Jejeje, ¿es este el poder de un arcángel?”\n\nAtrapado en el río de la gravedad, Frankwine impulsó su fuerza en su cuerpo musculoso mientras estaba desnudo.\n\nSu piel estaba rojiza y las cicatrices de Etela estaban en su lugar, pero su expresión seguía sonriendo.\n\n\"No es nada.\"\n\nEn el momento en que Frankwine espoleó el suelo, Metatron lanzó cientos de esferas de gravedad, atrapándolo en un laberinto de gravedad del que nunca podría escapar.\n\nPero para sorpresa de todos, Frankwine ignoró toda la fuerza y ​​se acercó directamente y golpeó a Metatron.\n\nMetatron, que rodó por el suelo con un cuerpo masivo, cayó al suelo con una mirada de incredulidad.\n\n“… ….”\n\nNo tenía boca, así que ni siquiera podía gemir.\n\n'El concepto de origen no se aplica. Eso significa… ….'\n\nHabiendo llegado a una conclusión, Metatron giró la cabeza con los ojos levantados con incredulidad.\n\nFrankwine, con cuatro triángulos flotando sobre su cabeza, caminaba hacia mí con un encogimiento de hombros arrogante.\n\n'No cuadruplicar. ¡Es Satanás!'\n\nSi el halo del ángel simboliza la eternidad, el triángulo de Mara simboliza la absolutidad.\n\nY todos estos conceptos se integran en un todo para formar los Registros Akáshicos.\n\nPero Satanás tiene 4 cuernos.\n\nEste era un concepto que no podía ser alcanzado por la ley, por lo que Satanás no se ve afectado por ninguna ley.\n\n'La razón por la que las actividades de los ángeles fueron prohibidas no fue por los Nephilim. Ra es… ….'\n\nTemiendo la venida de Satanás, los ángeles fueron evacuados.\n\nAl final, fue la elección correcta.\n\nDado que Satanás es una existencia fuera de la ley, es el único concepto que no puede ser borrado ni siquiera con los Registros Akáshicos.\n\nPor lo tanto, la variable más amenazante en el Cielo en la actualidad no eran ni los rebeldes ni los Nephilim, sino Satanás.\n\n'Debe ser eliminado ahora. Cuando los ángeles son atacados, nadie puede detenerlos.'\n\nDado que los Registros Akáshicos son perfectos, el número de leyes es siempre 1.\n\nSin embargo, existe la posibilidad de rebajar este estado fijo e inmutable a un concepto general utilizando razones especiales.\n\nEn otras palabras, se asume que hay un 'algo' que se refiere al todo fuera del concepto del todo.\n\nNadie sabe qué es ese 'algo', pero en el momento en que asumes que existe, surge un concepto.\n\nA partir de ese momento, los Registros Akáshicos se rebajan al número 2 de la ley, refiriéndose al 'algo' y entre sí, entrando finalmente en un juego de suma cero que el mago llama la balanza de la ley.\n\nSatanás es un ser nacido de la ley subjuntiva que no tiene sustancia.\n\nLa imperfección perfecta era el único concepto que podía destruir los Registros Akáshicos como ley.\n\n“Escucho que los ángeles tienen una alta autoestima, así que ¿por qué no nos rendimos? Antes de que empeore.”\n\nMetatron sacudió su cuerpo y se levantó.\n\nYa no podía oír el distintivo sonido grandioso del espíritu, pero el impulso se transmitía a través del aire brillante.\n\n'¡Terminar con esto!'\n\nCuando el halo judicial se activó, el entorno de Frankwine se curvó hacia un solo punto, como agua clara siendo succionada por un embudo.\n\nEl rostro de Frank Wein se distorsionó por la capacidad de comprimir la gravedad y perforar un agujero en el espacio y el tiempo.\n\n“¡Keuuugh!”\n\nEntonces, el cuerpo se dobló como si girara alrededor del punto, y rápidamente se tensó hacia el agujero.\n\n“Jeje, ¿qué es esto… … Ni siquiera es broma.”\n\nDe repente, el cuerpo de Frankwine, que maliciosamente se rasgó la boca, desapareció del espacio como si se evaporara.\n\n“… …!”\n\nLos ojos de Metatron se abrieron en shock.\n\nA medida que el puño de Frankwine perforaba limpiamente su grueso pecho, el brillo sobre su cabeza se debilitaba como una vela con una mecha quemada.\n\n'¿No está bien… ….'\n\nLa razón por la que los ángeles son poderosos es porque tratan con el concepto del principio profundo de este mundo que ninguna criatura ha tocado jamás.\n\nSin embargo, Satanás, que ignora todos estos conceptos, era el enemigo natural de todos los ángeles, incluido el arcángel.\n\nComo una última lucha, la luz de las estrellas que había estado emitiendo luz por un tiempo explotó como un trozo de vidrio, y el cuerpo sin vida de Metatron cayó.\n\n“Un tipo estúpido.”\n\nFrankwine deshizo su puño mientras miraba al arcángel, que se oxidaba y desaparecía con la luz.\n\n\"Ahora que pasara?\"\n\nFue esta información la que más atrajo a Frankwine cuando Satanás le ofreció un trato.\n\nBalanza de la ley.\n\nCada vez que aniquilas ángeles, la ley de Frankwine se hace más fuerte.\n\nY ahora uno de los ocho conceptos originales ha desaparecido.\n\nEn otras palabras, se ha eliminado una octava parte de los principios que rigen el mundo.\n\nPssss.\n\nCuando el cadáver de Metatron, que se convirtió en polvo de luz y se dispersó en el aire, desapareció por completo, los ojos de Frank Wein se abrieron de par en par.\n\nSu cuerpo comenzó a convulsionar mientras las moscas en sus pupilas se descontrolaban.\n\n“¡Oh, oh! ¡Ohhhh!”\n\nUna gran fuerza se precipitaba.\n\nA medida que los músculos de todo el cuerpo se expandían como globos, su altura aumentó a dos metros y su piel se puso roja como la sangre.\n\nLos ojos miraban hacia arriba con ferocidad, los dientes sobresalían y los cuellos gruesos fluían como montañas hacia los hombros.\n\n“¡Jajajaja! ¡Jajajajajaja!”\n\nLa voz de Frankwine, mientras estallaba en llamas hacia el cielo, era turbia, como si sus músculos estuvieran siendo apretados.\n\nLevantó la cabeza hacia el edificio de Jebul, donde podía ver una sección transversal del edificio que había sido cortada por el acero de la gravedad, y pateó vigorosamente el suelo y voló.\n\nCuando entré en el piso 23 desde la sección del piso 43, los subordinados de la ceguera nocturna estaban alineados y esperando.\n\n“¡Ya está aquí, Capitán!”\n\nFrankwine sonrió con un rostro feo que ya había perdido su apariencia original.\n\nCada vez que daba un paso, la pálida pared, símbolo de un ángel, temblaba con una ominosa sombra roja.\n\n“Oye, ¿empezamos a jugar en serio a partir de ahora?”\n\nLa caza de ángeles de Satanás ha comenzado.\n\nJebul piso 13.\n\nArmin, Shiina y Kuan formaron un equipo de tres y se dirigían a Ingris, donde se encuentran los Registros Akáshicos.\n\nNo fue difícil infiltrarse en Jebul porque los ángeles no habían estado activos hasta ahora, pero el problema era que no había una forma especial solo porque llegaron.\n\n“La señorita Etella debería traer el disco de forma segura. Lo sentí incluso cuando estaba haciendo un trato, pero hay muchas esquinas sospechosas, gente ciega de noche.”\n\nShiina pensaba lo mismo que Armin.\n\nEn particular, los líderes de Night Blind, Frank Wine y Meat Gun, eran los que exudaban un temperamento único diferente al de los miembros de la organización.\n\n“La maestra Etella estará bien. Conozco mis habilidades mejor que nadie.”\n\nLa razón por la que no pudieron acortar la distancia a pesar de que vivieron juntos como maestros de la misma edad en la Escuela de Magia de Alpheas fue el asombro por ella.\n\nDejando atrás el título de obispo del Monasterio de Karsis, tenía un corazón sincero para el mundo.\n\n\"De acuerdo. El señor Zulu también es una persona fuerte.”\n\nActualmente, Zulu está en una misión en solitario para encontrar el Metagate.\n\nSe presume que está en la fábrica de municiones en el sótano de Jebul, pero se desconocía cuál sería el resultado ya que era una situación de guerra.\n\nToda la situación es precaria, pero Armin está decidido.\n\nA medida que el ángel levantaba el paro, la línea de tiempo se rellenaba para Armin.\n\nLo único que me preocupaba era el laberinto.\n\n¿Ella está bien?\n\n¿O murió cuando el círculo mágico de Kariel explotó porque no pudo calcular el tiempo?\n\n'Bueno, no soy un mago al nivel que me preocupa. Protege a Shiina. Solo piensa en eso.'\n\nArmin se detuvo y miró a Shiina.\n\n“Si surge una situación que no puedas manejar, ven detrás de mí incondicionalmente. Porque puedo detenerlo al menos una vez.”\n\n\"De acuerdo.\"\n\nLa detención de Armin sin duda ayudaría, pero la ayuda de Shiina era solo parte de una táctica.\n\n“Pero asegúrate de esto. Si lanzas Detener solo para salvarme, nunca te respetaré de nuevo.”\n\n\"De acuerdo. Prométemelo.\"\n\nArmin respondió sin siquiera pensar.\n\nSi hubiera tenido miedo de ser odiado por ella, no habría abandonado la Torre de Marfil y volado al cielo en primer lugar.\n\nSupiera o no eso, Shiina resopló y apresuró sus pasos de nuevo.\n\nObservando a los dos conversar desde la retaguardia, Quan no se sintió tan bien.\n\n¿Qué esperabas?\n\n¿Incluso anticipó que algo nuevo sucedería en medio de la nada si compartía vida y muerte juntos?\n\nDesde que Shiina vino y le hizo una propuesta en persona, ¿incluso esperaba que hubiera algún tipo de expectativa para ella?\n\n'Un pobre tipo.'\n\nShiina tiene a Armin.\n\nLa guerra está llegando a su fin, y sea cual sea el bando que gane, esta será su tumba.\n\n“Solo la muerte me salvará.”\n\n\"¿Eh?\"\n\nAl escuchar el murmullo de Kuan, Shiina finalmente se dio la vuelta.\n\nEs una persona que no muestra emociones regularmente, pero desde que se unió a Jebul, ni siquiera ha dado una opinión táctica.\n\nComo si no pudiera soportar cortar a alguien, solo forzaba los ojos y extendía su vida.\n\n'Es como un niño de esta manera… ….'\n\nCuando llegó al quinto grado oficial, fue el primero en enviar una carta de felicitación, y cuando envió un traslado repentino para proponer un viaje al cielo, vino corriendo.\n\nNo tiene sentido no conocer los verdaderos sentimientos de Kuan.\n\nTodavía no mostraba sus emociones, pero podía sentir la tristeza enterrada en su frío escalofrío.\n\nShiina sonrió y hizo una broma traviesa.\n\n“Lo mismo ocurre con Kuan. No importa lo que pase, la misión tiene prioridad sobre mí, ¿sabes?”\n\nEra una declaración que sutilmente revelaba que estaba adivinando los sentimientos de Kuan, y era una declaración que requería mucho coraje de su parte.\n\nSin embargo, Kuan aún pasó junto a Shiina con indiferencia sin ningún cambio en la expresión, y solo escupió resueltamente.\n\n\"No te preocupes. No tengo la capacidad de proteger a nadie.”\n\nUn mago de la torre de marfil que ha conquistado la magia del tiempo la está protegiendo.\n\nEstaba agradecido por la preocupación de Shiina, pero odiaba recibir compasión bajo cualquier circunstancia.\n\n'¿Qué error cometí?'\n\nUna broma que nunca se habría contado normalmente. Quizás esta sería la última vez, así que se armó de valor.\n\nShiina frunció los labios y miró a Kuan, que se estaba alejando.\n\nUna pierna cojeaba más de lo normal debido a la fatiga acumulada, y quizás por eso su espalda se veía aún más solitaria."
}