{
  "id": 491,
  "title": "Nueva variable (4)",
  "content": "“Mmm.”\n\nEl arma de carne empujó la fuerza en la mano que sostenía la daga, pero la fuerza de Etela era lo suficientemente fuerte como para hacerla sentir como una máquina.\n\nIncluso en la tensa situación donde la hoja temblaba frente a su cuello, Meat Gun fue el primero en preguntar.\n\n'¿Qué pasó? Debo haber dejado de respirar.'\n\nLos ojos de Etela, que estaban bien abiertos, gradualmente comenzaron a llenarse de vitalidad.\n\nPecado de Yin-Yang Wave Fist: Espiritualismo.\n\nEs una técnica que detiene momentáneamente la respiración y aumenta la presión en la cavidad abdominal para aumentar explosivamente la fuerza.\n\nSin embargo, el poder de ataque de Frankwine fue tan fuerte que experimentó un paro cardíaco momentáneo.\n\n'Incluso si fuera un poco tarde, habría sido peligroso.'\n\nEthella, que había recuperado la conciencia plena, apartó lentamente la muñeca de Meatgun.\n\nSintiendo que no era posible, Meat Gun renunció a la estocada y se alejó volando, y al mismo tiempo, la patada de Ethella se levantó.\n\nMeat Gun, que casi sufrió el mismo punto vital que había sufrido Frank Wein, se acarició la ingle con una sensación escalofriante.\n\nSi era un jefe que vendió su alma al diablo, era absolutamente indeseable para él ser derrotado allí.\n\nEthella se puso de pie rápidamente y adoptó una postura de lucha.\n\nEl área donde había sido golpeada todavía palpitaba, pero mientras enderezaba la espalda, soportando el dolor, dijo como si estuviera disparándole:\n\n\"¿Estás loco? Vendiendo tu alma al diablo.\"\n\nEthella no pudo confirmar la existencia de Satanás con sus propios ojos, pero lo intuyó solo con el temperamento de un monje.\n\nDe lo contrario, ningún ser humano podría contener tal maldad.\n\n“Porque he estado haciendo negocios con el jefe.”\n\nMeatgun ladeó la cabeza y dijo:\n\n\"Si es algo que puedes vender, no hay nada valioso.\"\n\nAl mismo tiempo que Etella se impulsaba del suelo, Meat Gun también levantó ambos puños y se preparó para luchar.\n\nA medida que la esencia del Yin-Yang Wave Fist rugía como una tormenta, Meat Gun se apresuró a evitar el ataque doblando la espalda sin descanso.\n\nCiclo espejo - reflejo de eventos.\n\nEn el momento en que el puño de Etella golpeó su costado, el mismo impacto explotó de su costado.\n\n“¡Kuk!”\n\nAprovechando esa oportunidad, cuando el arma de carne golpeó el rostro de Etella, su cuerpo giró como un trompo y retrocedió varios metros.\n\n\"No puedes tocarme.\"\n\nMeatgun se acarició los puños con una actitud intrépida y se acercó lentamente a Ethella.\n\nSu habilidad, Ciclo Espejo, percibe el cuerpo como un espejo y refleja el evento mismo.\n\nEsta es una habilidad que puede manifestarse a través de la distorsión de los tres campos de tiempo, espacio y espíritu que usa en el mundo en el que solía vivir.\n\nLa mente percibe un espejo que refleja el evento, y distorsiona el espacio para que el espejo pueda ser realizado.\n\nFinalmente, el tiempo se distorsiona hasta que un espejo se implementa en un espacio específico, y la mente se proyecta en la realidad.\n\n“Es una habilidad vergonzosa ya que ya se ha roto.”\n\nPara evitar el reflejo del incidente, debes romper el espejo ubicado en la cognición de Meat Gun.\n\nGaold lo había hecho en el cuartel general, pero los puños de Ethella todavía no tenían mandíbula.\n\n“Es demasiado para manejar a una mujer.”\n\nEsta vez, Meat Gun intentó atacar primero.\n\nAdemás del efecto anormal de realizar la capacidad de reflejar eventos, la presión psicológica era enorme.\n\nSin embargo, a través de un largo entrenamiento, Etella rompió su miedo y contraatacó el ataque de Meat Gun.\n\nEtela tenía la ventaja en la técnica de Kwon, pero no había razón para evitar el arma de carne.\n\n“¡Uf!”\n\nA medida que todos los eventos que ingresaban al arma de carne se reflejaban, las ondas comenzaron a extenderse por el cuerpo de Etela.\n\nComo si estuviera de pie frente a un espejo, Ethella cayó en la ilusión de que se estaba golpeando a sí misma, no al arma de carne.\n\nEse hecho transmitió que si la ola final se aplicaba aquí, sería ella misma, no el arma de carne, la que se rompería.\n\n\"Porque no puedo.\"\n\nLa voz de Meatgun se hizo débil y las células de todo su cuerpo temblaron e incluso su conciencia se estaba desvaneciendo.\n\n'¡No te rindas! Ciertamente… …!'\n\nFrankwine debe ser detenido.\n\nDespués de ser derrotada por Arcane, su voluntad de hacer el bien se hizo más fuerte.\n\nY finalmente, ahora que había asumido su enemigo de toda la vida, esa voluntad había llenado todo su cuerpo y borrado cualquier duda sobre la bondad.\n\nSentí como si mi cabeza se partiera, pero no era dolor, era una sensación trascendente de liberación.\n\n\"¿Qué?\"\n\n¡Golpe! ¡Golpe! ¡Golpe! ¡Golpe! ¡Golpe!\n\nCada golpe del puño de Etella perforó el ciclo del espejo y le dio un golpe aplastante al cuerpo de Meatgun.\n\nYin-Yang Wave Fist Arma Secreta - Trascendencia de la Redención Divina.\n\n'¡Maldita sea!'\n\nUna técnica que utiliza el poder de la encarnación para impactar directamente la encarnación del oponente.\n\nA medida que la onda de choque pasaba por el cuerpo de Meatgun y sacudía su mente, el ciclo del espejo comenzó a agrietarse poco a poco.\n\nPensando que sería peligroso a este ritmo, Meatgun retrocedió, pero sus piernas ya estaban débiles y se tambaleaban.\n\nAl mismo tiempo, Ethella se acercó rápidamente y le lanzó ambas manos y lo golpeó en el estómago.\n\nEl efecto del ciclo del espejo aún se estaba activando, pero no había vacilación en su gesto de destruir el espejo.\n\nCampo de rayos.\n\n¡Woooooooooooooooooooooooooooooooooh!\n\nNumerosas ondas que se arremolinaban en el interior fueron barridas por una sola onda, y explotó una formidable onda de choque.\n\nMeatgun, que había sido golpeado en el estómago, bajó lentamente los puños y permaneció allí durante mucho tiempo.\n\nDespués de tambalearse hacia atrás por un rato, un chorro de sangre brotó de su boca.\n\n“¡Uf!”\n\nEthella se inclinó y capturó las ondas que se extendían desde su cuerpo con ambos puños cerrados.\n\nEs gracias al impacto en la mente de Meatgun que la agudeza del espejo se ha reducido, pero incluso si no fuera por eso, habría hecho el mismo ataque.\n\nA menos que tengas ese nivel de determinación, no podrás perforar al oponente con la encarnación.\n\nIrónicamente, esa creencia rompió al enemigo, y Etella se acercó a Meatgun, quien cayó tendido en el suelo.\n\n\"No te muevas. Si lo tratamos ahora, podríamos vivir.\"\n\nMeatgun no reaccionó.\n\nNunca he vivido una vida rogando por la vida de alguien.\n\n“Eres una mujer extraña.”\n\nMeatgun levantó la mano con dificultad, sacó el disco de su bolsillo interior y lo arrojó a los pies de Etella.\n\n“Ve al jefe.”\n\nLos ojos de Meatgun se cerraron lentamente.\n\n“Tal vez te guste.”\n\nEtella se guardó el disco en el pecho e inclinó la cabeza hacia el cadáver de Meatgun, lamentando la muerte.\n\n“¡Guau!”\n\nY cuando volvió a abrir los ojos, los ojos de Etella brillaban mucho más claros que antes de luchar contra Meat Gun.\n\n'Puedo sentirlo, dónde está.'\n\nFue solo después de despertar a la encarnación que todo quedó claro.\n\nLa encarnación de Frankwine no era humana.\n\nMal absoluto.\n\nUn enorme espíritu maligno soplaba desde lejos con el viento.\n\n* * *\n\n¡Kururrureung!\n\nLos muros del Cielo se estaban desmoronando por todos lados.\n\nEl ruido que resonaba con los cielos y la tierra era tan grande que incluso si alguien gritaba justo a su lado, no podían oírlo, y el polvo que se levantaba impedía ver una pulgada más allá.\n\nA pesar de la pérdida de la vista y el oído, el avance de los rebeldes no mostraba signos de detenerse.\n\n\"¡Hermana! ¡Solo 10 kilómetros hasta Arrabot!”\n\nAl escuchar la comunicación de Lena, los ojos de Kanya comenzaron a ver la luz de la esperanza por primera vez.\n\nMientras la mayoría de los rebeldes huían a Jebul a través de los muros derrumbados, el Primer Comando permaneció en Matei hasta el final y continuó avanzando.\n\nActualmente, Matei era el único punto estratégico que podía bloquear el camino a Jebul, y alguien tenía que quedarse y bloquear la persecución del enemigo.\n\n'¡Puedo ganar! ¡Realmente puedo ganar!'\n\nLa guerra termina cuando llega a Araboth y Ankera.\n\nPorque no se mueve.\n\nSiendo un ser absoluto como el sol, Ra no luchará ni huirá.\n\nKanya miró en todas direcciones a través de la multivisión.\n\nNadie escatima su vida y lucha ferozmente, pero fue la máquina, no el humano, la que logró resultados sobresalientes.\n\nUn arma antigua para arcángeles, Babel.\n\nLa potencia de salida del potente motor superó la fuerza física del gigante, y las yemas de los dedos afiladas como cuchillas cortaban fácilmente los músculos duros.\n\n'Increíble. Quien hizo eso… ….'\n\nKanya dejó de pensar bruscamente.\n\nComo meca, ella también siente una sensación de asombro ante el diseño de Babel, pero admirar al enemigo era inaceptable.\n\n-¡Enemigo a la vista! ¡Es un gran ejército!\n\nDespués de escuchar la comunicación, Kanya de repente recobró el sentido y miró su visión.\n\nDe hecho, un enorme ejército de gigantes se precipitaba hacia ellos, llenando su campo de visión.\n\n“¡Lo tomaremos! ¡Dame cobertura!”\n\nCuando las 120 tropas nórdicas dejaron de luchar y prepararon magia colectiva, las tropas Kuroi las escoltaron en perfecto orden.\n\nEstación, una magia antigua que solo es posible cuando más de 100 magos conectan sus mentes.\n\nLa atmósfera en un radio de 100 metros se hizo pedazos y comenzó a cortar la carne de las tropas gigantes.\n\n“¡Guau!”\n\nAunque estaba observando a través de su visión, sintió el poder feroz de la magia con su propia piel.\n\n\"¡Hermana! ¡No funciona!\"\n\nLena gritó con voz asustada.\n\nIncluso después de ser golpeado por Estación, nadie en la unidad gigante fue derrotado.\n\nLa durabilidad básica en sí misma es diferente de los gigantes que han luchado hasta ahora.\n\nEran ejecutivos que habían alcanzado el quinto nivel de Licor Anecdótico.\n\n“¡Pisoten a los enemigos! ¡Son solo gusanos!”\n\nCada gigante empuñó un arma y destruyó el campamento rebelde.\n\nCada vez que la hoja brillaba, Kuroi era cortado, y la gente volaba de un lado a otro solo con el viento de la espada.\n\n- Activar arma de mapa. Nombre en clave Babel.\n\nBabel, que bajó al suelo, se transformó en modo de arma de mapa.\n\nSu parte superior del cuerpo se abrió de par en par, sus extremidades se clavaron en el suelo y apuntó el cañón con una bola de cristal gigante a los gigantes.\n\n¡Puff pup pup pup pup!\n\nA medida que los cañones fotoeléctricos se disparaban en paquetes, se perforaron agujeros en los cuerpos de los gigantes que llenaban el campo de visión.\n\nKanya, así como todos los rebeldes, observaron la escena con asombro.\n\nEl único sentimiento que sintieron fue una pequeña pero muy realista sensación de que tal vez podrían ganar.\n\n\"El forcejeo de los insectos es tan terrible que no soporto verlo.\"\n\nHabía un gigante observando el enfrentamiento entre un gigante y un humano en el muro de Matei.\n\nComandante del Cuerpo Gigante, Girshin.\n\nDe 3 metros de altura y con una capa negra que ondeaba, sostenía una espada larga y ancha de doble filo en la mano.\n\nHabiendo alcanzado el séptimo nivel de Arte Anecdótico, nunca fue inferior a Ymir en el décimo nivel, pero era el No. 2 absoluto entre los gigantes en cuanto a armas.\n\n“Ymir, terminaré la guerra en tu nombre.”\n\nGirshin pateó el muro y saltó al suelo.\n\nTan pronto como llegó, giró y blandió su espada, y los rebeldes en un radio de 10 metros se dividieron en dos sin saber lo que estaban haciendo.\n\n\"¡Enemigos! ¡Asedio!\"\n\nLos rebeldes que descubrieron a Girshin giraron sus cuerpos al unísono.\n\nIncluso ahora, no sabían qué tipo de monstruo era la persona que tenían delante, y cuando se dieron cuenta, su cerebro y su cuerpo ya se habían separado.\n\n¡Kwa Kwa Kwa Kwa Kwa Kwa Kwa!\n\nGirshin no se detuvo y corrió al corazón de los rebeldes.\n\nComo el viento que juega con las plumas, cada vez que se movía, los humanos se balanceaban, y cada vez que blandía su espada, la sangre fluía al cielo.\n\n“¡Lena! ¡Peligroso!\"\n\nKanya, confirmado a través de la multivisión, torció rápidamente la dirección de Kuroi.\n\nIncluso con solo mirar la espada de Girshin, sintió que era un oponente de un nivel diferente al de los enemigos con los que había luchado hasta ahora.\n\nEn el momento en que Girshin atravesó a los rebeldes en línea recta y levantó una espada de doble filo hacia Lena, Kanya bloqueó su camino y apuntó su cañón.\n\n“Una cosa estúpida.”\n\nAntes de que pudiera siquiera apretar el gatillo, el cañón fue cortado y el cuerpo se dividió inmediatamente en dos.\n\nA medida que la cabina caía al suelo, se transmitió un tremendo impacto, pero Kanya se aferró desesperadamente a su espíritu.\n\nGirshin fue visto blandiendo una espada en cada pantalla en Multivisión.\n\n“¡Kuk!”\n\nAl mismo tiempo que presionaba el botón de escape de emergencia, Kuroi se separó como un pedazo.\n\nLena, que rodaba por el suelo mientras la silla sobresalía, miró a su alrededor sin tomarse tiempo para buscarse a sí misma.\n\n“¡Lena!”\n\nGirshin pasó a Kuroi, que había sido cortado en pedazos, y cargó contra Lena.\n\n“¡No, eh, eh, eh!”\n\nEn el momento en que el corazón de Kanya se detuvo junto con la vida de Lena, un destello gris voló y bloqueó el camino de Girshin.\n\n¡Kaaaaaaaaaa!\n\nIncluso en el ruido caótico, las ondas de hierro y hierro perforaron claramente los oídos de Kanya.\n\n\"¿Uhm?\"\n\nAnte la aparición del dispositivo mecánico que bloqueó la fuerza física del gigante de séptimo nivel, Guru levantó una ceja.\n\n\"Recuerdo. Solía ser divertido.”\n\n“Babel protege a Kanya y Lena.”\n\nKanya se arrastró apresuradamente hacia Lena y abrazó a su hermana que se desmayó por el shock.\n\n\"¿Por qué?\"\n\nNo hay razón para que Babel libere el arma del mapa en medio de la batalla y venga a salvar a su hermano y a sí mismo.\n\nPorque es un juicio muy humano.\n\nIncluso en el algoritmo de Shirone, proteger a Kanya y Lena es la tercera opción prioritaria.\n\nPero por eso Babel se movió.\n\nEs un hecho que Kanya nunca sabrá, pero desde el momento en que apareció Girshin, las prioridades primera y segunda en su mente fueron borradas.\n\nY eso también significó que la probabilidad de victoria obtenida a través del cálculo trascendente de Babel convergió al 0%."
}