{
  "id": 492,
  "title": "Nueva variable (5)",
  "content": "¡Golpe! ¡Golpe!\n\nEn el castillo de Matei, los guardias gigantes que alcanzaron el nivel 6 del Arte Anecdótico comenzaron a movilizarse.\n\nSus cabezas, de casi 80 metros de altura, llegaban al cielo, y cuando miraban hacia abajo, los humanos y las máquinas parecían insectos.\n\nA medida que el pie gigante golpeaba el suelo, innumerables rebeldes y Kuroi fueron aplastados al mismo tiempo.\n\nEl único que podía ver el rostro del gigante era el piloto a bordo del Titán, un sistema mecha de tercer nivel.\n\nCrude tragó saliva al ver a 20 gigantes pasar junto a los rebeldes esparcidos como granos de arena.\n\nIncluso cuando era un súbdito, era un gigante entre gigantes que ni siquiera podía mirar.\n\nFue solo cuando los vio que se dio cuenta.\n\nEl hecho de que fuera una guerra imposible de ganar desde el principio.\n\n\"¡No seas ridículo!\"\n\nCrud luchó por negar el miedo que crecía en su corazón y empujó a los Titanes hacia adelante.\n\nGigantes de tamaño tremendo usaron el poder del esquema y saltaron hacia los Titanes tan rápido como pequeños humanos.\n\n¡Aaaaaaaang!\n\nCuando el puño del gigante golpeó el fuselaje del Titán, todas las articulaciones de transmisión en la parte de la cintura giraron y se tambalearon.\n\n“¡Ay!”\n\nPor un momento agarró el centro de gravedad de la aeronave, pero al retroceder unos pasos, sus aliados fueron aplastados.\n\nCrude ni siquiera era consciente de sus muertes.\n\nEra lo mismo que los rebeldes y los gigantes muriendo en medio de un combate cuerpo a cuerpo entre enormes criaturas y máquinas.\n\n\"¡Maldita sea!\"\n\nCrude golpeó al gigante con un poderoso ataque usando el retroceso de la aeronave.\n\nLa potencia del Titán estaba más allá de la imaginación, pero el esquema de los gigantes de sexto nivel en el arte anecdótico también se superponía, y estaba ejerciendo un poder imposible como criatura.\n\n¡Aaaaaaang!\n\nUn cañón de destello de calor disparado a corta distancia rozó el hombro del gigante.\n\nEl gigante, cuyo hombro había desaparecido de forma contundente, gritó como si el cielo y la tierra fueran a separarse, pero la herida se curó rápidamente.\n\nEl proceso en el que los nervios y los músculos más gruesos que un árbol gigante se levantan y se entrelazan como una enredadera puede decirse que se asemeja al nacimiento de la naturaleza.\n\nA medida que los gigantes furiosos se precipitaban y golpeaban a los Titanes, los rebeldes en el suelo recibieron la ilusión de que un trueno explotaba desde el cielo seco.\n\nLas partes mecánicas del Titán explotaron, enviando toneladas de escombros que se estrellaron contra el guroi y los gigantes.\n\n¡Woooooooooooooooooooooooooh!\n\nFinalmente, el motor explotó, paralizando el sistema de control, y el Titán lentamente comenzó a caer de costado.\n\n“¡Guau! ¡Guau! ¡Guau!”\n\nCrude midió el tiempo, sintiendo con su cuerpo que estaba cayendo decenas de metros.\n\nY justo antes de tocar el suelo, presionó el botón de escape de emergencia.\n\nCuando la cabina se abrió, un Kuroi rebotó y se estrelló verticalmente.\n\nCrude perdió el conocimiento por un momento, luego recobró el sentido.\n\nEl sistema meca de segunda etapa Kuroi también estaba inoperable debido al impacto de la caída.\n\nMiró al cielo mientras estaba sentado en la cabina.\n\nEra solo el cielo a través de la visión, pero el sol que se alzaba hacia el mediodía era terriblemente brillante.\n\nBajo el sol, interminables gigantes destruían otro titán.\n\n\"Este lugar… … Infierno.\"\n\nLos pies del gigante caían desde una altura de varias decenas de metros.\n\nNo estaba realmente dirigido a Crude, pero era obvio lo que pasaría si se quedaba allí así.\n\nPresionando el botón de escape de emergencia de nuevo, Crude saltó de Kuroi y aterrizó en el suelo con el poder del Sistema Piper de Mecha Fase 1.\n\nNo puedo volver una vez que he llegado tan lejos.\n\nTodo lo que les quedaba a los rebeldes era avanzar, y avanzar.\n\n\"Llegaré hasta el final.\"\n\nA Arabot, donde Ankera espera.\n\nCuando terminó su resolución y levantó la cabeza, los ojos de Crude se llenaron de miedo.\n\n\"¿Qué… … oye… …?\"\n\nUn aura ominosa tremenda se arremolinaba en Arabot más allá del castillo del gigante.\n\nUn extraño sonido de viento, como si llamara a la muerte, se escuchó en el paisaje como si todo Arabot estuviera ardiendo con llamas negras.\n\n¡Oh oh oh oh oh!\n\nEl rostro de Crude se llenó de lágrimas.\n\nSolo la muerte.\n\nSu voluntad de acero se estaba derritiendo como hierro fundido en la energía tan fuerte que estaba seguro de que moriría en el momento en que entrara en Arabot.\n\n¿Qué diablos hay ahí?\n\nLa fugaz duda desapareció en un instante ante el miedo a la extinción.\n\n'Debes retirarte. Todos tienen que huir. Esa es la única manera de que podamos vivir.'\n\nAlcanzando su dispositivo de comunicación personal, Crude decidió admitir que la guerra se había perdido.\n\n“Todas las tropas… …!”\n\nUna vez exhalado, no hay vuelta atrás.\n\nIncluso si fuera suficiente para anular, la voluntad que se derrumbó en el momento en que admitió la derrota nunca podría levantarse.\n\n'¡No hay forma de que pueda ganar!'\n\nJusto cuando Crude respiraba con dificultad y estaba a punto de dar órdenes a todo el ejército rebelde, una mujer llamó su atención.\n\nFlew rompió la barrera de gigantes y corrió, mirando directamente a las aterradoras llamas de Arabot.\n\n¿Llegaste hasta aquí?\n\n“Era una guerra imposible de ganar desde el principio.”\n\nPero ¿por qué va al centro de la extinción donde lo único que espera es la muerte?\n\n\"¡Maldita sea! ¡No me dejaré influir por gente como tú!\"\n\nCrewd se puso de pie con los ojos brillando con ferocidad, ajustó las funciones de Piper al máximo y pateó el suelo.\n\n* * *\n\nJebul piso B11.\n\nEn el sótano de Jebul, había un niño favorito creado por el intelecto de innumerables ángeles.\n\nFábrica de municiones del cielo, Sion.\n\nTodo lo producido en el cielo proviene de aquí, y el Gran Código de Kariel y el Paraíso de Uriel no fueron una excepción.\n\nDebajo del puente de acero interminablemente estirado, innumerables máquinas cuyas funciones eran incomprensibles salpicaban hierro fundido y giraban de un lado a otro.\n\n“El camino es complicado.”\n\nZulu encontró su camino bajo tierra, percibiendo el laberinto de caminos de los puentes de hierro desde la distancia.\n\nEn su hombro se posaba un pequeño pájaro negro de pico ancho.\n\nEra Erga, un monstruo de Nivel 10 que Zulu había invocado con éxito por primera vez cuando tenía tres años.\n\nAunque no tenía habilidades especiales más allá de imitar el habla humana, siempre mantuvo a Erga a su lado cuando caminaba sola por un camino oscuro como ahora.\n\n\"Lado. Lado. Lado. Lado.\"\n\nErga saltó del hombro de Zulu, pasó por debajo del puente de acero e imitó el chupeteo de un pezón negro.\n\n\"Sí, ahí estás.\"\n\nZulu eligió la tercera pata de un puente de seis puntas.\n\nLas escaleras que bajaban estaban escondidas detrás de una barandilla.\n\n- ¿Por qué quieres ir solo?\n\nCuando Zulu se ofreció a encontrar Metagate solo, Sain no pudo entender su juicio.\n\nEtela debe ser separada para encontrarse con Frankwine, pero Ingris y Shion están igualmente en el mismo fuego.\n\nSi es así, sería mejor unirse a Armin y moverse juntos para tener éxito en la misión, pero Zulu deseaba desesperadamente ir solo.\n\n- Ese lado es mejor para mí.\n\nSane, que había estado reflexionando sobre las palabras de Zulu, ya no se opuso, y así fue como pudo localizar la planta de producción de Meta Gate en el extremo sur de Sion.\n\nNumerosas metagates deambulaban por el remolque que estaba conectado como un cinturón.\n\nUn lugar al que ningún ser humano podría entrar fácilmente si no fuera por la situación especial de la exhibición.\n\nPor muy alto que fuera el valor de la metagate en la Tierra, era una escena que te haría sentir atraído por ella, pero los ojos de Zulu estaban tan tranquilos como la primera vez.\n\n\"¿Estás tratando de averiguar cómo deshacerte de todo tipo de problemas?\"\n\nAl escuchar la voz de una mujer al otro lado del remolque, Zulu dejó de alcanzar la metagate y giró la cabeza.\n\nEra una mujer desnuda con cuatro brazos, con la piel oscura y ojos rasgados como serpientes. Incluso las pupilas que estaban pegadas absorbían la luz, por lo que vista desde la distancia, se sentía como si una sombra estuviera de pie.\n\nZulu comprobó el número de triángulos que brillaban en rojo flotando sobre la cabeza de la mujer.\n\nMaracaly triangular.\n\nEra una seguidora directa del arcángel de la extinción, Faiel.\n\n'Fuerte.'\n\nZulu bajó los ojos con frialdad.\n\nElla vino al cielo y se dio cuenta personalmente de la incompetencia del Mara de tres patas, pero el Mara frente a ella estaba emitiendo una energía diferente, diferente de los otros Maras, aparte de la fuerza.\n\n“Cuando hay un momento para venir, hay un momento para ir. Es solo para seguir las reglas. No interrumpas.”\n\nNo era una palabra continental ligeramente divertida, ni era una voz que hiciera que la gente se sintiera cómoda.\n\n\"¿Obstáculo?\"\n\nA medida que Kali extendía sus cuatro brazos y abría las palmas de par en par, una espada y un escudo, un látigo y una calavera se agarraban en cada mano.\n\n“Ninguna criatura puede oponerse al dios de la muerte.”\n\nA medida que la espada de Kali cortó, líneas negras cortaron el espacio y se precipitaron hacia Zulu.\n\nZulu, que evadió por teletransportación, destruyó a Erga e invocó a un monstruo de nivel 3, Cougar.\n\n¡Aaaaaang!\n\nUna enorme bestia se acercó y blandió sus afiladas garras como para masticar y tragar a Kali en cualquier momento.\n\n¡Aaaaaang!\n\nEn el momento en que el escudo de Kali bloqueó sus garras, humo negro se levantó y envolvió el cuerpo del puma.\n\n“¡Kuaaaaa!”\n\nEl pelo del puma se evaporó, se formaron manchas oscuras en su piel y se llenó de pus como si se estuviera pudriendo.\n\nLas cuatro armas de Kali contienen el concepto de muerte, y entre ellas, el escudo causa enfermedades que provocan la muerte más rápida, haciendo imposible que cualquier criatura sobreviva.\n\n“Todos los seres vivos deben caer a mis pies.”\n\nCarly se quitó el escudo y blandió su espada, cortando el enorme cuerpo del puma por la mitad.\n\nLos pumas pertenecen al nivel más alto de monstruos invocados, y tienen el poder físico más fuerte entre los monstruos que Zulu puede usar.\n\nDe lado a lado a lado a lado a lado.\n\nDespués de someter a un puma así de un solo golpe, el sonido de succión del pezón de chantaje que Zulu estaba mordiendo se escuchó aún más rápido.\n\n\"Ahora, elige. ¿Qué tipo de muerte te conviene?\"\n\nCarly sonrió con malicia y abrió la parte superior de su cuerpo, sus piernas negras se soltaron en humo y su cuerpo flotó.\n\n“… … Esto es peligroso.”\n\nZulu realmente lo pensó.\n\n* * *\n\n“Uhm. Vaya.”\n\nNumerosos ángeles se sostenían el estómago y lloraban por el pasillo de Jebul.\n\nAl final de ese humillante espectáculo, Frank Wein, quien hizo un pacto con Satanás, se paró con una expresión arrogante en su rostro.\n\nEn la parte de atrás, sirvientes ciegos nocturnos que se habían transformado en rostros feos miraban a su alrededor con ojos feroces en busca de otro ángel.\n\n“¡Kikiki! Más, más ángeles… ….”\n\nAunque Satanás está libre del poder de los ángeles, sabemos lo fuertes que son desde el principio de la historia.\n\nIncluso si el concepto de ángeles es destruido, si se unen y atacan solo con sus habilidades físicas, el resultado es desconocido.\n\nPor eso Satanás buscó la forma más fácil y cómoda de matar ángeles.\n\nEl resultado fueron los subordinados de la ceguera nocturna combinados con Garas.\n\n“¡Uhm! ¿Existe así… ….”\n\nSintiendo que la semilla de Garas crecía en el estómago, el ángel cerró los ojos con fuerza y ​​volteó el halo hacia atrás.\n\nCon un golpe, el cuerpo del ángel se convirtió en luz y desapareció.\n\nVergüenza.\n\nEra un sentimiento más aterrador que la extinción para los ángeles que se enorgullecían de tener un espíritu noble.\n\nComenzando con la desaparición de un ángel, todos los ángeles caídos en el corredor giraron su halo para borrar su existencia.\n\n“Cheuk, Lacey era estúpida.”\n\n¿Usar la naturaleza de Galas para obtener un poder fuerte?\n\n\"No, solo tiene que ser Garas.\"\n\nCuando todos los ángeles frente a él se suicidaron, la sensación de la presencia de Satanás comenzó a construirse con una fuerza aún mayor a través de la balanza de la ley.\n\n“¡Ooooooooooo!”\n\nCreció aún más, y cuernos sobresalieron de sus sienes, doblándolo hasta sus pies.\n\nMientras apretaba los puños mientras retorcía sus músculos pectorales gruesos como guantes, las llamas del deterioro se encendieron.\n\n\"Todavía no. Necesitamos un poco más.\"\n\nSatanás, que estaba mirando sus puños con colmillos en la barbilla, gritó mientras lanzaba chispas por el pasillo.\n\n\"¡Bien! ¡Encuentren a cada ángel! ¡Y písalos! ¡El cielo es nuestro mundo a partir de ahora!\"\n\n“¡Kiaaaaaa!”\n\nDocenas de secuaces, transformados en la forma de Garas, saltaron hacia las llamas ardientes al final del corredor.\n\nSalón de banquetes del ángel.\n\n“Negro. Sollozando.\"\n\nMientras los ángeles atacados por Garas extinguían su existencia por sí mismos, solo un ángel escapó y se escondió en el vacío salón de banquetes.\n\nPero ella no podía romper las reglas de la ley, y su estómago se hinchaba gradualmente.\n\nÁngel del Logro Adio.\n\nComo estaba tan feliz de existir en este mundo, no pudo soportar irse incluso después de conocer el resultado.\n\n“No quiero desaparecer. ¿Cuántas cosas tengo que hacer?”\n\n\"Gran ángel.\"\n\nDel 1 al 3, mientras los tres Maras custodiaban a Adio, Rubel, el Mara persistente, dijo:\n\n\"Por favor, sea paciente.\"\n\nEra el único consuelo que podía ofrecer.\n\nIncluso si la semilla de Garas fuera concebida, no se extinguiría si tuviera la durabilidad de un ángel.\n\nPero ¿qué significa eso?\n\nAdemás del daño infligido al cuerpo, el shock psicológico de dar a luz a un niño monstruoso a un ángel que maneja conceptos debe haber sido enorme.\n\n“¡Oh, no! ¡Aaaaa!”\n\nAl mismo tiempo que Adio abría los ojos y gritaba, la nave explotó con un estruendo.\n\nSu cuerpo planetario se sacudió como loco, y según la ley de la familia, los tres Maras desaparecieron sin existir en la realidad.\n\n“¡Oye, heuuuuuuuuuuu!”\n\nAdio cayó al suelo y lloró lágrimas miserables.\n\nLo que me doy cuenta ahora es que desde el principio, debería haber elegido la aniquilación al igual que los otros ángeles.\n\nCu. Cu.\n\nLa criatura que había escapado del cuerpo de Adio ignoraba a su madre y escapaba por la puerta del salón de banquetes.\n\nFue el nacimiento de los Nephilim, que nadie quería."
}