{
  "id": 493,
  "title": "Esa tarde (1)",
  "content": "Mientras el sol del mediodía brillaba sobre Arabot, Shirone e Ikael se miraron en silencio durante mucho tiempo.\n\nLa acción de Valhalla todavía giraba sobre la cabeza de Shirone, y los ojos de Ikael estaban terriblemente fríos.\n\n'¿Destruir el Cielo?'\n\nSegún la teoría de la magia explicada por Shirone, no es en absoluto imposible.\n\nEntonces, esta vez, debo matarlo.\n\nLos finos dedos de Ikael se tensaron y se curvaron como las garras de una bestia.\n\nAun así, la razón por la que no puede saltar es por el Jikji de Shirone, que lee el temperamento del oponente mientras revela su intención asesina.\n\n'No, no es así.'\n\nSi Feope revive, Shirone dijo que el Cielo no será destruido.\n\nNo era particularmente difícil para Ikael, y la Shirone que ella conocía no era del tipo que se retractaba de sus palabras.\n\nFue una elección más sabia aceptar la oferta que apostar por suposiciones inciertas.\n\n'No, no es así.'\n\nIkael frunció el ceño.\n\nCiertamente, la ataraxia de Shirone era una habilidad que ella había transmitido a través de la posesión.\n\nA medida que me asimilaba con el espíritu de Shirone, sentía mucha admiración, orgullo y tristeza por él.\n\n'No lo recuerdo.'\n\nLa mayoría de ellos le venían a la mente claramente, pero el problema era la sensación de tristeza.\n\n'¿Qué quiero hacer con ese chico?'\n\nMi mente comenzó a divagar de nuevo.\n\nIkael no podía definir sus sentimientos por Shirone con un lenguaje claro.\n\n¿Amor?\n\nEs demasiado superficial para simplemente decir amor.\n\nSin profundizar en sus emociones, Ikael finalmente se decidió.\n\n'Debe ser asesinado.'\n\nNo puedo creer a Shirone.\n\nNo, lo que no puedo creer es más bien a mí misma.\n\nTratar de analizar a alguien con una memoria imperfecta no es bueno en ningún caso.\n\n'Todo lo que tengo que hacer es hacer lo que pueda.'\n\nIkael, quien tomó esa decisión, dijo:\n\n\"Genial. Reviviré a Peope. Sin embargo, debes cumplir tu promesa.”\n\n\"Mientras pueda salvar a Peope, no me importa.\"\n\nShirone miró a la pequeña hada en su mano con lástima.\n\nTodavía no sé si esta fue una buena decisión.\n\nSin embargo, Feope desperdició casi una eternidad de vida para salvarse y se encogió hasta una apariencia miserable.\n\n'Tenemos que salvar a Feope.'\n\nAhora mismo, eso era todo.\n\n“Deja el hada frente a mí. Amplificar la vitalidad es una tarea muy delicada.”\n\nEsta fue la razón principal por la que Ikael no eligió el trato.\n\nUna vez que Ataraxia comienza a activarse, debes concentrar toda tu atención en Feope.\n\nSi fuera el Shirone de Jikji, sería capaz de cavar con precisión en esa brecha y asestar un golpe fatal.\n\nNo era una estrategia para ser utilizada frente a un oponente poco fiable.\n\n\"No te preocupes. No haré nada hasta que Feope vuelva a la vida.”\n\n\"Por favor… ….\"\n\nCuando Ikael respondió en un tono insípido, Shirone también se acercó lentamente, manteniéndose vigilante.\n\n'Matar. Matar. Matar.'\n\nMirando a Shirone acortar la distancia, Ikael siguió repitiendo el mismo pensamiento.\n\nSi la distancia es un poco más cercana, incluso si sientes el temperamento de Jikji, tu corazón será arrancado sin siquiera reaccionar.\n\n'¡Ahora!'\n\nShirone movía sus pasos con calma.\n\n'¡Ahora!'\n\nIncluso mientras se acercaba a Ikael y bajaba lentamente su cuerpo y dejaba a Feope en el suelo, ella no se movió.\n\n'¡Ahora! ¡Ahora! ¡Ahora!'\n\nIkael finalmente se dio cuenta.\n\n'Ahora… ….'\n\nQue era solo un pensamiento que corría locamente por mi mente.\n\n\"No puedes matarme.\"\n\nDejando a Feofe y retrocediendo lentamente, Shirone miró a Ikael con ojos tristes.\n\nNo es que no pudiera adivinar las intenciones de Ikael.\n\nQuizás podría ser… … Así que estaba en guardia, pero al mismo tiempo pensó que no importaba.\n\nSi Ikael se suicida, incluso la razón por la que arriesgó su vida para venir al cielo desaparecerá.\n\nSin embargo, Ikael no pudo matar a Shirone al final, y Shirone estaba satisfecho con eso.\n\nSolo para conocerla, innumerables personas ya han sido sacrificadas e innumerables vidas han sido asesinadas.\n\n'Está bien, lo terminaré con esto.'\n\nContrariamente a los pensamientos de Shirone, Ikael era aún más desconocido.\n\n\"¿Cómo sabes eso? ¿Por qué no puedo matarte?\"\n\nLas palabras que había estado conteniendo hasta ahora se le subieron a la garganta, pero Shirone las tragó con esfuerzo.\n\nSabía que si Ikael ya había perdido la memoria, dijera lo que dijera, solo se haría daño.\n\nSi solo hay una, solo la esperanza… … .\n\n\"Tampoco lo sé.\"\n\n\"Pero tú… ….\"\n\n\"Realmente no lo sé. No lo sé, por eso estoy aquí para verte. Pero no puedes decirme nada.”\n\nShirone apretó los dientes mientras reprimía la creciente tristeza.\n\n\"¿Por qué no intentas recordarme? Puedes hacerlo.\"\n\nIkael se quedó callado.\n\nNo es que no pensara que lo que pensaba Shirone era ella.\n\nSi Ankera no reinició, sino que simplemente cortó la memoria, tal vez Ikael pueda encontrar su memoria de nuevo.\n\nSin embargo, fue una desobediencia directa a la voluntad de Ankera, y no era algo que terminara como una reacción.\n\nShirone miró a Feope y retrocedió, recibiendo una pequeña herida del silencio de Ikael.\n\nNo decir nada era algo bueno.\n\n\"Basta ya. Salva a Feope. Entonces haré lo que quieras.\"\n\nLa mirada de Ikael se volvió hacia Peope.\n\nSi no puedes matar o no matar, al final, hacer un contrato con Shirone era la mejor opción.\n\n“… … Está bien.\"\n\nIkael se arrodilló lentamente frente a Feofe, se puso las manos en las rodillas y cerró los ojos.\n\n¡Chii jiji jiji!\n\nA medida que el cuerpo planetario se expandía, Ataraxia, el símbolo de Ikael, giró mientras emitía una brillante luz de cinco colores.\n\nShirone observó extasiado con los ojos entrecerrados.\n\nÉl también puede usar Ataraxia, pero nadie podrá imitar la belleza del original.\n\n'Amplificar la vitalidad… ….'\n\nSalvar a Peope.\n\nRevivir a un hada que estaba a punto de morir a costa de pasar toda su vida es tan difícil como darle una nueva vida, pero no era imposible para Ikael, quien manejaba la amplificación como un concepto fuente.\n\n'Tomará tiempo, sin embargo.'\n\nIkael vació su mente y extendió su mano hacia Feope.\n\n'Shirone cumplirá su promesa.'\n\nCuando tomé esa decisión, extrañamente, una sensación de calma me invadió.\n\nTodavía estaba calculando todas las variables en mi cabeza, pero en el momento en que creí en Shirone, estaba tan tranquila y feliz que estaba segura de que esto era lo correcto, e Ikael sonrió ligeramente sin darse cuenta.\n\nSin embargo, su expresión pronto se volvió fría, y se concentró en activar su habilidad con ojos sin emoción.\n\n¡Cuco, cuco, cuco!\n\nEntonces el suelo comenzó a retumbar al oeste de Arabot.\n\nEn el momento en que Shirone, que estaba muy nerviosa, miró apresuradamente el lugar, sus ojos temblaron en shock.\n\nUn aura oscura e indescriptible se derramaba desde lejos.\n\nShirone sintió el temperamento a través de Jikji y se le puso la piel de gallina por el miedo que recorría todo su cuerpo.\n\nLos puntos negros salpicados como puntos giraron como un remolino, proyectando una espesa oscuridad alrededor del esparcidor de miedo.\n\n\"¿Falló?\"\n\nEl arcángel de la extinción, Faiel.\n\nEn una situación que ni siquiera Ikael había esperado, sus ojos temblaron de ansiedad.\n\nSi Ekael de Amplificación nació primero de los ocho enormes conceptos, Fael de Extinción es el concepto que adorna el último.\n\nPor lo tanto, era extremadamente raro incluso en la historia del cielo que dos arcángeles chocaran por un solo evento.\n\nY la ley de las consecuencias siempre estuvo del lado de la extinción.\n\n“¡Payel! ¡No te acerques!\"\n\nLa existencia de Faiel tenía un solo propósito, por lo que su intención de aparecer aquí también era evidente.\n\nGanar o perder una guerra no importa.\n\nFaiel venía aquí para poner fin a todo.\n\n“Arcángel Ikael… ….”\n\nAun cuando todavía estaba lejos, su voz flotaba sobre Arabot en un remolino negro.\n\nShirone reunió desesperadamente su mente para reprimir el miedo que crecía en su corazón.\n\nLa apariencia de Fael en sí no era atractiva.\n\nCon 1 metro 70 cm de altura, podría ser llamado un enano entre los ángeles, y aunque vestía una túnica blanca, su rostro cubierto por una capucha estaba completamente oscuro.\n\n\"De ahora en adelante te niego.\"\n\n¡Oh oh oh oh oh!\n\nDentro de la capucha de Faiel, finalmente se reveló un rostro.\n\nNo, ¿se le puede llamar a esto un rostro?\n\nSolo la forma de los ojos perversamente rasgados en la oscuridad y los labios dentados como espinas estaban grabados con luz.\n\n¡Oh oh oh oh oh!\n\nA medida que la oscuridad a su alrededor se distorsionaba y su rostro revelado bajo la capucha se proyectaba, su cuerpo celestial se convirtió en un halo negro y comenzó a girar como tinta.\n\n“¡Uhm!”\n\nSintiendo como si su vitalidad se agotara con solo estar expuesta al aura, Shirone apretó los dientes.\n\nLos tentáculos de Armand se secaron como hojas secas, y escalofríos recorrieron su cuerpo, como agua helada corriendo por sus huesos.\n\n“Destruye, Ikael.”\n\nAl mismo tiempo que Faiel se tiraba, Ikael se levantó de un salto y salió corriendo.\n\nAmplificación y extinción.\n\nEra posible saber qué lado tenía la ventaja en el combate sin siquiera tener que chocar.\n\nMientras Ikael observaba sus movimientos desde una distancia de 100 metros, Faiel la miró por un momento y luego se volvió hacia Shirone.\n\n\"Necio Nephilim. Intentando destruir el cielo con meros deseos humanos.”\n\nFaiel levantó la mano, y el cadáver de Feope flotó lentamente.\n\nHabiendo llegado a una idea terrible, Shirone gritó mientras giraba el halo de la Acción de Valhalla aún más rápido.\n\n\"¡No! ¡Suelta a Peope!\"\n\n“Toda vida perece. Solo sigue las reglas. Será lo mismo para ti.”\n\n\"No toques a Feope. ¡Mataré a Ra, a quien tanto te importa!\"\n\nFaiel levantó ligeramente la cabeza como si mirara el halo de Shirone.\n\nYa había comprobado qué resultados estaban adjuntos a la acción de Valhalla a través de la mirada.\n\nSin embargo, no se arrepentía de la destrucción del cielo.\n\nEra solo que, como arcángel de la extinción, ya no podía ver cómo el arcángel de la amplificación era destruido.\n\n\"Para mí, el único resultado es la extinción.\"\n\n“¡No, eh, eh, eh!”\n\nEn el momento en que Shirone gritó, Faiel apretó los puños.\n\nEl humo negro se filtró en el cuerpo de Peope y se convirtió en polvo negro como cenizas de un fuego y se fue volando.\n\n“Pe, Peope… ….”\n\nShirone miró el polvo con expresión desconcertada.\n\nExtinto.\n\nDesaparecieron del mundo en vano, sin posibilidad de regeneración ni la oportunidad de ser tratados con respeto por la muerte.\n\n“¡Negro! ¡Ups!”\n\nShirone se mordió los molares y apretó los puños.\n\nNo había pensado que tuviera que contener las lágrimas que fluían, ni que no debía parecer débil frente al enemigo.\n\nUna profunda ira comienza a brotar desde lo más profundo del corazón.\n\nY ese brote se expandió a una velocidad tremenda y pronto llenó la cabeza de Shirone.\n\n\"No te perdonaré.\"\n\nHalo Judicial - Acción de Valhalla.\n\nA medida que la acción de Valhalla se activaba, la ataraxia se desplegó en un instante, y el cuerpo de Shirone desapareció.\n\n“¡Necio Fael! ¡Vas a poner en peligro a Ra!”\n\nFaiel, que miraba el lugar donde Shirone se había movido, giró la cabeza después de escuchar el grito de Ikael.\n\nEl rostro en la oscuridad seguía sonriendo, pero la voz era fría y solemne.\n\n“Eres tonto, Ikael. ¿Todavía no sabes lo que espera al final de esta guerra?”\n\n\"¿Qué es eso… …!\"\n\n¡Destello!\n\nAntes de que Ikael pudiera terminar sus palabras, una enorme luz roja se disparó hacia el cielo desde lejos.\n\nUna potencia estimada de 2.19 millones de kilobuster.\n\nEntre la magia de Shirone, la Penitencia Divina, que presume de la mayor potencia destructiva, ha comenzado a activarse."
}