{
  "id": 494,
  "title": "Esa tarde (2)",
  "content": "El láser disparado al cielo a través de la acción de Valhalla invirtió instantáneamente la causa y el efecto, concentrando la magia de Amgu en el cielo a 6.000 kilómetros de altura.\n\nAmgu tomó prestada la batería de las partículas de Dios y absorbió la masa a una velocidad aterradora, y finalmente nació una lanza de luz con una masa de 10 toneladas.\n\nLa fuerza gravitacional del planeta atrajo fuertemente su masa de 10 toneladas, y la luz con gran energía cinética comenzó a embestir directamente hacia la aguja de Arabot.\n\nTiempo restante hasta la destrucción del Cielo.\n\n18 minutos 42 segundos.\n\n'¡No! Tal como está… ….'\n\nIkael miró al cielo con una expresión inexpresiva.\n\nLa Acción de Valhalla movió a Shirone a la entrada de Arabot en un instante, y el grosor del láser disparado desde allí fue suficiente para perforar el cielo.\n\nSi la magia de Shirone es cierta, el cielo perecerá.\n\n'¿Cómo puedo detenerlo?'\n\nMientras estaba preocupada por la seguridad del Cielo, nada le importaba a Faiel, el arcángel de la aniquilación.\n\nSimplemente voló hacia el lugar donde estaba Shirone para eliminar las impurezas frente a él.\n\nIkael sabía que era para matar a Shirone.\n\nSin embargo, por mucho que el concepto original fuera la extinción, era cuestionable por qué Faiel era tan imprudente.\n\n'¿Qué hay al final de esta guerra?'\n\nEn el mensaje que Faiel dejó, las verdaderas intenciones de Ankera, quien prohibió las actividades de los ángeles y se reinstaló como arcángel, deben haber estado ocultas.\n\n“Shirone… ….”\n\nFaiel ya estaba acortando la distancia con Shirone en más de la mitad.\n\nDado que tenía la intención de matarla desde el principio, si la dejaban sola, Shirone simplemente desaparecería en la nada.\n\n“¡Keugh!”\n\nAl pensarlo, el asteroide de Ikael comenzó a vibrar a una velocidad aterradora.\n\nTomó una resolución cada vez que su mente se agitaba, pero finalmente se dio cuenta frente a la realidad de la muerte absoluta llamada Faiel.\n\nEl hecho de que algo más grande que el cielo podría estar anidado en recuerdos perdidos.\n\nAtaraxia con super-amplificación mágica.\n\nIkael apretó los puños e infló sus halos.\n\n¡Hey, hey, hey!\n\nEl espectáculo de la luz golpeando un enorme círculo mágico de cientos de metros de diámetro es verdaderamente una belleza celestial.\n\nMovilizó todo el poder mental disponible para revelar el concepto original y vertió ese poderoso poder amplificador en un solo pensamiento.\n\n'¡Necesito recuperar mi memoria!'\n\nUn trozo de memoria que Ankera borró.\n\nLo que quedó al borde del pensamiento desconectado fue solo una pequeña señal que ni siquiera podía llamarse lenguaje, pero Ataraxia la amplificó más de 200 millones de veces y llenó la mente con una imagen perfectamente clara.\n\n\"¿Eh?\"\n\nA medida que la única imagen restante recorría su cuerpo, comenzó a reparar por sí misma los recuerdos bruscamente arrancados.\n\nEl pensamiento del arcángel avanzó tan rápido que podría llamarse luz, y finalmente, como si un nuevo camino se conectara a un puente roto, todos los pensamientos se unificaron perfectamente en una sola historia.\n\n\"Ah… ….\"\n\nLágrimas, claras como la luz, rodaron por las mejillas de Ikael.\n\n¡Aaaaaaaaaaaa!\n\nEl amargo llanto del ángel más noble del mundo sacudió a Arabot.\n\n'¿Cómo, cómo pude olvidar?'\n\nUna sensación miserable le atravesó el pecho como una daga, y su mente brotó de su boca como sangre.\n\nShirone.\n\nY Guffins.\n\nComparado con la vida que ha vivido toda su vida como el primer ángel y la cabeza de todos los ángeles, el tiempo que los conoció es solo un momento.\n\nPero para Ikael, fue el momento más hermoso y brillante de su tiempo.\n\nSolo ese recuerdo puede existir.\n\nEntonces, si perdistes ese recuerdo, fuiste tú quien no necesitaba existir.\n\nNunca pensé que el resultado de elegir a Shirone finalmente arruinaría todo de esta manera.\n\n'Ra es… ….'\n\n¿Adónde intentas llevar al mundo entero?\n\n“¡Shirone, eh, eh!”\n\nIkael de repente recobró el sentido y extendió sus alas de luz.\n\nA cambio de recuperar sus recuerdos, había agotado la mayor parte de su fuerza mental, pero logró exprimir un poco de poder y volar hacia mi Shirone.\n\nCuando miró hacia abajo, Faiel ya había llegado frente a Shirone y estaba reuniendo la energía de la extinción en su mano.\n\n“¿Estás corriendo hacia tu propia muerte? Bueno, ese sería el límite de los humanos, los Nephilim.”\n\nShirone apretó los dientes y miró a Faiel.\n\nTardó 10 minutos en pagar mientras cambiaba la causa y el efecto con la acción de Valhalla.\n\nEl riesgo no habría sido tan grande si solo se hubiera lanzado la Penitencia Divina, pero tardó mucho más de lo esperado en moverse a las coordenadas donde se podía golpear con precisión la aguja de Arabot.\n\n'No, está hecho con esto.'\n\nNo pudo salvar a Peope, quien le había dedicado toda su vida, y casi fue asesinado por Ikael, a quien había esperado que se convirtiera en un refugio espiritual por el resto de su vida.\n\nPensé que, dado que había completado mi misión, a partir de ahora no importaba en absoluto.\n\n'Amy, lo siento. Todos… ….'\n\nRecordando los rostros de las preciosas personas que dejó atrás en su ciudad natal, Shirone esperó la muerte.\n\n“¡Ida, cosa insignificante!”\n\nEl rostro hecho de luz y oscuridad escondido detrás de la capucha de Faiel se retorció grotescamente, y la oscuridad hecha de partículas ardió como una llama.\n\nJusto cuando el poder de la extinción se desataba y estaba a punto de tragarse a Shirone, Ikael alcanzó a Faiel por un estrecho margen.\n\n“¡No, eh, eh, eh!”\n\n¡Aaaaaaaaaagh!\n\nCuando Ikael, quien bloqueó el camino de Shirone, activó su poder, el concepto de extinción y amplificación chocaron y toda el área se sacudió.\n\n'¿Ikael?'\n\nShirone miró el rostro de Ikael, quien era dos cabezas más alta que ella.\n\nNo estaba sudando, pero su tez estaba pálida y sus ojos demacrados.\n\nAun así, Ikael intentó sonreír para Shirone, pero pronto esa expresión se convirtió en tristeza, arrepentimiento y dolor que superó todo, transmitiendo los sentimientos de pesar tal como eran.\n\n\"Lo siento.\"\n\nIkael dijo todo lo que no se puede expresar con palabras con sus ojos.\n\n\"Lo siento. Shirone… ….”\n\nEn el momento en que vio las lágrimas de Ikael, las mismas lágrimas brotaron de los ojos de Shirone.\n\nPosiblemente el mismo ingrediente, la sensación acogedora que te hace querer perderte en esa ilusión para siempre comienza a inyectar humedad en la sensibilidad de Shirone que se ha secado durante la guerra.\n\n“Shirone, tú… ….”\n\n¡Aaaaaaaaagh!\n\nAntes de que pudiera terminar sus palabras, el cuerpo de Ikael fue lanzado a un lado.\n\nDespués de que ella desapareció, Shirone vio a Faiel con una expresión de enojo en su campo de visión.\n\n“Este es Ikael. Arcángel inmundo caído. ¿Hasta dónde irás para destruir la existencia de los ángeles?”\n\nShirone hizo todo lo posible para mover su cuerpo, pero no había forma de violar el principio de intercambio equivalente.\n\n\"No importará.\"\n\nFaiel volvió la cabeza hacia Shirone de nuevo.\n\n“Es suficiente cuando la fealdad y la nobleza desaparecen.”\n\nCuando Faiel atacó a Shirone de nuevo, Ikael, quien cayó al suelo, saltó y bloqueó el camino de nuevo.\n\n“¡Keugh!”\n\nEra lo único que podía hacer, habiendo agotado sus fuerzas a cambio de recordar a Shirone.\n\nPero ahora, ni siquiera a Faiel le importaba.\n\nComo para abrumarlo solo con poder y concepto, vertió su habilidad de extinción en Ikael frente a él.\n\nA medida que el humo punteado de oscuridad envolvía a Ikael, como un enjambre de insectos, su asteroide comenzó a perder su luz gradualmente.\n\n“¡Uhhhhhh!”\n\nIntentó desesperadamente aguantar, pero el shock de que la presencia del ángel fuera borrada era evidente en la expresión de Ikael.\n\n'Ugh, uhhhhh. ¡Aaaaaa!'\n\nShirone derramó lágrimas mientras miraba a Ikael.\n\nLa sensación de no tener más remedio que ver a alguien a quien amas morir sin poder levantar un dedo o estallar en lágrimas era el destino final de las emociones más miserables que pueden sentir los humanos.\n\n“Está bien, Shirone… … . Estás bien.\"\n\nLa sonrisa de Ikael era hermosa.\n\nEra la sonrisa más hermosa del universo.\n\n* * *\n\nArmin, Shiina y Quan llegaron frente al portal de Ingris y esperaron a que llegara Etella.\n\nZulu, quien fue a salvar la metagate, tenía que encontrarse con él por separado afuera, pero necesitaba un disco para extraer las coordenadas de los Registros Akáshicos.\n\n“Es extrañamente tarde. No sé qué pasó.”\n\nEtella también debe saber que el tiempo se acaba, así que incluso si Ya-maeng hubiera roto su promesa o no hubiera cumplido el contrato, habría sido normal que hubiera llegado a Jebul a estas alturas.\n\n“Esperemos un poco más. Es una buena persona, pero no es tan torpe como para no entender las cosas. Volveré pronto.”\n\nShiina todavía creía en Etella, pero una mala sensación también se activó en su cabeza.\n\nObispo del Monasterio de Karsis.\n\nEl Cielo es definitivamente un lugar repleto de seres tan poderosos que uno ni siquiera puede moverse cómodamente con habilidades normales, pero al menos no hay nada que no se pueda hacer hasta el punto de evitar peleas y llevar a cabo misiones.\n\nIncluso cuando Gaold formó el equipo por primera vez, se demostró que priorizaba a Etella sobre sí mismo.\n\n'¿Qué diablos pasó?'\n\nA medida que los pensamientos de Shiina comenzaron a invadirla con ansiedad, un grito ahogado provino del pasillo de Ingris.\n\n“¡Kurrrrr!”\n\nLas tres cabezas giraron al mismo tiempo.\n\nCon solo mirar la forma feroz de la sombra que había escapado de la esquina primero, pude decir que no era un enemigo normal.\n\n\"¿Qué?\"\n\nEra una criatura que nunca antes habían visto.\n\nSin embargo, me habría sentido de la misma manera sin importar a quién hubiera traído a este lugar en el mundo.\n\nLos Garas, que no tienen características de especie claras, se expresan solo a través de las características biológicas de su madre, y los únicos rasgos fijos e inmutables son un arco de proteína y un tremendo deseo de reproducirse.\n\nLas formas de los oscuros eran diferentes, quizás por esto, pero originalmente todos eran subordinados de la ceguera nocturna, por lo que había cierta unidad.\n\nMedía dos metros de altura, con piel negra cubierta de baba, rodillas largas dobladas con articulaciones inversas y una columna vertebral retorcida con una cola llena de protuberancias al final.\n\n“¡Kikiki! ¡Se está reproduciendo!”\n\nBásicamente, debido a que se injertaron rasgos humanos, el lenguaje no era un problema.\n\nSin embargo, lo que los diferenciaba de los reyes de la cría que nacieron en el cuartel general de Resis era que todos eran hombres fuertes con una fuerza biológica de nivel 5 de telómeros o superior.\n\nEn el momento en que vio los ojos de Garas, a Shiina se le puso la piel de gallina.\n\nEra completamente diferente a matar, pero era un miedo aterrador que no podía evitar sentir instintivamente como mujer.\n\nNube de hielo.\n\nUna neblina helada se elevó alrededor de Shiina.\n\nEl aire rápidamente enfriado se congeló en cristales de hielo que se esparcieron como polvo de vidrio por el suelo.\n\nEl hecho de que la guerrera Shiina lanzara magia de defensa antes incluso de competir entre sí podía decir cuánto shock sintió.\n\nSin embargo, el miedo fue controlado por la fría razón de la hechicera, y la voluntad de luchar ardió en los ojos que miraban la lujuria maligna.\n\n'Cosas descaradas.'\n\nLa persona que percibió la disposición de Garras y se sintió más disgustada fue Kuan.\n\nEstaba ardiendo de vitalidad, pero apretó el mango de su espada con más fuerza de lo habitual.\n\n\"Lo tomaré… ….\"\n\nEn el momento en que Kuan intentó bloquear el camino de Shiina, Armin se adelantó primero.\n\n\"Quédate atrás. No hay necesidad de agotar tu energía en un lugar como este.”\n\nCon la parada de Armin, cualquier enemigo puede ser bloqueado.\n\nSin embargo, desde el punto de vista de Shiina, la sobreprotección de Armin contra un enemigo que no era ni un ángel ni un Mara era desagradable.\n\nSi tuviera que añadir una cosa a eso, la mirada de Garas, que me miraba por encima del hombro, era lo suficientemente molesta como para ponerme nerviosa.\n\n\"Estoy preocupado. ¡Solo esto… …!\"\n\n“¡Kiaaaaa!”\n\nDocenas de Garas gritaron.\n\nEl rugido de cientos de emociones mezcladas en una sola onda sónica es una característica inherente que ninguna criatura puede imitar.\n\nLas tres personas que estuvieron expuestas al deseo que abruma emocionalmente a los humanos estaban muy tensas.\n\nLa poderosa vitalidad del nivel 5 de telómeros más el deseo extremo se sumaron al movimiento explosivo de Garras.\n\nPuñal de hielo.\n\nDesde la nube congelada de Shiina, cuchillos de hielo que se convirtieron en dagas se dispersaron en todas direcciones.\n\nLa magia lanzada por un mago certificado de nivel 5 se disparó sin descanso, y el cristal que se acercaba rebotó en cada uno.\n\n¡Ting! ¡Ti tin!\n\nA medida que los Garras encogían sus cuerpos, sus partes superiores se endurecían y rompían las espadas de hielo.\n\nAunque es empujado hacia atrás por el impacto, no está fatalmente herido.\n\nIncluso la espada de Quan fue desviada por la resistencia de la quitina.\n\n'¡Maldita sea!'\n\nNo era tan bueno como la armadura de Ringer, pero era humillante para un espadachín que una criatura mediocre bloqueara su propio ataque con su cuerpo.\n\nCero absoluto.\n\nCuando se lanzó la magia más poderosa de Shiina, Cero Absoluto, el cristal comenzó a congelarse uno por uno.\n\nA medida que la espada de Quan hacía efecto, fragmentos de Garath congelados volaban en todas direcciones.\n\nEn medio de esa vista abierta.\n\nUn hombre estaba de pie."
}