{
  "id": 495,
  "title": "Esa tarde (3)",
  "content": "¿Qué es eso otra vez?\n\nKuan fue el primero en mostrar agresión y se acercó.\n\nAunque era humano, era un hombre con una extraña impresión que de alguna manera no cumplía con el estándar.\n\n\"Yo soy… … ¿Para qué nací?\"\n\nSus facciones eran desaliñadas y feas, y la piel expuesta del cuello para abajo estaba cubierta con la quitina de Garras.\n\nSus dedos estaban hinchados, como si llevara guantes de acero, y le crecía un pelo grueso y afilado como el de un puercoespín.\n\nNephilim, sin nombre (unnamed), que nació de Adio, el ángel del logro.\n\nDesde el momento en que nació, el nombre no fue importante para él, que llegó hasta este lugar siguiendo la pregunta en su corazón que se había colocado como una llamada.\n\nMientras Moo-myeong miraba la espada que sostenía Quan, abrió las manos de par en par, y la luz explotó frente a sus palmas, y antes de que se diera cuenta, se levantaron dos espadas.\n\nQuan levantó una ceja y lo miró con desagrado. Sin nombre levantó su espada y dijo:\n\n\"¿Cuál es el nombre de este objeto?\"\n\nEra extraño que implementara la espada sin saber qué era, pero Quan fue honesto.\n\n\"Es una espada.\"\n\n\"Es una espada. ¿Cómo se escribe?\"\n\n\"Si me preguntas cómo escribo… ….\"\n\nKuan sacó la gravedad externa y se lanzó.\n\n\"Responderé que se escribe así.\"\n\nEl cuerpo de Quan, que había absorbido la rápida rotación, blandió la espada frente al sin nombre como un trompo.\n\nEn ese momento, el sin nombre se dio cuenta.\n\nEl hecho de que esa espada, tarde o temprano, decapitaría y le quitaría la vida.\n\n¡Bang!\n\nUn par de espadas sin nombre bloquearon el camino, y la espada de Quan golpeó por encima de ellas.\n\nNi técnica ni táctica, solo defensa para sostener la vida.\n\nFue solo gracias a la condición física heredada del ángel y Karas que pudo bloquear la espada del instructor de la Kaizen Swords Academy.\n\nLas chispas volaron cuando la hoja arañó la hoja, y el cuerpo de Nameless fue empujado hacia atrás y se estrelló contra la pared.\n\nLogró mantener el equilibrio y murmuró algo con la cabeza baja, sin aflojar aún sus defensas.\n\nQuan se sintió bastante extraño ante la insípida respuesta.\n\n'¿No sabe esgrima? Entonces, ¿qué es esa intensa sensación de extrañeza cuando la vi por primera vez?'\n\nDespués de terminar sus pensamientos, la cabeza sin nombre finalmente se levantó.\n\n\"Entiendo.\"\n\n\"¿Qué?\"\n\nQuan agarró su espada y se alejó a zancadas.\n\n\"¿Qué es una espada?\"\n\nLa figura sin nombre desapareció de la vista de Quan.\n\nDado que todas las funciones del esquema de Kuan se centraban en el movimiento, no podía suceder solo porque fuera rápido.\n\nBuscando rastros del enemigo desaparecido, las pupilas de Kuan se fijaron profundamente a la izquierda.\n\n¡Kang! Y las espadas chocaron de nuevo, pero esta vez la situación se invirtió por completo.\n\n'¿No puedes reaccionar?'\n\n¿Es el pensamiento humano realmente infinitamente libre?\n\nEra un tema que nunca abandonó la mente de Quan desde el momento en que empuñó la espada.\n\nY la conclusión a la que había llegado al blandir su espada era claramente 'no tan así'.\n\nEl pensamiento humano parece ser libre, pero cuando un ser verdaderamente libre mira hacia abajo, es extremadamente mecánico y está sujeto a patrones.\n\nPara superar los límites de ese pensamiento, Kuan ha estado practicando el movimiento durante toda su vida y ha alcanzado el estado actual.\n\nPero El movimiento ahora desconocido trascendió incluso sus pensamientos.\n\n'Esgrima… … ¿Lo sabías?'\n\nDe repente, una pregunta así cruzó por su mente, pero Quan rápidamente cambió de opinión.\n\nNo es que ya lo supiera, sino que estoy creciendo a medida que choco espadas.\n\n'No, esto es de hecho un nivel evolutivo.'\n\nCrecimiento explosivo de la esgrima o iluminación que no podía explicarse de otro modo.\n\nLas espadas gemelas sin nombre gradualmente comenzaron a blandirse en una trayectoria que se desviaba del sentido común de Quan, infligiendo heridas fatales en el cuerpo de Quan en solo cinco minutos.\n\n“¡Keugh!”\n\nQuan, que había sido cortado en el pecho, giró para comprobar el acercamiento y se retiró al final del pasillo.\n\nLa humillación como espadachín dolía más que la herida en su pecho.\n\nSi él hubiera sido el primero en levantar la espada hoy, habría alcanzado todos los logros que Quan había logrado en 30 años en solo 5 minutos.\n\n'¿Es posible?'\n\nNameless es un Nephilim que es un híbrido entre el Ángel del Logro y Karas.\n\nA través de esta cruza deforme, que puede ser la primera en la historia del cielo, se manifestaron nuevos rasgos en Nameless.\n\nA medida que el espíritu de un ángel que perseguía un espíritu elevado se combinaba con Garas, el deseo trascendente de reproducción se convertía en un deseo de logro.\n\nSi Garas solo buscaba la reproducción, lo que constituía el espíritu de la oscuridad era solo la comprensión de la tecnología y un reino más profundo que la trascendía.\n\nLa ignorancia estaba rompiendo a una velocidad tremenda las barreras que un ser humano tendría que superar durante muchos años a través de un entrenamiento incesante.\n\nQuiero hacerlo mejor. Quiero hacerlo mejor. Quiero hacerlo mejor.\n\nComo un agujero que absorbe cualquier cosa, la obscenidad tomó la esgrima de 30 años de Quan intacta y la sublimó a un nivel superior.\n\nAnte un ataque que mostraba ese estado mental en su esgrima, Kuan estaba ocupado defendiéndose en el mejor de los casos.\n\n'¡No puedo hacer esto! ¡No puede ser así!'\n\nApretó los dientes y resistió desesperadamente, pero la esgrima desconocida superaba más tenazmente los límites de sus ideas.\n\n\"¡Tenemos que ayudar!\"\n\nEn el momento en que Armin y Shiina estaban a punto de lanzar un hechizo sobre Nameless, Quan gritó con la momentánea compostura obtenida al exprimir todo tipo de cabello.\n\n\"¡No! ¡Huyan!\"\n\nSolo aquellos que han luchado personalmente pueden entender el miedo a lo desconocido.\n\nSin embargo, fue después de que Armin y Shiina ya habían actuado.\n\nArmin lanzó magia de parpadeo para distraer la mirada sin nombre, y Shiina disparó siete lanzas de hielo al mismo tiempo.\n\nGracias a esto, Quan pudo escapar del borde de la muerte, pero sabía que el costo sería muchas veces mayor.\n\nAnónimo, que extendió la distancia para evitar la lanza de hielo, inmediatamente mostró interés en las habilidades de los magos.\n\n\"¿Qué es eso?\"\n\nUn alto nivel de mejora mucho más allá de la imaginación humana golpeó el cerebro de una persona desconocida.\n\n'¡Haría! ¡Haría! ¡Haría! ¡Haría!'\n\nEse deseo colosal llevó todas las funciones de la ignorancia al límite, y la Zona Espiritual se abrió de inmediato.\n\nArmin, que sintió la zona espiritual desconocida con sinestesia, estaba a punto de erizarsele la piel.\n\nNo se trata simplemente de encontrar el foco de la mente.\n\n'Abrí la función inmortal.'\n\nEl desconocido que lanzó la magia de parpadeo regresó a Armin y blandió su espada.\n\nFrente a su habilidad para usar la zona espiritual y el esquema al mismo tiempo, Armin se echó hacia atrás con la sensación de que se le erizaba el cabello.\n\nCuando la espada falló, Nameless lanzó inmediatamente magia y disparó una lanza de hielo a Shiina.\n\nSolo entonces Armin se dio cuenta de por qué Kuan ni siquiera podía usar sus manos y tuvo que ser empujado hacia atrás.\n\n'¡Maldita sea! ¡Cómo puede una criatura como esta!'\n\nEs una falta.\n\nNingún genio puede copiar instantáneamente la magia de congelación utilizada por un mago certificado de grado 5.\n\nPero era solo un resentimiento emocional, y de hecho Armin lo sabía.\n\nEl hecho de que no existe tal cosa como hacer trampa en este mundo.\n\nSi ya naciste así, no importa qué rareza contenga, es solo la realidad.\n\n'No puedo escapar mientras haya dominado la magia de parpadeo.'\n\nEl cerebro frío de Armin no pudo captar el estándar de juicio frente a una criatura que nunca antes había experimentado.\n\nLa única posibilidad es movilizar todas las fuerzas de inmediato para eliminar al sin nombre.\n\nSin embargo, si la tasa de crecimiento de la oscuridad excede sus expectativas, serían ellos quienes serían devorados.\n\nAun así, sería apropiado elegir lo primero, pero en una situación donde el riesgo de Shiina estaba garantizado con alta probabilidad, el juicio sería diferente.\n\n'Tenemos que salvar a Shiina. No importa el costo, ella debe regresar a su hogar tan segura como está.'\n\nEse fue el único regalo que pude arriesgar mi vida para dar a mi hermana menor a quien había amado toda mi vida.\n\nArmin abrazó a Shiina, quien no podía ni usar sus manos frente a un movimiento caótico desconocido, y rodó por el suelo.\n\n\"¿No hay algo más divertido?\"\n\nEn el momento en que Nameless se abalanzó con sus ojos locos levantados, Armin se dio cuenta de lo que tenía que hacer.\n\n'Lo siento, Kuan.'\n\nAl mismo tiempo que la espada sin nombre dibujó una X, Armin puso una barrera mágica de detención alrededor de Shiina y de sí mismo.\n\n“¡Uhm!”\n\nMoo-myeong detuvo apresuradamente la espada justo antes de que se detuviera.\n\nFue una acción absolutamente imposible con inercia normal, y solo fue posible con una realización desconocida.\n\n\"¿Qué es esto?\"\n\nEl Espíritu Desconocido John analizó inmediatamente la anormalidad de la magia de detención y la transmitió al cerebro.\n\nIncluso si hubiera avanzado un poco más, me habría quedado atado en un lugar donde el tiempo se detuvo.\n\nArmin abrazó a Shiina y miró al sin nombre más allá de la barrera con una expresión nerviosa.\n\nDado que el interior del campo de la estación estaba vacío, los dos estaban libres de la línea de tiempo, y tenían la intención de tomar a Shiina y huir tan pronto como vieran la más mínima brecha en lo desconocido.\n\n'Si llegas a la parada… ….'\n\nSolo pensarlo es aterrador.\n\nTal vez debería haber muerto aquí mismo.\n\nSin embargo, para Armin, para quien solo Shiina lo era todo, era una opción que ni siquiera tenía que elegir desde el principio.\n\n“Hmm, eso es todo, ¿verdad?”\n\nMoo-myeong saboreó el campo de fuerza de la parada por un momento, luego abrió los ojos y lanzó magia.\n\nMientras Armin y Shiina observaban con expresiones nerviosas, la cabeza de Nameless se inclinó suavemente hacia un lado.\n\n\"¿Qué? ¿No puedes?\"\n\nEl corazón de Armin, que había estado latiendo como loco, se calmó por un momento con un suspiro de alivio.\n\n* * *\n\n“No creas que esto ha terminado. Ra nunca tolerará tu existencia… … ¡Keugh!”\n\nCon un chasquido, otro ángel ordinario explotó con la mano de Satanás que sostenía su cuello.\n\nEquipado con el concepto de Satanás, Frank Wein encontró y trató con los ángeles ocultos uno por uno como un juego de escondite, y a medida que su número disminuía, la balanza de la ley se inclinó rápidamente.\n\n\"Es genial. Ni siquiera envío un mensaje con Pyeongangsa.”\n\nLiteralmente la ley más allá de la ley.\n\nNo importa cuán grande sea el concepto con el que están armados los ángeles, no pueden tener ninguna influencia tanto como Satanás.\n\n¡Golpe! ¡Golpe!\n\nDos ecos perforaron el techo del Jebul y atravesaron el pasillo donde estaba Frank Wine.\n\n\"¿Uhm? ¿Qué tal esta vez?\"\n\nLa comisura de la boca de Frank Wein se levantó ante la aparición del gran hombre.\n\nLos arcángeles de la combinación y la desintegración, Methiel y Satiel, cada uno poseyendo el concepto de la fuente de poder fuerte y débil, han llegado.\n\n“La insignificante rata que se escondía al otro lado de la ley está haciendo estragos, ignorando el miedo del mundo.”\n\nMethiel se alejó con una mirada fría.\n\nAl darse cuenta de que Metatron había desaparecido al mirar hacia abajo, los dos arcángeles volaron inmediatamente a Jebul.\n\nPara equilibrar la balanza de la ley, sería mejor que lo evitaran, pero en la actualidad, todos los ángeles ordinarios en Jebul se esconden de acuerdo con la orden de Ra.\n\nSi el número de ángeles ordinarios disminuyera aún más aquí, incluso si todos los arcángeles se reunieran, no podrían garantizar una victoria, por lo que decidieron resolver el asunto lo más rápido posible.\n\n\"¿Realmente lo crees, Arcángel? No soy yo quien teme, ¿no es Ra de la ley?\"\n\n“No hables como un mestizo cuyo concepto no está claro, pretendiendo ser noble. Estoy muy ofendido.\"\n\nCuando Methiel levantó lentamente su mano, Satiel, quien estaba a su lado, también extendió su halo.\n\nLa fuerza gravitacional de Metatron es una expresión pura del concepto original.\n\nPor lo tanto, es muy probable que Satanás, que es poderoso pero invencible a la ley, trabajara de manera bastante favorable.\n\nSin embargo, Methiel y Satiel son diferentes.\n\nCuando los dos arcángeles se combinan, hay mucho espacio para aplicaciones secundarias, ya que pueden manejar libremente todas las partículas del mundo.\n\n\"Es divertido ver a chicas bonitas haciendo aegyo.\"\n\nAnte la provocación de Satanás, Methiel y Satiel volaron al mismo tiempo.\n\nA medida que las fuerzas fuertes y débiles se combinaban, los objetos se derretían como pintura, y el paisaje del Jebul budista cambiaba a algo completamente diferente que no podía existir en este mundo.\n\nSustancias extrañas que ni siquiera tenían nombre se manifestaron con características extraordinarias, y fenómenos extraños que la inteligencia nunca podría imaginar comenzaron a ocurrir alrededor de Satanás.\n\nEn un paisaje como una pintura abstracta pintada por un loco, dos arcángeles desataron un ataque aterrador contra Satanás.\n\nLa radiación explotó y acosó las células de Satanás, y la atmósfera, que generaba un calor súper alto con solo tocarla, quemó todo el cuerpo de Satanás.\n\n\"¡Genial!\"\n\nLas partículas que distorsionan el tiempo restringen las manos y los pies de Satanás, y el metal que distorsiona el espacio moldea su cuerpo como arcilla.\n\n\"Terminemos con esto.\"\n\nAnte las palabras de Methiel, Satiel asintió y se apresuró.\n\nNormalmente, los dos ángeles son como rivales, pero en la batalla, no habría otro compañero en el Cielo que fuera tan buena pareja."
}