{
  "id": 496,
  "title": "Esa tarde (4)",
  "content": "“¡Ja ja ja ja ja!”\n\nLas carcajadas brotaron de la masa de Satanás, que fue aplastada en una forma colapsada y cuyos ojos, nariz, boca y extremidades estaban enredados.\n\nUna poderosa onda de choque onduló el aire y se extendió, y en un instante, el cuerpo de Satanás volvió a su estado original.\n\n\"Esto… … ¡!\"\n\nLos dos poderosos agarres de Satanás sujetaron los cuellos de los ángeles.\n\nLos rostros de los dos ángeles, igualmente hermosos, se contorsionaron de la misma manera ante el poder que parecía romperles el cuello en cualquier momento.\n\n'¿Se inclinó tanto?'\n\nLa durabilidad del cuerpo de un ángel no es tan débil como para destruir cualquier criatura descuidadamente.\n\nAdemás, la aplicación secundaria de las leyes que usaban era obviamente efectiva.\n\nSin embargo, la ley de Satanás, que destruyó innumerables ángeles ordinarios y borró incluso al arcángel Metatron, era mucho más fuerte de lo que Methiel y Satiel esperaban.\n\nSi los Registros Akáshicos son todo en el universo, la ley de Satanás es otro todo que es simétrico a ella.\n\nEn otras palabras, si la balanza de la ley está en un estado de equilibrio hasta cierto punto, aparte del concepto, incluso el choque físico no se puede transmitir por completo.\n\n“Dos arcángeles.”\n\nSatanás miró alternativamente a los dos arcángeles atormentados y sonrió con malicia.\n\n\"¿Es esto suficiente?\"\n\nJusto cuando los planetas estrangulados de Methiel y Satiel temblaron como si fueran a explotar, alguien se precipitó por detrás de Satanás y asestó un golpe.\n\nLa fuerza se agotó rápidamente del cuerpo de Satanás, que se encogió, y Methiel y Satiel escaparon.\n\nSin embargo, los ángeles que ya habían sido quebrados no entraron en los ojos de Satanás.\n\n\"Quienquiera… …?\"\n\nEl choque en sí no fue tan grande, pero sentí algo lo suficientemente fuerte como para neutralizar la ley de Satanás por un tiempo.\n\nSatanás miró hacia atrás y finalmente se dio cuenta de la razón.\n\nEl obispo Etella de la Orden de Karsis, el portador de la ley de la bondad perfecta, miraba a Satanás con ojos ardientes.\n\n* * *\n\n'Solo un poco más… ….'\n\nLa visión de Flew vislumbró las paredes de Arabot.\n\nSin embargo, rápidamente desapareció como una utopía, y los gigantes llenaron el lugar.\n\n“¡Negro! ¡Ups!”\n\nCorrieron lágrimas tristes.\n\nComo mago profesional, llegó al cielo con orgullo, pero era demasiado desalentador y difícil para ella hacer algo.\n\nLos guardias gigantes de Matei eran tan enormes que su magia ni siquiera podía enviar un mensaje al hígado.\n\n¿Qué puedo hacer en un lugar como este?\n\nLa razón por la que sigo corriendo es porque si me detengo aquí, no podré hacer nada para siempre.\n\nSentí que incluso la autoestima de un mago que había protegido toda mi vida se derrumbaría.\n\n'Todavía puedo, ¡todavía puedo luchar más!'\n\n¡Golpe! ¡Golpe! ¡Golpe! ¡Golpe!\n\nLos gigantes vieron a las flores corriendo bajo sus pies y las golpearon.\n\nFlew, que rodaba por el suelo, se mordió los labios con miseria, como si se hubiera convertido en un insecto.\n\nUna voz poderosa se escuchó desde el cielo.\n\n“Por eso los humanos son molestos. Son débiles y pequeños.”\n\nEl gigante, molesto al ver a Fleur evitando obstinadamente, golpeó la espada con todas sus fuerzas.\n\n¡Aaaaaaaang!\n\nPara Flew, fue un shock que hizo temblar el mundo.\n\nEscombros del tamaño de una casa se dispersaron en todas direcciones, y la onda de choque empujó el cuerpo de Flew decenas de metros.\n\nMientras Floo, cuya espalda estaba pegada al suelo elevado como una estalactita, perdió la concentración por un momento, una roca del tamaño de la cabeza de una persona voló y golpeó su hombro.\n\n“¡Aaaaaagh!”\n\nEl sonido de los huesos crujiendo por su cuerpo hizo que Fleur sintiera que todo había terminado.\n\nCayó al suelo gritando, pero su hombro derecho estaba completamente destrozado y ni siquiera podía darse la vuelta.\n\nCuando Flew vio la palma del gigante descender del cielo, se estremeció como si hubiera recibido una descarga eléctrica.\n\nAsí como un niño puede pensar en cientos de formas de molestar a una hormiga, no tenía idea de cómo sería asesinada por un gigante.\n\n“¡Flu!”\n\nNi siquiera tuvo tiempo de mirar hacia el lugar de donde venía la voz, alguien corrió hacia Flew y lo abrazó.\n\n“¡Aaaaaaagh!”\n\nAgarrándose el hombro dolorido y gritando, los ojos de Flew se abrieron cuando vio el rostro del hombre que la había salvado.\n\n\"¿Cómo estás aquí?\"\n\n¿Por qué Crude, que debería haber estado al mando de los rebeldes en medio del campo de batalla, ha venido aquí solo?\n\nAdemás, no es un titán ni un guroi, sino que solo está equipado con un piper, un arma mecha de nivel 1.\n\n\"¿Por qué estás aquí? ¿Qué pasa con los rebeldes?\"\n\n\"La guerra ha terminado. Perdimos.\"\n\n\"¡Qué tontería!\"\n\nAunque pierdas, si eres un comandante, ¿no deberías luchar hasta el final?\n\nPero Flew pronto se calló.\n\nElla no tenía derecho a señalar a Crude a Arabot, quien le informó que el castigo de Dios había sido colocado sobre ella.\n\n'Deben estar resentidos.'\n\nSé que Crude no pudo decir la verdad a los rebeldes hasta el final.\n\nDijo que no le importaba, pero lo que debió sentir no era algo que Flew hubiera podido imaginar.\n\nPor eso vino Crude.\n\n'Es mejor Si mi muerte te hace sentir mejor… ….'\n\n\"Pero.\"\n\nCrude, que midió los altos muros de Arabot, continuó:\n\n\"Ahora que este es el caso, ¿no sería mejor ver perecer el reino de los cielos?\"\n\nMientras Fleur se quedaba sin palabras ante las palabras que eran completamente diferentes a lo que esperaba, Crude la cargó y corrió hacia la muralla del castillo.\n\nAprovechando al máximo la capacidad de zigzag de Piper, los gigantes golpearon el suelo con las plantas de los pies y comenzaron a cazar insectos.\n\nCada vez que el pie del gigante caía, el suelo temblaba como una sábana de goma, y ​​solo el rugido adormecía los tímpanos.\n\n'Puedo hacerlo.'\n\nIncluso en el miedo distante que parecía ser de otro mundo, Crude se aferró desesperadamente a la razón.\n\nÉl era quien abordó el Kuroi mientras estaba equipado con el Piper, y luego manipuló con precisión el titán, un equipo gigantesco, a un error de milímetro.\n\nAunque no se le podía comparar con el poder de un gigante, su comprensión del equipo, al que se le llamaba piloto genio, era comparable a la de una persona eterna.\n\n\"¡Personas que ni siquiera son gusanos!\"\n\nSin embargo, a medida que aumentaba el tempo de la pintura de pies de los gigantes, había un límite a la escala que no se podía superar solo con habilidad.\n\nIncluso si corres cien pasos, estás a un paso de un gigante.\n\nIncluso venir aquí con una gripe en tal situación fue un milagro.\n\n\"¡Disculpe! ¡Arabot!\"\n\nCrude también estaba observando hacia dónde gritaba Fleur.\n\nSin embargo, si escalas el muro con el método de subida directa, solo serás atrapado y aplastado por la mano del gigante.\n\n\"¿Sabes por qué vine a ti?\"\n\nEra una pregunta inesperada en una situación desesperada, pero extrañamente, Flew se sintió convencida.\n\nNo tenía sentido para ella que hubiera venido a salvarse a sí misma, a quien consideraba la persona más resentida del mundo.\n\n\"Para matarme… ….\"\n\nAnte la sincera respuesta de Fleur, Crude reflexionó y sonrió como si se hubiera decidido.\n\n\"Asegúrate de regresar con vida.\"\n\n\"¿Qué estás diciendo ahora… ….\"\n\nAún no he escuchado una respuesta.\n\nPero antes de que Flew pudiera preguntar de nuevo, Crude sacó el dispositivo de reconocimiento de voz de Piper y escupió una orden.\n\n\"Libera el límite.\"\n\n¡Chunk! ¡Chunk!\n\nPiper lee el movimiento del usuario lo suficientemente rápido como para igualar la velocidad nerviosa y aumenta la fuerza muscular.\n\nSin embargo, por mucho que se mejore la función, el límite que el cuerpo humano puede soportar es claro.\n\nPor eso Piper, que levantó el límite, ya no podía llamarse un dispositivo de asistencia de fuerza.\n\nAlgún tipo de trampa.\n\nEra una máquina de matar que restringía y destruía el cuerpo humano.\n\n'Debería hacerse con la salida máxima.'\n\nCrud sabía mejor que nadie que esta era su última oportunidad.\n\nA medida que giraba la cintura mientras sacaba el conducto entre sus costados, Piper, sintiendo el movimiento del usuario, giraba a toda potencia.\n\n¡Deed Dede Deuk!\n\nA medida que la cintura giraba media vuelta, se escuchaba el sonido de las vértebras de Crud siendo aplastadas.\n\n\"¡Genial!\"\n\nCrude no le importó.\n\nSolo luchó por obtener la fuerza para balancear su espalda torcida una vez más y enviar a Flew por encima del muro.\n\n“¡Aaaaaaa!”\n\nEl pequeño motor rugió, y la cintura de Crude volvió a su posición original a gran velocidad.\n\nEn el momento en que los discos fueron aplastados, un aturdidor fue enviado a su cerebro, y el cuerpo de Flew cortó el aire como un cañón.\n\n\"¡Atrápalo!\"\n\nLos gigantes extendieron sus manos hacia Fleur mientras pasaban volando junto a Crude.\n\nVolaba a una velocidad tremenda, pero su enorme mano se extendió hacia el conducto, abrumando la escala del espacio.\n\nA medida que las palmas que bloqueaban la vista se presionaban en las pupilas de Flew, cinco de sus dedos se curvaron.\n\nAlgoritmo de Dawkins.\n\nFlew se deslizó entre los dedos y rápidamente lanzó una magia de vuelo y aterrizó en las paredes de Arabot.\n\nFlew miró a Crud, que se había quedado muy atrás, con una sensación de miedo, sin tiempo para sentir el alivio de haber vivido.\n\n\"Oh no… ….\"\n\nCuando pensó que probablemente estaba sonriendo, el gigante que lo siguió tardíamente agarró a Crude.\n\nEl gigante, doblado por la cintura como si fuera a colapsar, aceleró, enderezó la parte superior de su cuerpo y expresó su ira por perder el conducto con un grito.\n\n“¡Gaaaaaaagh!”\n\nSi salta a Arabot, la tierra sagrada de Ankera, el gigante ya no podrá atraparla.\n\nAsí, la última posibilidad restante era un humano lanzando a Flew, que todavía estaba en el muro.\n\nA medida que el gigante balanceaba su brazo hacia Fleur, el cuerpo de Crude voló directamente hacia adelante.\n\n¡Bang!\n\nEl cuerpo de Crude, que apenas pudo golpear el conducto, giró y rebotó al mismo tiempo que se estrelló contra la esquina de la muralla del castillo.\n\n\"No… ….\"\n\nFlew miró a Crude, aturdida.\n\nLo primero que pensé al ver las extremidades extrañamente retorcidas que nunca podría considerar como seres humanos fue una pregunta egoísta.\n\n'Quiero decir que aún no lo he oído.'\n\nEl cuerpo de Crude, que giraba en el aire, pasó por encima del muro siguiendo la inercia del lanzamiento y cayó al suelo en Arabot.\n\n“¡No, eh, eh, eh!”\n\nIncapaz de contener el calor, Fleur saltó el muro siguiendo a Crude.\n\n* * *\n\n¡Kang! ¡Kang!\n\nEl hierro, que presume de la mayor rigidez, comenzó a agrietarse.\n\nLa espada del comandante del cuerpo gigante Girshin, que había alcanzado el nivel 7 del Arte Anecdótico, finalmente comenzó a destruir el cuerpo de Babel.\n\nKanya tembló mientras sostenía a la aturdida Lena en sus brazos.\n\nLa batalla entre Girshin y Babel fue tan rápida que sus ojos, un miembro Mecha ordinario, no podían seguirla, pero fue tan rápida que pudo imaginarla con precisión con solo mirar los fuegos artificiales rugientes.\n\nLos otros gigantes ya habían aniquilado a todos los rebeldes y se habían ido para empujar la retaguardia hacia adelante, y solo Kanya y Lena eran las únicas supervivientes que quedaban en el desolado campo de batalla.\n\n\"No. esto no es… ….\"\n\nLa razón por la que todos murieron y solo ellos sobrevivieron.\n\nEs un hecho que ella nunca quiere pensar, pero Kanya tenía el deber de saberlo.\n\nBabel, quien calculó las probabilidades de guerra como 0%, se movió solo para proteger a Kanya y Lena.\n\nY ahora… … Incluso la probabilidad del tercer elemento del algoritmo de Shirone estaba convergiendo a 0%.\n\n“Jeje, eso es bastante bueno para una lata. Pero ese es el límite de la máquina. Nadie puede superar el poder de un gigante.”\n\nPara Girshin, Babel era un oponente que no había conocido en mucho tiempo, pero la inspiración estaba ahí.\n\nSiempre ha ganado, así que nadie vale más que un oponente.\n\nSolo hay un ser que puede gobernarlo.\n\nNi siquiera Anker, sino el más fuerte de todas las criaturas de este mundo, el gigante Ymir.\n\n“¡Tahaaaaa!”\n\nEl espíritu de Girshin fue completamente enterrado por el rugido que siguió, y el brazo derecho de Babel fue cortado con un destello de luz.\n\nPerder parte de un órgano corporal en el programa de Babel, que se especializa en bactu, es un golpe fatal.\n\nPor eso los Gaians también consideraron la durabilidad como lo más importante al diseñar una barra.\n\nSin embargo, la fuerza física de Girshin superó su durabilidad, y finalmente el dispositivo aritmético de Babel arrojó una tasa de victorias inferior al 0.1%.\n\nEvitando la espada de Girshin, Babel se lanzó y bloqueó el camino de Kanya y Lena.\n\n¡Golpe! ¡Golpe!\n\nCuando sus hombros se abrieron, la coraza de hierro que sobresalía golpeó el suelo, protegiendo a Kanya y Lena.\n\nCasi al mismo tiempo, Girshin corrió y golpeó a Babel con su espada.\n\n¡Aaaaaaaaaagh!\n\nCuando un tremendo impacto explotó en la espalda de Babel, los hombros de Kanya, que habían estado escuchando atentamente, temblaron.\n\nPero la expresión de Babel no cambió en absoluto.\n\nSeguía soportando el ataque de Girshin mientras miraba con indiferencia a Kanya y Lena con un rostro frío como una máquina."
}