{
  "id": 497,
  "title": "Esa tarde (5)",
  "content": "\"Haz… ….\"\n\nKanya escupió involuntariamente.\n\n\"Huye.\"\n\nBabel no respondió.\n\nDebido a la prioridad del Algoritmo de Shirone, era una orden que no podía seguirse.\n\nPero para Kanya, los algoritmos ya no importaban.\n\nEs porque el rostro de la persona más importante que tuvo que irse hace un año se superpone con la apariencia de Babel que la protege a ella y a Lena.\n\n'Mamá… ….'\n\nBabel no es una madre.\n\nComo no son seres vivos, no sienten dolor, y como no tienen vida, no tienen miedo a la muerte.\n\nEra completamente diferente de la madre que aceptó voluntariamente la muerte por el bien de sus hijos sin expresar su dolor.\n\n“¡Huye! ¡No quiero que me ayude gente como tú!”\n\n¿Pero por qué fluyen las lágrimas?\n\nLa muerte de mi padre todavía está claramente grabada en mi cabeza, entonces, ¿por qué me duele tanto el corazón?\n\n“Babel protege a Kanya y Lena.”\n\nLas vibraciones de su torso estallando y agrietándose se mezclaron con el ruido en su sistema de audio.\n\n“¡Tú eres el enemigo! ¡Mataste a mi papá! ¡Mataste a mi papá! ¡No eres una madre!”\n\n“Babel paga un precio cuando la guerra termina.”\n\n\"¡No! ¡Quiero decir, no!\"\n\nKanya abrazó a Babel y lloró.\n\nAun cuando me sentía tan injusta y resentida al pensar que todavía había alguien protegiéndome, me arrepentí de no haberme dado cuenta antes.\n\nA medida que el ataque de Girshin se hizo más fuerte, el avión de Babel comenzó a temblar más violentamente.\n\nLos paneles rojos incrustados en los ojos de Babel parpadearon, y fragmentos de máquina que se parecían a la carne humana brotaron como una fuente detrás de él.\n\nEstá muriendo.\n\nClaramente, Kanya sintió eso sobre la condición de Babel.\n\n\"¡Y si me voy así! ¡Me matarás! ¡Te mataré de la manera más dolorosa!”\n\nLas máquinas no mueren.\n\nSolo se desintegra.\n\nBabel decidió que la información debía ser transmitida, pero borró la oración inmediatamente antes de la salida.\n\n\"No siento dolor. Pero… …,\"\n\nKanya, cubierta de lágrimas y mocos, miró hacia arriba.\n\nPor primera vez, una voz clara sin ruido se filtró del rostro todavía frío de Babel.\n\n\"Quizás este es el dolor.\"\n\n“Aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa”\n\nUna tristeza aplastante pesaba en el corazón de Kanya.\n\n\"Siento no haber podido protegerte hasta el final.\"\n\nA medida que los paneles rojos de la Torre de Babel ardían brillantemente, Kanya sacudió la cabeza como una niña y gritó.\n\n\"¡No! ¡No lo hagas! ¡Es una orden! ¡Según mis instrucciones! ¡Quiero decir, no lo hagas!\"\n\nDada una orden imposible, Babel buscó respuestas por un tiempo, pero no había opción para detener sus lágrimas.\n\nQuizás fue una ilusión, pero Kanya pensó que Babel tenía una sonrisa ligeramente preocupada en sus labios.\n\n- Ejecutar modo de autodestrucción. Arma de mapa Babel.\n\nBabel, que arriesgó todo con una probabilidad inferior al 0,1 por ciento y soportó la destrucción hasta el momento, aumentó su producción al máximo.\n\n“¡Ohhhh!”\n\nMientras Girsin miraba la espalda destrozada de Babel y asestaba el golpe final, un destello de luz fue disparado desde la esfera de cristal que servía como cañón para el arma de mapa.\n\n\"Esto… … ¡!\"\n\nA medida que la esfera de cristal se hacía añicos, el cañón fotoeléctrico se extendía sin cuidado.\n\nUn destello de luz devastó el área alrededor del radio trasero, y no quedó nada por donde pasó.\n\n-Eliminación del objetivo fallida.\n\nDespués de aceptar la señal final del dispositivo central, Babel intentó todas las formas posibles de reiniciar la máquina, pero no había nada que pudiera hacer, ya que estaba horriblemente destruida.\n\n'Caña… ….'\n\nTan pronto como se ingresó un nombre corto en el dispositivo informático, la energía de todos los dispositivos se cortó y llegó la oscuridad eterna.\n\n\"¡No! ¡Despierta! ¡No puedo morir! ¡Quiero decir, levántate de nuevo!\"\n\nKanya abrazó la parte superior del cuerpo de la barra y sollozó. Extrañaba la máquina más odiada del mundo.\n\n* * *\n\nEl cañón fotoeléctrico de Babel devastó un radio de 2 km en la parte trasera.\n\nEra tal velocidad de reacción, gran poder y alcance que incluso Girshin del mundo no podía estar seguro de la vida o la muerte.\n\nSin embargo, como era solo una familia, su expresión no era buena mientras estaba de pie en una meseta a 3 kilómetros del campo de batalla.\n\nEn el momento en que la boca de Babel captó la luz, unas 100 placas de vidrio a su alrededor parpadearon y movieron el espacio.\n\nSeñal.\n\nTodos los gigantes conocen el poder de Mara triangular de Ikael y Ashur.\n\n'Ashur. El rival de Ymir.'\n\nGirshin miró a Ashur con ojos amables.\n\nAhora es cosa del pasado competir por el puesto del mejor comandante en el cielo, pero Ashur seguía siendo una espina en el ojo para Ymir, quien pensaba que era el mejor.\n\n\"No doy las gracias. Podría haber evitado ese tipo de sorpresa.”\n\nIncluso si fuera el segundo en las filas de los gigantes, si el oponente fuera la Mara triangular del arcángel, no estaría en posición de defenderse, pero a Ashur no le importó.\n\nSi el orgullo hubiera sido importante para él, no habría evacuado a Girshin en primer lugar.\n\n\"No subestimes el poder computacional de Babel. Era impredecible. ¿Lo admitirías también?\"\n\n\"Je, así o no. Si mueres, mueres. Huir no es del gusto de los gigantes.\"\n\n\"No. Más batallas no tienen sentido. Todo lo que podemos hacer es minimizar la pérdida de energía para la próxima guerra.”\n\nGirshin frunció el ceño y preguntó:\n\n\"¿De qué tonterías hablas? La victoria está a la vuelta de la esquina.\"\n\n\"¿Todavía no sabes lo que hay al final de esta guerra?\"\n\n\"Solo peleamos. El resultado es irrelevante.”\n\n\"Entonces déjame decirte esto. ¿Por qué Ymir sigue sin moverse?\"\n\nGirshin guardó silencio.\n\nLa intuición animal de Ymir ya ha alcanzado un nivel tan trascendente que ni siquiera puede llamarse el reino de los animales.\n\n\"Esto… … ¿No ha terminado?\"\n\nAshur asintió.\n\n“Actualmente, Satanás ha descendido sobre Jebul y está destruyendo a los ángeles. El lado humano lanzó una poderosa magia que apuntaba directamente a Arabot. Cualquiera que sea el primero, a este paso el Cielo perecerá.”\n\nLa expresión de Girshin comenzó a ponerse seria.\n\n“Pero el Capitán Ymir no se mueve. Por lo tanto… ….”\n\n\"Está bien.\"\n\nDándose cuenta de que no se necesitaba más explicación, Ashur cortó sus palabras y concluyó:\n\n“Pronto se invocará la voluntad de Ra.”\n\n* * *\n\nSegunda Rakia.\n\nKang Nan, con las muñecas atadas, estaba de pie con las piernas medio deshechas en el objeto Sala de Corrupción <Jacob>.\n\nLa habilidad de <Seungchung> se limita a absorber poder, pero está fija en el espacio usando henna, la habilidad de un ángel.\n\nKang Nan, que había sido torturado toda la noche, estaba horrendo, y su fuerza era tan débil que ni siquiera podía controlarse.\n\nEl mayor problema eran los ojos que habían perdido su vitalidad.\n\nGaold no viene.\n\nEra más comprensión que resentimiento.\n\nEstaba convencido de que podía hacerlo porque observó con qué intensidad Gaold vivió para salvar a Miro.\n\n“Es pasado el mediodía. Parece que te ha abandonado.”\n\nYuriel, que flotaba con los brazos cruzados fuera de la muralla del castillo, miró el puente destruido y dijo.\n\nGangnan no respondió.\n\nYa lo sabía, pero admitirlo con la boca era un asunto completamente diferente.\n\nUriel se dio la vuelta lentamente y miró a Kariel, que estaba junto a Kang Nan.\n\n'Estoy más débil que antes.'\n\nLa grandeza de un ángel proviene de la mente, por lo que el trauma afecta directamente su sentido de presencia.\n\nAunque Rayel canceló la magia de detención, la humillación sufrida por los humanos hirió aún más a Kariel, que ya estaba débil.\n\nSombras oscuras cayeron bajo sus ojos, y su hermoso rostro estaba reseco, desprovisto de cualquier autoridad de Arcángel.\n\n¡Oh, oh, oh!\n\nUna ráfaga de viento sopló desde Arrabot.\n\nSolo la arena mezclada con el viento golpeando el tablero hizo que Gangnan sintiera el dolor de quemarse la piel.\n\n'La vida es… … dolor.'\n\nAsí lo dije.\n\nGaold.\n\n“Kariel-sama, que comience la ejecución.”\n\nEl ángel caído Mauriel se acercó y pidió permiso, pero Kariel siguió en silencio.\n\nDespués de ser sometido a la magia humana, su odio por los humanos se profundizó en su mente debilitada.\n\nLa pregunta era, ¿cuál era la fuente de ese odio?\n\n'Yo soy… ….'\n\n¿Cuándo empezaste a odiar a los humanos?\n\nLa duda que Kariel nunca había pensado se encontró exactamente en el punto de contacto con la pregunta que Uriel siempre había pensado.\n\n'Sí, Kariel. ¿No es extraño de verdad? Los ángeles son grandes, pero los humanos están confundidos. De hecho, nosotros… ….'\n\n¿Son realmente superiores a los humanos?\n\nNo hay futuro del Cielo sin una respuesta a esa pregunta.\n\nPor eso Yuriel decidió ver la larga lucha de Kariel hasta el final, y finalmente dio sus frutos.\n\n\"Él viene.\"\n\nTodos los ángeles caídos y Maras restantes en Rakia giraron la cabeza hacia la llanura frente al muro.\n\nMikea Gaold, quien les había hecho comprender los terribles deseos de los humanos, se movía lentamente.\n\n\"Uh, por qué… …?\"\n\nKang Nan miró a Gaold con una expresión de asombro. Era un espectáculo increíble incluso después de verlo con mis propios ojos.\n\nCuando Uriel aterrizó en el suelo, Gaold dejó de caminar.\n\n\"¿Dónde está el laberinto?\"\n\n“… ….”\n\nGaold no respondió y miró a Gangnan.\n\nEstaba cargando todo su peso con las manos esposadas, su ropa estaba rasgada y tenía numerosas cicatrices.\n\nGaold, que la había estado mirando durante mucho tiempo con un rostro inexpresivo, de repente abrió la boca y sonrió fríamente.\n\n\"Cuac. Lo has acertado, mestizo.\"\n\n\"Esto… … ¡!\"\n\nGangnan, que apretó los dientes y forzó sus fuerzas, gritó:\n\n“¡Tonto! ¡Por qué diablos viniste aquí!\"\n\nEra un sentimiento honesto de Gangnan.\n\nEs un laberinto que se ha recuperado, pero es solo el tiempo que corrí por ella, entonces, ¿qué se supone que debo hacer cuando renuncio a todo y vengo aquí?\n\n“Viendo lo ruda que es tu boca, parece que aún puedes aguantar.”\n\n\"¡Vuelve! ¡Quiero decir, ve al laberinto! ¿Has olvidado lo que te costó venir aquí?”\n\n\"Sí, lo olvidé.\"\n\n“… … ¿Qué?\"\n\nKang Nan se quedó sin palabras ante las palabras que pronunció tan fácilmente y puso una expresión aturdida.\n\n\"Olvidé el precio que pagaste para salvarme hasta ahora.\"\n\nKang Nan, con lágrimas en los ojos, contuvo desesperadamente el llanto que estaba a punto de vomitar.\n\n¿Lo sabías?\n\nNunca he hablado de ello, y nunca quise que él lo supiera.\n\nPor lo tanto, Gangnan podría estar satisfecho con esto.\n\n\"Está bien. Así que vuelve. Porque estoy bien… … Porque por favor… … Ve a buscar la felicidad.”\n\nGaold dio otro paso.\n\nA medida que la distancia con Uriel se acortaba, todos los ángeles caídos volaron y rodearon a Gaold.\n\nGaold, obligado a detenerse de nuevo, miró a Gangnan y levantó una comisura de la boca.\n\n\"No te enfades demasiado. Aunque no te des cuenta, me iré solo. Pero antes de eso, ¿no deberíamos cumplir nuestra promesa?\"\n\nLos labios de Gangnan temblaron.\n\n'No. No digas.'\n\n\"Dije que nunca más te dejaría.\"\n\nMi corazón comenzó a latir salvajemente.\n\nUna sonrisa benévola, rara vez vista en Gaold, transmitía una sensación de extrema inquietud.\n\nGaold no abandonó el laberinto, ni vino a salvarse a sí mismo.\n\nEstaba pensando en deshacerme de todo el odio que había acumulado hacia el mundo a través de 20 años de sufrimiento.\n\nMauryel se acercó con una mueca.\n\n\"Debo haberte dicho que trajeras a Miro. ¿Crees que puedes volver vivo incluso si violas la oferta?\"\n\n“Ja, este tipo y ese tipo… ….”\n\nGaold inclinó la cabeza y suspiró suavemente.\n\nY cuando volvió a levantar la cabeza, el rostro bueno desapareció antes de que se diera cuenta, y volvió a ser el mago loco.\n\n\"Me voy a molestar y me voy a volver loco.\"\n\nA medida que la pesadilla olvidada de hace 10 años resurgía en su cabeza, la sangre se drenó del rostro de Gangnan.\n\n\"No lo hagas… ….\"\n\nLos párpados de Gaold temblaron mientras miraba al cielo, y sus pupilas lentamente comenzaron a rodar hacia arriba.\n\n\"No lo hagas… ….\"\n\nLas lágrimas brotaron incontrolablemente, y Kang Nan no pudo soportarlo y lloró amargamente.\n\n\"No hagas eso… … señor.\"\n\nAl mismo tiempo, todo el cabello de Gaold se erizó.\n\n'Adiós, maldito mundo.'\n\n¡Perseok!\n\nTodos los ángeles caídos que rodeaban a Gaold desaparecieron como si se hubieran evaporado, dejando solo unas pocas gotas de líquido.\n\napercepción.\n\n100 millones de veces.\n\n(fin del volumen 20)"
}