{
  "id": 498,
  "title": "Desesperación. Desesperación (1)",
  "content": "Dolor de vida.\n\nGaold dijo eso.\n\n\"Señor.\"\n\nEra una época en la que Gaold, que había regresado a Tormia, luchaba por subir de rango en la asociación.\n\nGangnan, una niña de 16 años que paseaba por el jardín de la asociación, arrancó una flor roja que crecía junto a la barandilla y se la mostró a Gaold.\n\n\"¿No es bonita?\"\n\nEra una flor espléndida que no se podía ver ni en la parte sur de su ciudad natal, y mucho menos en el desierto donde no crece ni una brizna de hierba.\n\nGaold miró las flores con ojos indiferentes.\n\nSus habilidades mágicas estaban entre las mejores de su grupo de edad, pero la política era un área que requería otro talento.\n\nGradualmente se estaba cansando del conflicto dentro de la asociación, y era indiferente a todo.\n\nKang Nan también entendió a Gaold, así que no esperó una respuesta y dijo, sosteniendo un pétalo frente a sus ojos.\n\n\"Lo que más me gusta de Tormia es que hay muchas flores bonitas. ¿Cuál es el nombre de esta flor?\"\n\n\"Dolor.\"\n\nGangnan levantó los ojos hacia Gaold.\n\n\"¿Dolor? ¿Cuál es el nombre de esta flor?\"\n\n“Ni siquiera sé el nombre. Pero sea cual sea el nombre, es dolor.”\n\nGaold se adelantó y miró a Gangnan.\n\nAunque se había puesto nervioso últimamente, hoy tenía una expresión más fría y temerosa.\n\n\"Pero estas flores son hermosas.\"\n\nGaold le arrebató la flor que Kangnan sostenía.\n\n“La fuerza, todos los seres vivos pueden sentir el mundo solo a través del dolor. El placer es en realidad solo una forma de aceptar el dolor.”\n\n“Papá, parece que lo estás pasando mal estos días. Será mejor que descanses.”\n\nKang Nan expresó su tristeza a la vuelta de la esquina.\n\nPor supuesto, ahora ella sabe mejor que nadie cuánto debe sufrir Gaold y vivir en el mundo.\n\nSin embargo, como Gaold nunca había expresado su desgracia, no quería verlo decir tal cosa.\n\nGaold lanzó un hechizo y afiló la punta de la flor.\n\n“La razón por la que las flores son hermosas es para transmitirlas a la posteridad, pero desde que nacen hasta que se marchitan, nunca saben quién es su pareja. Ni siquiera puedes ver cómo es tu hijo. Kang Nan-ah, la vida es sufrimiento. Los cinco sentidos que nos componen y los nervios que corren bajo nuestra piel son solo funciones diseñadas para aceptar el dolor de la vida.”\n\n\"La vida es… … dolor.\"\n\nNo era una forma de pensar que le gustara, pero Gangnan pensó que tal vez las palabras de Gaold eran ciertas.\n\nSolo hay una diferencia de grado, pero este mundo que una existencia acepta está lleno de sufrimiento.\n\nDolor 100 millones de veces - presión de aire.\n\n¡Perseok!\n\nTodos los ángeles caídos que rodeaban a Gaold desaparecieron como si se hubieran evaporado, dejando solo unas pocas gotas de líquido.\n\nSe siente como si el cielo hubiera chocado con el suelo.\n\nEntre los que estaban dentro del radio de Gaold, el Arcángel Uriel fue el único que permaneció inmóvil.\n\nEl halo de Uriel se extendió en un anillo con un diámetro de 100 metros y giró de manera aterradora.\n\nNo parecía afectado por el impacto, pero con solo ver la rapidez con la que se aceleraba su mente, se podía saber el poder de Gaold.\n\n'¿Es esto realmente poder humano?'\n\nCuando se trata de un ser humano que trasciende a los humanos, Uriel solo elige a Mimi, pero la auto-negación de Gaold también tenía que ser vista como algo que ya había superado la categoría humana.\n\n“¡Quaaaaaaaaaaaaaaaaaaaaaaaaaaaaa!”\n\nPero eso no era lo que Gaold tenía originalmente.\n\nDespués de que 20 años de odio explotaran de una vez, la tormenta fue verdaderamente enorme.\n\nTodo lo que siento es dolor.\n\nGaold, temblando mientras levantaba la clara de huevo, perdió los estribos y gritó. Finalmente, su mandíbula inferior se cayó y comenzó a emitir sonidos solo a través de su garganta.\n\n“¡Aaaaaa! ¡Aaaaaaa!”\n\nGaold corrió como loco.\n\nCasi instintivamente, corriendo en la dirección sugerida por el reino de la inconsciencia, se precipitó hacia la dificultad.\n\n¡Pac!\n\nA medida que se desplegó la segunda presión de aire, los ángeles caídos y los maras desaparecieron al mismo tiempo que la primera.\n\n\"¡Ahhh! ¡Khehehe!\"\n\nDolor de vida.\n\nGaold sintió 100 millones de veces el dolor, solo por estar allí, toda la información del mundo se transmitió como dolor.\n\nLágrimas de sangre brotaron de los ojos de Gaold mientras levantaba la cabeza hacia el cielo, en un shock que era demasiado grande para que un ser humano hecho de carne y hueso lo manejara.\n\nComo si el alma aprisionada en el cuerpo estuviera loca por escapar de la miserable prisión de la criatura.\n\nAsí, Gaold luchó contra la esclavitud del dolor otorgada a las criaturas.\n\n* * *\n\nReino de Tormia.\n\nIsabel, una maga certificada de tercera clase y ex gerente de la biblioteca mágica de la Asociación de Magia, fue hospitalizada en un hospital dedicado a la Asociación, a un kilómetro de la Asociación de Magia en Baska, la capital.\n\nAunque era una talentosa erudita y maga reconocida por el mundo, se vio envuelta en una conspiración política dentro de la Sociedad y fue torturada durante 48 horas por proteger a Gaold.\n\nComo prometió, Sakiri, la asesora, no usó la 'balanza de la verdad' fuera de las reglas.\n\nSin embargo, el interior de sus manos era lo suficientemente cruel como para sentir incluso malicia más allá de la falta de emoción, e Isabelle pintó todo el tiempo que se le dio con el color del dolor sin sentir ni un segundo de consuelo.\n\nComo resultado, Isabelle aguantó 48 horas y ganó tiempo para que el equipo de Gaold fuera al cielo.\n\nFue el amanecer de ayer cuando se despertó después de estar inconsciente durante más de un mes y de depender de equipos de soporte vital para sobrevivir.\n\nLos magos curanderos y los cirujanos revisaron su condición y le hicieron muchas preguntas, pero su boca permaneció cerrada hasta el día de hoy.\n\nSimplemente parpadeó con indiferencia y miró el techo decorado con papel tapiz blanco.\n\nInteligente.\n\nIncluso cuando alguien llamó a la habitación del hospital, su mirada no regresó.\n\nSin embargo, en el momento en que escuché la voz del hombre que abrió la puerta y entró, mis pupilas temblaron y mi cabeza se movió lentamente.\n\n\"¿Estás bien? Dicen que te despertaste ayer por la mañana.”\n\nSakiri, un mago de clase 5 certificado por la Asociación de Magia que torturó a Isabelle durante 48 horas, entró con una expresión tranquila.\n\nLa frecuencia cardíaca de Isabel comenzó a acelerarse exponencialmente a medida que el recuerdo de ese momento venía a su mente.\n\nSin embargo, el temblor de las pupilas pronto disminuyó, y la expresión también comenzó a estabilizarse hasta cierto punto.\n\nEs un hombre al que nunca quiero volver a ver en mi vida.\n\nSin embargo, Isabelle no impidió que Sakiri se acercara.\n\nLo que quería obtener pagando el precio de renunciar a su cuerpo era la respuesta a la antigua pregunta de Gaold.\n\n\"¿Cómo fue?\"\n\nSakiri acercó una silla a la cama de Isabelle y preguntó mientras se sentaba lentamente.\n\n\"¿Qué?\"\n\n\"Gaold… … ¿Fuiste al cielo?\"\n\n\"Fue. Pero todavía no ha vuelto. Puede que nunca vuelva.”\n\nSakiri suspiró y miró a Isabelle, que estaba perdida en sus pensamientos, mientras continuaba:\n\n“La Asociación envió al Equipo B de la Jaula, pero tampoco tienen contacto. Las cosas se están complicando.”\n\nIsabel no pudo escuchar las palabras de Sakiri.\n\nEso no era lo que ella realmente quería saber.\n\n“… … ¿Podría haber trascendido?\"\n\nSakiri no respondió.\n\n\"Gaold… ….\"\n\nApretó su mano derecha con fuerza, y se estremeció de vergüenza y miseria.\n\nEn medio de todas las torturas, Isabelle maldijo haber nacido mil veces.\n\nEstaba rota.\n\nLa sensación de caer sin fin hacia algo infrahumano.\n\nSentía que podía hacer cualquier cosa mezquina, vergonzosa, sucia y fea si podía detener este dolor.\n\nEse es el destino de los seres vivos.\n\nEl karma de los seres humanos que no tienen más remedio que ser dominados por el dolor.\n\n'Pero cómo… … Gaold, ¿cómo estás… ….'\n\nIsabelle se cubrió los ojos con los brazos apretados en puños. Las lágrimas corrían por sus mejillas entre sus párpados.\n\n\"Gaold… ….\"\n\nIsabelle rompió a llorar y gritó:\n\n“¡Realmente trascendió! ¡Pudo haber trascendido el dolor, la esclavitud humana y el destino de los seres vivos!”\n\nSi la vida es sufrimiento, nacer es una maldición.\n\nPero si fuera Gaold, ¿quizás podría trascender esa maldición y convertirse en algo verdaderamente libre de dolor?\n\nSi es así, Isabelle puede aguantar.\n\nIndependientemente de tu voluntad, puedes superar el odio por los humanos que se ha incrustado en tu cerebro y vivir de nuevo.\n\nSakiri dio una respuesta honesta, encarnando su experiencia como torturadora que torturó a innumerables personas.\n\n\"Bueno. Puedes olvidar el dolor. Sin embargo, saltar es imposible en la etapa de los seres vivos.”\n\nGirando la cabeza hacia la ventana, continuó hablando mientras miraba más allá del cielo.\n\n\"Pero si hubiera un caso, sería el único Gaold en el mundo.\"\n\n* * *\n\n¡Perseok!\n\nAl lanzar la tercera Presión de Aire, el número de Ángeles Caídos y Mara disminuyó a aproximadamente la mitad de la primera.\n\nAhora los enemigos están comenzando a darse cuenta de la fuerza abrumadora que no tiene más remedio que desaparecer al mismo tiempo que se acercan.\n\n“¡Aaaaaaa!”\n\nGaold, quien se había convertido en una encarnación del dolor sin dirección ni propósito establecidos, ahora olvidó incluso la existencia de Gangnan, quien estaba atado a la pared, y se desató sin permiso.\n\nLa apariencia de Gaold con la mandíbula inferior sobresaliendo y sus brazos agitándose y derramando lágrimas de sangre es como la de un duende.\n\n\"¡Señor… …! ¡Señor… …!\"\n\nComo la niña que envió a Gaold al Infierno hace diez años, Kang Nan estaba aterrorizada.\n\nLa vida no es dolor.\n\nEl verdadero rostro de Gaold no era así.\n\n\"Entonces, ¿por qué existimos?\"\n\nCuando Gaold planteó otro tema mientras caminaba hacia el jardín de flores, Kang Nando dejó de lado los pensamientos de dolor y despertó su mente.\n\n\"Es realmente extraño. Los humanos experimentan dolor desde el nacimiento y deben sentir ese dolor hasta el momento de su muerte. Entonces, ¿es la vida solo un hijo ilegítimo con la maldición del universo?\"\n\nMientras Gangnan pensaba en una respuesta, Gaold caminó hacia el jardín de flores, recogió la tierra y replantó las flores.\n\n\"¿Puede sobrevivir, sin raíces?\"\n\n\"Quizás eche raíces de nuevo. Por supuesto, tendrás que pasar por un proceso muy doloroso.”\n\nGaold miró a Kang Nan que se había acercado al jardín de flores.\n\n“Pero Kangnan, así es la vida. Porque naciste, las flores florecen incluso en el dolor.”\n\nGaold miró la flor que luchaba por la vida con una sonrisa cordial, luego se volvió hacia Gangnan.\n\n“Así que la vida es la flor más hermosa del mundo. Al igual que esta flor, nuestras vidas también son hermosas.”\n\nGangnan lo vio por primera vez.\n\nEl rostro de Gaold, con una sonrisa tan amable y hermosa, era el verdadero rostro de Gaold antes de que se volviera un loco.\n\n“¡Aaaaaaaa! ¡Aaaaaaaa!”\n\nGaold gritó.\n\nSu lengua estaba fuera y su rostro, distorsionado como el de un demonio, parecía no contener nada más que dolor.\n\nObservando a Gaold retorcerse de dolor, Gangnan cerró los ojos con fuerza y ​​rompió a llorar.\n\n\"¡Ahhh… …! ¡Ah ah ah ah ah… …!\"\n\nGaold tuvo que vivir con una enfermedad llamada mutación autorrecíproca, posiblemente una maldición de Dios.\n\nPero dijo que la vida es algo hermoso.\n\nEl hombre al que más amaba en el mundo, el hombre que era más hermoso que cualquier otra cosa, se estaba desmoronando.\n\n'¡Suéltate! ¡Por favor, suéltame!'\n\nKang Nan luchó por salir de la <autoinfestación> que le sujetaba ambas manos.\n\n\"¡Suéltate! ¡Se va a soltar!\"\n\nNo le importó romperse el brazo y lo sacudió, pero como la fuerza era absorbida, no hubo impacto.\n\n'¡No puedo enviarlo así!'\n\nAunque tu cuerpo esté roto, debes bajar. Salta el muro y encuentra a Gaold.\n\n\"¡Ahhh! ¡Khehehe!\"\n\nCada vez que Gaold gritaba de dolor, el corazón de Kang Nan se desgarraba en mil pedazos.\n\n\"¡Señor! ¡Me voy! ¡Aguanta!\"\n\nKang Nan rompió a llorar y luchó aún más, pero <Zachung> no pensó en abrirse en absoluto.\n\nEn medio de la impotencia de toda su vida colapsando, soltó un grito miserable mientras se aferraba a las esposas.\n\n\"¡Ah ah ah ah ah! ¡Ah ah ah ah ah!\"\n\nLa sensación de tener que observar el dolor de un ser querido es un dolor infinito que no se puede expresar con palabras.\n\nGangnan finalmente pudo entender las palabras de Zulu.\n\n“¡Aaaaaaa! ¡Aaaaaaaa!”\n\nEl corazón humano es el infierno."
}