{
  "id": 499,
  "title": "Desesperación. Desesperación (2)",
  "content": "desesperación. desesperación (2)\n\nMonstruo de nivel 2 Furaka.\n\nUn reptil gigante con tres cabezas, era el monstruo más fuerte que escupía fuego, veneno mortal y electricidad de cada cuerno.\n\nComo un monstruo que presume de la magia de ataque más poderosa entre la magia de invocación de Zulu, Puraka no se encogió ni siquiera contra la Mara triangular Kali.\n\nUna neblina de veneno mortal se extendió, y la luz blanca de los relámpagos brilló en un lugar lleno de colores de llama.\n\nCada vez que el escenario brillaba, el cuerpo negro como una sombra de Kali revelaba un patrón similar al de un papel tapiz.\n\nEl patrón que se asemejaba a un remolino absorbía la magia de Puraka y la descargaba como humo negro.\n\nEra el espíritu de la muerte.\n\n\"Eres estúpido, humano.\"\n\nKali blandió su espada de la muerte, cortando las tres cabezas de Puraka al mismo tiempo y cargando contra Zulu.\n\nLas cuatro armas principales de Kali, la espada, el escudo, el látigo y la calavera, cada una simboliza la muerte, y sus efectos son el corte, la enfermedad, el dolor y la putrefacción, y ninguna de ellas es fatal para los humanos.\n\n\"Te quitaré la vida.\"\n\nEl látigo de Kali se envolvió alrededor de la muñeca de Zulu, un dolor insoportable.\n\nLa desaparición del cuerpo de Puraka significa que el jefe está roto.\n\nPero la expresión de Zulu no cambió.\n\nElla no revela nada.\n\nEsto se debe a que la expresión es una forma de comunicación que solo es posible cuando hay alguien que la observe.\n\nCarly frunció el ceño ante la apariencia despreocupada de Zulu incluso en el estado de estar enredada en el látigo del dolor.\n\n\"Eres un ser humano sin valor.\"\n\nNo se trata de aguantar o no mostrarlo.\n\nEra extraño, como si hubiera un agujero abismal en su corazón y todas las emociones fueran absorbidas por él.\n\n\"De todos modos, la muerte llega.\"\n\nKali, con una calavera al frente, cargó blandiendo su espada y escudo.\n\nA medida que el aura de enfermedad deterioraba el cuerpo de Zulu y el aura de putrefacción pudría sus células, la espada negra trazó una trayectoria extraña y apuntó al cuello de Zulu.\n\nPosmetría.\n\nUn pájaro dorado espacio-temporal se elevó hacia el techo, una cuchilla cortando directamente el cuello de Zulu.\n\nZulu escapó del látigo envuelto alrededor de su muñeca y se retiró al final del remolque.\n\nEs imposible para los humanos normales concentrar sus mentes mientras están enredados en el látigo del dolor.\n\nKali tuvo una segunda idea sobre el hombre zulú.\n\n'Está gravemente deficiente.'\n\nNegación absoluta.\n\nNegar el dolor.\n\nNegar la muerte.\n\nIncluso se niegan a sí mismos.\n\nDe pie en el centro del ciclo, no hay una realidad clara para ella, por lo que ni siquiera el dolor es real.\n\nEra lo opuesto completo a la auto-negación de Gaold, y por lo tanto inhumana.\n\nLado lado lado lado lado lado.\n\nEl único cambio perceptible en la mirada de Zulu a Carly fue el sonido de succión progresivamente más rápido.\n\n\"Lo siento, humano. ¿Cómo llegaste a ese punto?\"\n\n'No puedo ganar a este ritmo.'\n\nLa Mara triangular de Faiel es la némesis de todos los seres vivos.\n\n'¿Debería renunciar a mi vida?'\n\nEs una estrategia absurda, pero ese fue el primer pensamiento que se le vino a la cabeza a Zulu.\n\nLado.\n\nDespués de un agudo chillido, Zulu dejó de chupar el chupete.\n\nCuando el pensamiento que lo circulaba todo se detuvo, el verdadero rostro de Zulu se reveló por primera vez.\n\n'¿No es realmente asombroso?'\n\nKali se dio cuenta de que lo que había estado luchando hasta ahora era solo una cáscara humana llamada Zulu.\n\nLa realidad de Zulu, oculta en el flujo interminable de la circulación, era la misma naturaleza que Kali, la diosa de la muerte.\n\nIdioma de Oriente Medio, sombrío y en cierto sentido incluso misterioso, salió de la boca de Zulu como la primera línea de una canción.\n\n“El mayor miedo del hombre no es la muerte.”\n\nKali entendió el idioma zulú como si fuera su lengua materna, aprendida desde el nacimiento.\n\n\"¿Es así? Entonces, ¿cuál es tu mayor miedo?\"\n\n\"La vida con la muerte a cuestas.\"\n\nZulu equipó al sargento.\n\n\"Erga.\"\n\nUn pájaro negro fue invocado y se posó en el hombro de Zulu.\n\nEl primer monstruo de nivel 10 que invocó cuando solo tenía tres años.\n\nKali hizo una expresión de incomprensión ante la aparición de la pequeña y desgarbada mascota.\n\n\"¿Vas a tratar conmigo solo con eso?\"\n\nZulu lo ignoró y continuó.\n\n\"Los seres humanos son seres realmente extraños, a pesar de que saben sobre la muerte, la niegan. De hecho, no hay muerte en sus vidas. Es un ser humano que sabe que podría morir por alguna razón en este mismo momento, pero piensa que nunca sucederá.”\n\n\"¿Estás tratando de decir lo contrario?\"\n\n\"La muerte es… ….\"\n\nZulu miró las alas de Erga volando sobre su cabeza, luego giró la cabeza.\n\nHabía un aura oscura indescriptible en sus ojos.\n\n\"Siempre estuvo a mi espalda.\"\n\n\"Patrañas.\"\n\nCarly adoptó la postura para cargar con el esqueleto de nuevo.\n\nEntonces Erga bloqueó el camino de Zulu y abrió su amplio pico para repetir las palabras de Zulu.\n\n\"La muerte siempre estuvo a mi espalda.\"\n\nEl avance de Carly se detuvo.\n\nEs porque la voz de Erga es perfectamente idéntica a la de Zulu.\n\n\"Este monstruo es la primera criatura que invoqué con éxito. Su nombre es Erga.\"\n\n\"¿Entonces? ¿Estás diciendo que quieres morir juntos al final?\"\n\n“La magia de invocación se realiza a través de la omnipotencia del jefe. Hay tres etapas en un jefe, que son el proceso de impronta, empatía y extinción.”\n\nZulu se volvió hacia sí misma y miró a Erga, que inflaba su pico, con ojos fríos.\n\n“Erga fue la primera criatura en venir a mí. Siempre estuvimos juntos, esa es la huella. Nos conocimos bien. eso es empatía Y finalmente… ….”\n\nCuando Zulu se volvió hacia Carly de nuevo, su rostro ya no era normal.\n\nSoledad extrema.\n\nNo había nada en su expresión, como el paisaje de algún planeta que no había sido visitado por un solo ser desde su nacimiento.\n\nCarly se dio cuenta de la identidad de la extraña sensación que sintió cuando reveló por primera vez su verdadero yo.\n\nNo hay amor.\n\nEra una humana hecha con una completa falta de afecto.\n\n\"¿Puedo contarte algo divertido?\"\n\nLágrimas de sangre comenzaron a brotar de los ojos caídos de Zulu.\n\n“En ese momento, tenía tres años. No sé exactamente, pero quizás fue eso. Y yo… ….\"\n\nEl cuerpo negro de Erga comenzó a aplastarse con un crujido.\n\nLos grumos negros, como carne picada, se retorcieron desagradablemente y comenzaron a desenrollarse en un cuerpo enorme como un pergamino que se desenrolla.\n\n¡Key E E E E E E E!\n\nCuando un grito grotesco sacudió Shion, el Shinigami de 10 metros de altura reveló su identidad.\n\nLa túnica tenía una cintura excepcionalmente larga y su cabeza estaba inclinada.\n\nLos dedos huesudos del esqueleto colgaban del extremo de sus largas mangas.\n\nEra como si un agujero hubiera sido perforado a través del espacio por el lóbulo, cuya tasa de absorción de luz estaba cerca del 100 por ciento.\n\nAunque un mago de la muerte llamado monstruo de nivel 1, Zulu nunca había encontrado a un lich en su vida.\n\nAsí, el lich es su yo encarnado.\n\nEra un reflejo de su deseo distorsionado de matar brutalmente la primera vida que conoció.\n\n“¡Erga!”\n\nEl rostro de Zulu, agarrándose el pecho y llorando sangre, parecía representar el rostro del lich escondido bajo sus túnicas, su alma drenándose.\n\n¡Oh, oh, oh, oh, oh!\n\nCarly sintió una sensación extraña en la apariencia de Richie.\n\nUn gran miedo que solo podía encontrarse en su maestro, Faiel.\n\nLa muerte es el fin de la vida, pero no es el fin de todo.\n\nEl verdadero fin yace más allá de la muerte. soledad eterna.\n\nLa soledad que emanaba del lich hacía temblar a Kali.\n\n“¡Ergaaaaaaa!”\n\nLa voz de Zulu era vagamente distante y estimulante, como si viniera del inframundo.\n\nYo maté.\n\nEstranguló brutalmente el cuello del primer amigo que conoció porque pensó que si le quitaba la vida, se quedaría a su lado para siempre.\n\n'No puedo hacer esto.'\n\nCarly blandió sus cuatro armas al mismo tiempo, distorsionando terriblemente su expresión.\n\n'Ningún ser humano puede superar el miedo a la muerte.'\n\nLa muerte es la gobernante de los seres vivos.\n\n\"¡Destruir!\"\n\nLa espada de Carly cortó las túnicas del lich, pero fue la suya la que cortó.\n\nNada se puede cortar en el vacío.\n\n¡Oh, oh, oh, oh!\n\nRichie extendió sus manos huesudas y cubrió a Carly.\n\n* * *\n\n\"Esto es bastante… … Interesante.\"\n\nEl Nephilim Sin Nombre, nacido entre el Ángel del Logro y Garas, murmuraba algo fuera de la cortina de Detención que Armin había extendido.\n\nEn el mundo de Armin, el reino de la velocidad de la luz que solo él se supone que ha alcanzado.\n\nDefinitivamente era un estado fuera de docenas de barreras incluso para un desconocido nacido con un deseo interminable de lograr.\n\nSin embargo, para él, que tiene una visión mucho mayor que los humanos, la barrera era solo cuestión de tiempo después de todo.\n\n\"Ohh. ajá. Cierto.\"\n\nLa vista de él asintiendo de principio a fin con su espada colgando le puso la piel de gallina a Armin.\n\nNo hizo ninguna acción, pero se convenció cada vez que veía sus ojos brillar a cada momento.\n\n¿Crecimiento? ¿Despertar? ¿Evolución?\n\nEstaba claro que se acercaba, masticando y tragando la tierra a una velocidad que es imposible de explicar con cualquier concepto humano.\n\n'¡Maldita sea! A este ritmo… … ¡!\"\n\nJusto cuando Armin pensaba en arriesgarse, un viento oscuro pasó junto al desconocido.\n\n¡Visor!\n\nAnónimo levantó fácilmente su espada para bloquear el ataque de Quan y lanzó un contraataque.\n\nComo un erudito absorto en un viejo estudio que recibe el viento, el rostro que empujaba a Quan estaba extremadamente tranquilo.\n\n'Maldita sea.'\n\nQuan estaba disgustado con esa expresión.\n\nEn una situación en la que arriesgó su vida y desplegó la lucha con espadas, tenía los ojos somnolientos.\n\n¿Es el choque de espadas solo un juego infantil para el sin nombre?\n\n'¿Sabes reírte de las espadas?'\n\nKuan vibró, extrayendo gravedad externa en todas direcciones.\n\nEl cuerpo que vibraba de izquierda a derecha pasó junto al sin nombre en algún momento.\n\n“¡Amordazando!”\n\nDecenas de cicatrices se formaron en el cuerpo de Quan, y la sangre brotó a borbotones.\n\nRodando por el suelo y centrándose, miró al sin nombre con incredulidad.\n\n\"Esto… … Era demasiado superficial.”\n\nMoo-myung se limpió la sangre de la hoja y giró la cabeza.\n\n“La próxima vez será un poco más profundo.”\n\nLos dientes de Kuan rechinaron en la boca de Angdamun.\n\nLas decenas de pequeñas heridas que recibió como recompensa por no permitir un golpe fatal más bien hirieron su orgullo en su esgrima.\n\nCuando Quan se impulsó desde el suelo y saltó, Nameless se abalanzó.\n\nLos dos espadachines, que habían chocado de frente, parecieron competir por un momento, pero en solo unos segundos, las heridas comenzaron a formarse en el cuerpo de Kuan nuevamente.\n\nShiina, que había estado observando la batalla desde detrás de la cortina de detención, se levantó apresuradamente.\n\n\"¡Tenemos que salir!\"\n\nLa habilidad de Kuan no puede someter al sin nombre.\n\nIncluso si la habilidad fue arrebatada, fue la mejor decisión ver el juego al principio.\n\nEn ese momento, Armin abrazó a Shiina y la tiró al suelo.\n\n\"¿Hermano?\"\n\n“… ….”\n\nCuando Armin no respondió, Shiina finalmente se dio cuenta de lo que estaba pensando.\n\n\"¡Hermano! ¡Suelta esto!\"\n\nSin embargo, por mucho que lo intentó, Armin no soltó a Shiina.\n\nAnónimo que ya ha conquistado la magia de parpadeo no los perderá a los tres aquí.\n\nSi Kuan de alguna manera creaba una oportunidad, lo mejor era huir con Shiina.\n\n\"¡Hermano! ¡Hermano!\"\n\nShiina sacudió su cuerpo con más violencia e intentó apartar a Armin.\n\nPero en algún momento, pareció congelarse y dejó de moverse, con los ojos bien abiertos, mirando al frente.\n\nHabía una sonrisa en los labios del sin nombre que había cortado a Kuan.\n\n\"Ajá, esto es delicioso.\"\n\nQuan se quedó de espaldas por un momento, luego se giró con una expresión amarga.\n\nFinalmente, un golpe fatal, el costado de Kuan se abrió, y la sangre roja brotó como una fuente.\n\n\"Ja.\"\n\nUn gemido de rabia se escapó de su boca.\n\n\"Me voy a volver loco de verdad.\""
}