{
  "id": 500,
  "title": "Desesperación. Desesperación (3)",
  "content": "Quan tensó los músculos con el esquema para detener la hemorragia. Y con calma apuntó su espada como si nunca hubiera hecho eso.\n\n“Oh, tienes tanta habilidad.”\n\nUna sonrisa incontrolable apareció en la esquina de los labios del desconocido.\n\nLa perspicacia de penetrar y aplicar el esquema del cuerpo humano con solo mirarlo permanecía en el reino de la incomprensibilidad desde el punto de vista humano.\n\n“Pero no lo necesito.”\n\nAl mismo tiempo que Sin Nombre cargó, 24 fuerzas gravitacionales externas surgieron del cuerpo de Quan.\n\nCada fuerza gravitacional externa hacía que el cuerpo de Quan oscilara, repitiendo la expansión y la contracción como una pelota conectada a una banda elástica.\n\nEra un movimiento extremadamente bizarro, pero para Mu-myeong, era solo un camino fijo como una sola carretera.\n\nComo para probar ese hecho, Mu Myung lo presionó mostrando un movimiento superior al de Kuan.\n\nUna trayectoria que trasciende todas las predicciones y pronósticos que los humanos pueden hacer, e incluso el reino de la imaginación y la ilusión.\n\n“¡Kugh!”\n\nOtro golpe fatal dejó a Kuan en el suelo con el rostro distorsionado.\n\nDespués de confirmar que Moo-myeong había atravesado las espadas gemelas, levantó la espada, pero fue empujado contra la pared por la fuerza de la carga.\n\n¡Kaka Kaka Cak!\n\nLa hoja se fijó firmemente mientras rozaba una corta distancia, y las miradas de los dos espadachines chocaron entre las hojas.\n\n“Ajá, ahora entiendo.”\n\nAhora, la atención de la oscuridad se centró en Quan, no en el manejo de la espada.\n\nEs comprensible que Armin creara una barrera con magia de detención.\n\nEsto se debe a que en el momento en que la barrera desaparezca, él lanza magia de parpadeo y confía en que puede matar a dos personas en un instante.\n\nSin embargo, me preguntaba por qué Quan, quien se dio cuenta de la diferencia de habilidad, se rindió a su vida y se lanzó a ella.\n\nAl final, la respuesta que dio fue una mente humana muy ineficiente e irrazonable.\n\n“¿Estoy muriendo para salvarlos?”\n\nKuan hizo contacto visual con Shiina brevemente.\n\nFue una sinceridad momentánea que ni siquiera los nervios superhumanos del fiscal pudieron reprimir.\n\nY Moo-myeong no perdió el rostro de la mujer reflejado en los ojos de Quan.\n\nSegún la memoria, es amor.\n\nIncluso llamarlo padre es detestable, pero el deseo de reproducir la raza está en el nivel más alto entre la naturaleza animal de Garras.\n\n'No, si ese es el caso, no tiene mucho sentido.'\n\nGaras hace lo que sea para satisfacer sus deseos, incluso transformando su cuerpo.\n\nSin embargo, el comportamiento de Kuan tendía a ir en contra de la naturaleza básica de tales animales.\n\n“Tienen la intención de usarte como cebo para escapar. Además, ella no te ama. Más bien, ella quiere tener un hijo con el hombre a su lado. Pero, ¿por qué te comportas así?”\n\nAunque el deseo de reproducción se ha convertido en un deseo de logro, es básicamente un ser dotado del material genético de Galas.\n\nSi lo veías y sentías con los ojos de una persona desconocida, era un hecho incuestionable.\n\n“Uf, uf, uf.”\n\nQuan respiró hondo.\n\nAunque no se molestó en pedir consejo a Garas, al menos sabía que Shiina estaba enamorada de Armin.\n\nPero, ¿por qué estás haciendo esto?\n\nSi lo único que obtienes a cambio de salvar a Shiina y Armin es la muerte, ¿por qué luchas?\n\n'Sería bueno, magos.'\n\nLos magos siempre toman las mejores decisiones.\n\nPor lo tanto, el juicio de Shiina con Armin debería haber sido correcto también esta vez.\n\nJusto como la vez que habló de la muerte sin dudarlo a sí mismo, que corrió al restaurante tan pronto como recibió un pago de emergencia.\n\nQuería estar al lado de Shiina.\n\nQuería quedarme como el único hombre, no como un fiscal.\n\nY en este momento, Kuan abandonó toda esperanza.\n\n“Qué sé yo, idiota.”\n\nQuan soltó el aliento que había estado conteniendo hasta ahora y blandió su espada.\n\nSin nombre, que retrocedió unos pasos, frunció el ceño como si mirara una existencia insignificante.\n\n\"Tonto. Elegir la muerte sin siquiera conocer la justificación de las propias acciones. ¿Es humano?\"\n\nCuando apunté mis espadas gemelas al apresurado Quan y abrí los ojos, pensé que mis brazos sin nombre se soltaron como humo, y luego un corte de alta velocidad se envolvió alrededor del frente.\n\n¡Woo woo woo woo!\n\nUna velocidad que puede llamarse una cortina de espadas.\n\nDocenas de hojas se precipitaron a los ojos de Quan mientras el aire hacía un sonido de quemadura.\n\n'Lo encontré, mi tumba.'\n\nIncluso en la situación de muerte absoluta que se acercaba, Quan extrañamente sintió un torbellino en su corazón.\n\nLa tumba que eligió estaba en el corazón de Shiina.\n\nSi pudiera morir por ella frente a Shiina, eso sería todo.\n\n'Lo sé. No es infantil.'\n\nEl cuerpo de Kuan cambió rápidamente su trayectoria y eludió la pantalla de la espada.\n\n'En realidad, estoy enojado... ….'\n\nNo pude soportarlo porque estaba celoso de que Armin estuviera abrazando a Shiina, pero ni siquiera pude decir una palabra.\n\nQuan giró alrededor de Sin Nombre aún más rápido.\n\nEn respuesta, la espada sin nombre se dobló como una serpiente y lo persiguió, dejando docenas de heridas en el cuerpo de Quan.\n\nAunque no era una herida fatal, era una cantidad letal de sangre.\n\n\"¡Suelta! ¡Suelta esto!\"\n\nShiina estaba llamando a Kuan, pero el sonido no cruzó la barrera del tiempo.\n\n“¡Shina! ¡Cálmate! ¡Todavía no es el momento!\"\n\nEl corazón de Armin también estaba miserable.\n\nExiste una ligera posibilidad de superar esta dificultad si la magia de parpadeo cierra la brecha y detiene al sin nombre.\n\nSin embargo, si Sin Nombre evitaba la magia de la misma manera, solo había un 100% de posibilidades de que Shiina muriera.\n\n\"¡Espera! ¡Sé paciente un poco más!\"\n\n\"¡Señor Quan! ¡Señor Kuan!\"\n\nEn el escenario donde el mundo giraba a gran velocidad, Kuan miró el rostro de Shiina por un momento.\n\n'Sí, esta soy yo.'\n\nUn payaso que baila con espadas frente a ella, esperando que ella entienda sus sentimientos.\n\n“¡Ku-k-k-k-k! ¡Whoop whoop whoop!”\n\nQuan se rió con los pulmones moviéndose, pero su rostro distorsionado parecía estar llorando.\n\n\"Sí, te daré el título de genio de la espada.\"\n\nKuan, que había estado evitando repetidamente, finalmente se infiltró en el interior de la pantalla de la espada.\n\n\"Soy un demonio negro.\"\n\n¡Woo woo woo woo!\n\nA medida que la gravedad externa se extendía en todas direcciones, el cuerpo de Quan giraba como un trompo.\n\n\"¿Eh?\"\n\nDado que los dos espadachines ya estaban realizando movimientos más allá de la imaginación humana, los que observaban ni siquiera detectaron un cambio.\n\nSin embargo, Sin Nombre, que comprende profundamente el verdadero significado de la gravedad externa, sintió una sensación de pavor por primera vez durante la batalla.\n\n'¿Qué es esto?'\n\nLos movimientos de Kuan eran ambiguos.\n\nSi la trayectoria hasta ahora ha sido una sola carretera, de repente se siente como si se hubiera dividido en dos caminos donde tienes que tomar una decisión.\n\n'No, incluso si lo hago, no cambiará nada. No importa.'\n\nSi solo hay dos ramas, puedes someterlas todas.\n\nMoo-myeong, que pasó por Kuan y cortó tres lugares en un instante, se sorprendió sin una sonrisa de arrepentimiento.\n\n'¿Se cortó?'\n\nEn el momento en que giró la cabeza con una expresión de incredulidad, la piel de su hombro derecho se agrietó y la sangre salpicó.\n\nPor primera vez en mi vida, la herida que experimenté fue una sensación terriblemente desagradable y repulsiva.\n\nSin embargo, su estado psicológico estaba tan confundido que ni siquiera podía prestar atención al dolor.\n\n'¿Cuándo diablos?'\n\nEra un camino de dos vías.\n\nNo, es estúpido negar los resultados que ya han salido.\n\nEntonces, ¿qué puedes pensar... … .\n\n'¿Otro camino que no pude ver?'\n\n¿Es posible?\n\nCon ese pensamiento en mente, Quan se dio la vuelta con una cara malvada como un demonio en los ojos sin nombre.\n\n“Cheuk, era superficial. Pero esta vez será un poco más profundo.”\n\nLas espadas chocaron de nuevo.\n\nEn un breve momento que pareció uno, docenas de articulaciones se cruzaron, y la carne del muslo izquierdo desconocido volvió a caer.\n\ninvisible\n\nLa espada de Quan se movía inesperadamente.\n\n\"Eso podría pasar… …!\"\n\nLa ira al ser reprimido era tan intensa como el deseo de un gran logro.\n\nA medida que su orgullo era pisoteado, las emociones explosivas en la naturaleza de Garras alcanzaron un máximo histórico.\n\n\"¡No, no!\"\n\nA medida que docenas de fuerzas gravitacionales externas tiraban del algodón, su línea de movimiento comenzó a curvarse como loca.\n\nAl ver la complicada trayectoria como si un puñado de hilo se hubiera enredado, Quan murmuró sin pestañear.\n\n“… … Es molesto.”\n\n¡Visor!\n\nLos choques de las espadas llegaron a docenas de veces, pero como eran tan rápidos, explotaron en el mundo como una cacofonía.\n\nUna línea de sangre se grabó en la espalda de Quan mientras se tambaleaba hasta detenerse, y la sangre brotó a borbotones.\n\n\"¡Ja! ¡Ja!\"\n\nUna línea roja se dibujó en la nuca del cuello sin nombre, que dejó de moverse con un respiro rápido, y la piel se cortó.\n\n\"Esto… …!\"\n\nVolví a perder la espada de Quan.\n\nSin embargo, volvió a convertir la confianza de la ignorancia en duda.\n\nNo había forma de que su propia imaginación, muy por encima de la perspicacia humana, no pudiera abrumar a Kuan.\n\n\"Es extrañamente molesto... ….\"\n\nEn algún momento, Quan está murmurando lo mismo.\n\nSentí como si mi cabeza se hubiera abierto de nuevo, justo como cuando obtuve la iluminación a costa de renunciar a mi vida y atacar a Fengzhang.\n\n“Ajá, así es. Lo entiendo ahora.”\n\nQuan se tambaleó hacia atrás como un borracho.\n\nDe hecho, sus pupilas, que habían estado inmersas en pensamientos profundos y luego escaparon, se abrieron de manera nebulosa, como si estuviera medio inconsciente.\n\n\"Eso fue todo lo que se necesitó.\"\n\n¡Perseok!\n\nSe escuchó el sonido de carne y hueso rompiéndose al mismo tiempo.\n\nIncluso Shiina, que gritaba el nombre de Kuan en sucesión, y Armin, que sintió una oportunidad y decidió huir, palidecieron.\n\nMoo-myeong hizo un sonido sordo y parpadeó ante el brazo derecho de Kuan, que había caído al suelo.\n\nEstá cortado exactamente debajo del hombro.\n\nSe cortó su propio brazo.\n\n'¿Por qué?'\n\nPuede que tenga un vago sentido, pero lo primero que me viene a la mente es que este tipo de comportamiento nunca es un logro.\n\n'Me limité a la posibilidad de desarrollo. ¿Estás loco?'\n\n\"Ahora, ¿qué tal esto?\"\n\nAl sonido de la voz de Kuan, Mu Myung levantó la cabeza de nuevo.\n\nLa apariencia de sostener una espada con el único brazo que le quedaba era claramente más débil que antes, pero la situación cambió rápidamente después de un tiempo.\n\nBasándose en el lugar donde estaba parado Kuan, comencé a tener la ilusión de que el paisaje se había inclinado hacia un lado, como si el suelo se hubiera derrumbado.\n\nPayaso payaso payaso asimétrico.\n\n\"Tú… ….\"\n\nPor primera vez, el miedo brilló en los ojos desconocidos.\n\nFue un logro hacia la muerte que solo los humanos con prejuicios pueden alcanzar.\n\n* * *\n\n\"¿Por qué? ¿Por qué?\"\n\nVuela abrazó a Crude antes de que cayera y lo colocó con cuidado en el suelo.\n\nEra vergonzoso incluso decir que los huesos de su cuerpo ya estaban rotos y doblados.\n\nLa mirada borrosa de Crude no podía asentarse y vagaba por el cielo.\n\nEl marco de Piper le impidió ser aplastado, pero el dolor habría sido peor.\n\n\"¿Por qué viniste a verme? ¿Por qué? Si vas a morir así, ¿por qué viniste a mí?\"\n\nVuela le gritó al moribundo Crude.\n\nAun cuando sabía que era un acto cruel, no podía soportar la ira que estallaba en su corazón.\n\n\"Tú… … Lo odio tanto... ….\"\n\nCrude dijo con voz moribunda.\n\n\"No tengo familia.\"\n\nEl rostro de Vuela se contorsionó en lágrimas cuando se dio cuenta de todo con una palabra corta.\n\n\"Al menos debe haber una razón para morir… ….\"\n\n\"¡Para! ¡No quiero oír eso! ¡Qué me estás diciendo! ¿Qué debo hacer si termino así y digo esas cosas?\"\n\nCrude esbozó una leve sonrisa.\n\nDándolo todo a la mujer que amabas.\n\nDespués de renunciar incluso a la vida más preciada, permanecerá en su corazón para siempre.\n\nQuizás esa sea la mayor venganza.\n\n“Vuela… … . Amor… … bajo… ….\"\n\nLa lengua de Crude se endureció y sus ojos se cerraron.\n\nVuela abrazó el cadáver de Crude, que dejó caer la cabeza, con sus brazos temblorosos.\n\nCuanto más intentaba contenerlo, más grande era la emoción, y finalmente no pudo soportarlo y sollozó.\n\n\"¡AA AA AA!\"\n\nOdiarlo porque lo amaste, y esperar que al menos ese odio sea conocido, y eventualmente morir.\n\nEs la mente humana sin sustancia, y por lo tanto sin fin.\n\nLa mente estaba sentada como una roca pesada en el pecho de Vuela, conteniendo la respiración."
}