{
  "id": 501,
  "title": "Desesperación. Desesperación (4)",
  "content": "Puño de Onda Yin-Yang Cheonbungak.\n\nLa patada redonda de Etela golpeó a Satanás en el estómago.\n\nCientos de ondas que habían entrado de antemano causaron interferencia, y una aterradora onda de choque se arremolinó en el interior.\n\n\"¡Aagh!\"\n\nLa sensación de que los músculos de todo el cuerpo oscilan como olas.\n\nDespués de volar hasta el final del fuego, Satanás se desplomó con la espalda contra la pared.\n\n'No puede terminar así.'\n\nEtela puso su mano izquierda detrás de su espalda y adoptó una postura de combate neutral.\n\nSegundo enfrentamiento.\n\nHabía probado la muerte por Frank Wein hacía solo unas horas.\n\n'La razón por la que no se mueve... ….'\n\nPorque hay una intención.\n\nComo esperaba, la mirada de Satanás fue más allá de Ethella e incluyó a Metiel y Satiel.\n\n'Hmm, un seguidor de Zen. Esto es un poco peligroso.'\n\nSi es así, tienes dos opciones.\n\nAniquilar al arcángel e inclinar rápidamente el balancín de la ley, o eliminar a Etela con todas sus fuerzas.\n\nSintiendo la mirada de Satanás, Methiel dijo:\n\n“Escapa, Satiel.”\n\nLa expresión de Satiel se arrugó.\n\n\"¿Qué? ¿Escapar? ¿Somos nosotros los arcángeles los que huimos?\"\n\n\"No, tú vas solo. Incluso una persona debe escapar y reunir más ángeles. De lo contrario, no puedes ganar.”\n\nPor supuesto, Satanás es el enemigo natural de los ángeles que se han desviado de la ley, pero Satiel no pudo admitirlo fácilmente.\n\nEsto se debe a que puedes pensar que el poder de Satanás no es muy fuerte ahora si es suficiente para volar de los ataques humanos.\n\n\"Solo termínalo aquí. Incluso sin usar la habilidad, si ambos atacamos, podemos destruirlo.\"\n\n\"De nada. Satanás sigue siendo lo suficientemente fuerte. Y sigue fortaleciéndose. Los ángeles ordinarios están sufriendo por Garas.”\n\n\"Pero ese ataque humano funcionó. Si es así, nuestro ataque funcionará lo suficientemente bien.”\n\n“No es una cuestión de poder. Esa ley humana niega la ley de Satanás, por lo que solo ganó en el combate.”\n\nSatiel miró la espalda de Etella.\n\n“¿Niegas la ley de Satanás? ¿Cómo es eso posible? ¿No están los humanos, como los ángeles, atados por las leyes de los Registros Akáshicos?”\n\n\"Está bien. Quizás por eso Anchera teme a los humanos.”\n\nMethiel finalmente se dio cuenta del verdadero significado de esta guerra, pero ya era demasiado tarde para explicar nada.\n\n\"¿De qué estás hablando? ¿Ra le teme a los humanos?\"\n\n“Satiel, haz lo que te digo.”\n\nAl mismo tiempo que Methiel agitaba sus alas de luz y volaba, Satanás salió disparado de la pared.\n\nEl objetivo al que apuntaba era Ethella.\n\n'Como se esperaba, esto es lo más molesto.'\n\nLa buena voluntad del hombre destruye la voluntad satánica.\n\nIncluso Satanás no sabía cómo un ser incluido en los Registros Akáshicos podía hacer eso.\n\n'Pero es débil.'\n\nEse es el límite de la criatura.\n\nPor otro lado, Satanás se hizo más del doble de fuerte que cuando Etela lo golpeó solo con tomar un descanso.\n\n'Puedo terminarlo ahora.'\n\nSatanás se lanzó sobre Etela con una aceleración aterradora y levantó un enorme tridente.\n\nAl mismo tiempo, Methiel voló desde un lado y golpeó las costillas de Satanás con su delgado brazo.\n\n\"¡Kugh!\"\n\nMás bien, fue Methiel quien lo atacó lo que hizo que su expresión se arrugara.\n\nComo se esperaba, Satanás estaba endurecido hasta el punto de que no se movería ni con una fuerza moderada a menos que se aplicara la fuerza de la ley.\n\n“Geuk, ¿estás diciendo que solo vas a perder la mitad?”\n\nLa estrategia de sacrificar un arcángel para salvar un arcángel.\n\nAun así, no fue un mal trato para Satanás.\n\nSatanás, que cambió su objetivo al torcer la parte superior de su cuerpo, perforó el pecho de Methiel con gran poder.\n\n“¡Metieriel!”\n\nAl ver un antebrazo rojo sobresaliendo de la espalda del ángel, Satiel soltó un rugido furioso.\n\nSus alas se extendieron y la parte superior de su cuerpo se inclinó hacia adelante.\n\nTendencias opuestas nacidas al mismo tiempo.\n\nAun cuando habían sido rivales toda su vida, al menos en este momento sintió como si la otra mitad de sí mismos se estuviera desprendiendo.\n\n\"¡Te mataré!\"\n\nJusto cuando estaba a punto de golpear el aire con sus alas doradas, las pupilas frías de Satanás apuntaron a Satiel.\n\nExtinción.\n\nSintiendo un miedo escalofriante, Satiel involuntariamente cambió de opinión y echó a volar con todas sus fuerzas.\n\n'Es demasiado tarde.'\n\nEl tiempo que Methiel ganó mientras moría fue de solo 1 segundo.\n\nPero ese segundo fue el único tiempo que Satiel pudo escapar.\n\nEl momento en que el puño de Etella golpeó la cara de Satanás en el momento en que condensó los músculos de todo su cuerpo para conservar la fuerza como un resorte.\n\n¡Quaang!\n\nAl mismo tiempo que el impacto, Satanás voló hacia un lado y golpeó el pasillo, y Satiel rompió el techo con la cabeza y huyó de la mirada de Satanás.\n\nSatanás se lamió los labios con pesar y miró a Etella, moviendo sus pupilas tan delgadas como las de un reptil.\n\nAun cuando se había vuelto tan fuerte, su encarnación se agitó con un solo golpe.\n\nDecir que fue un golpe con alma no era una exageración en este momento.\n\nDespués de confirmar que Satiel había huido, Ethella amplió su distancia y adoptó una postura de combate.\n\n“Criatura astuta, no uses trucos torpes. Después de todo, yo soy el único que queda.”\n\n\"¡Jajajajajajajaja!\"\n\nDespués de estallar en una risa agradable, Satanás enderezó su cuerpo y abrió los brazos como si nunca hubiera hecho eso.\n\n“Admítelo, estás del lado del bien. Pero… ….\"\n\nLos ojos de Satanás se volvieron hacia Methiel, quien cayó con el corazón perforado.\n\nCuando su cuerpo se convirtió en luz, se hizo partículas finas y desapareció.\n\nCon esto, dos arcángeles fueron aniquilados.\n\nDos octavos de los Registros Akáshicos se habían ido.\n\n¡Cucú Cucú Cucú!\n\nA medida que Satanás crecía visible y rápidamente, Etella retrocedió con una expresión seria.\n\n\"Al final, es el mal el que gana.\"\n\nUn diablo rojo de 10 metros de altura miraba a Etella, mostrando sus colmillos.\n\n* * *\n\n“¡Aaaaaaa!”\n\nLos gritos de Gaold estallaron en el aire.\n\nEl poder de 100 millones de veces el dolor era lo suficientemente potente como para aplastar a los ángeles caídos y a los maras que lo rodeaban como papilla, pero solo era posible cuando se mantenía la concentración para usar la magia.\n\nCon un dolor insoportable, Gaold estaba siendo absorbido de nuevo por el Infierno.\n\nJusto como aquella vez, hace 10 años, que nunca podrá ser olvidada en la vida de Gangnan.\n\n“¡Kuaaa! ¡Guau!”\n\nGaold, cuyos ojos ya estaban completamente secos, solo deambulaba con las manos agitándose.\n\nEra solo cuestión de tiempo antes de que se dieran cuenta de que la presión del aire había desaparecido, aunque nadie se le había acercado todavía, harto del poder inicial.\n\n\"¡Café helado! ¡Aagh!\"\n\nKang Nan hizo todo lo posible para tirar de <Jachung>, pero su cuerpo no podía avanzar ni un solo paso.\n\nNo podía dejar ir a Gaold así.\n\nSin embargo, sus aspiraciones solo fueron aplastadas en un delirio por las duras barreras de la realidad.\n\nIncluso en la escena de la lucha entre lágrimas, Kariel estaba tranquila.\n\nAl final, el laberinto no vino.\n\nMientras ella estuviera viva, los humanos no serían derrotados.\n\n'Un laberinto abominable.'\n\nMirando hacia abajo, rápidamente miré alrededor de los cielos, pero ni siquiera pude sentir su presencia.\n\n'¿Dónde estás? ¿Dónde estás?'\n\nEn ese momento, una escena impactante llamó la atención de Kariel.\n\n“Ichael… ….”\n\nKariel tembló por completo, sin siquiera saber que Uriel estaba mirando hacia atrás.\n\nIchael estaba muriendo.\n\nNo, quizás eso sea algo emocionante.\n\nLo que le hizo sentir vergüenza fue el hecho de que estaba muriendo a manos de Faiel para proteger a Shirone, la segunda más abominable después de Miro.\n\n'¡Humano! ¡Humano! ¡Un arcángel sucio que durmió con un humano! ¡Hasta dónde vas a caer con ese cuerpo inmundo!'\n\nAl ver a Ikael protegiendo a Shirone a riesgo de la extinción, Kariel se dio cuenta de la fuente de su ira que había olvidado.\n\n'¿Por qué ella... ….'\n\n¿No te estás mirando a ti mismo?\n\nUn intenso destello de luz atravesó el cielo y se curvó hacia Arabot con un rugido.\n\n* * *\n\n'¡Ichael! ¡Ikael!'\n\nShirone derramó lágrimas calientes a través de sus ojos con los vasos sanguíneos reventados.\n\nSe odiaba a sí mismo por no poder hacer nada mientras miraba a Ikael, que se debilitaba gradualmente debido a la energía de Faiel.\n\nDebido a que la Acción Valhalla toma prestados los principios de los Registros Akáshicos, incluso aquellos que usan círculos mágicos no saben hasta dónde llegan los límites de las acciones necesarias para la inversión de causa y efecto.\n\nSimplemente se siente impotente y resiente todo en el mundo.\n\nComo si entendiera los sentimientos de Shirone, Ikael no perdió su sonrisa, pero su rostro había perdido hacía mucho tiempo su brillo.\n\nCada vez que Faiel rompía la barrera de amplificación y empujaba la energía de la extinción, el corazón de Shirone quedaba devastado como un campo de batalla.\n\n'¡Apúrate! ¡Por favor, apúrate!'\n\nSolo queda un minuto hasta que termine el precio de la acción de Valhalla.\n\nSentía que cada segundo pasaba muy lentamente.\n\nCualquier cosa servirá.\n\nMientras pudiera moverme, si pudiera volver a un estado en el que pudiera hacer algo, habría estado dispuesto a caer al infierno, incluso si fuera así.\n\n“Shirone, cuando la acción de Valhalla se libere… ….”\n\nIkael dijo con una benevolente sonrisa en los ojos.\n\n\"Deja el Cielo. Nunca debes volver aquí.\"\n\n'¡Lo odio, Ikael!'\n\nHay tantas palabras que aún no he escuchado.\n\n10 segundos restantes.\n\n¿Estará Ikael vivo hasta entonces?\n\nA medida que el miedo se apoderaba hasta el punto de perder el conocimiento, algo comenzó a condensarse en el corazón de Shirone.\n\n'¡No te perdonaré!'\n\nImaginando la existencia de Faiel detrás de la espalda de Ikael, Shirone esperó diez segundos infernales.\n\n9 segundos. 8 segundos.\n\n'Si tan solo pudiera moverme… ….'\n\n4 segundos. 3 segundos.\n\n'A cualquier costo… ….'\n\n2 segundos. 1 segundo.\n\nNo perdona tanto como Faiel.\n\nAcción Valhalla reiniciada.\n\nLa boca de Shirone se abrió.\n\n“Ica… …!”\n\n\"¡Ikaeehell!\"\n\nAl mismo tiempo, la voz de una mujer que parecía desgarrada cubrió la voz de Shirone.\n\n¡Bang!\n\nSatiel, quien voló aquí para escapar de Satanás de Jebul, pateó a Ikael y aterrizó.\n\n\"Por tu culpa… …! ¡Todo es por tu culpa!\"\n\nElla pisoteó brutalmente a Ikael.\n\nPensar que Methiel, a quien conocía desde hacía más tiempo, estaba desperdiciando sus fuerzas para proteger a un simple ser humano mientras era aniquilado en vano a manos de Satanás.\n\n'¿Por qué él... ….'\n\n¿Alguna vez amó a un ángel tan infiel?\n\nAun cuando todos los ángeles lo odiaban, él se apartó de sí mismo, que era el único que lo apoyaba.\n\n\"¡Es por tu culpa! ¡Todo!\"\n\nIkael, que ya había perdido sus fuerzas, ni siquiera podía adoptar una postura defensiva mientras era golpeado.\n\nChispas volaron en los ojos de Shirone mientras observaba.\n\nAcción Valhalla.\n\nA medida que el círculo mágico blanco y negro giraba sobre la cabeza de Shirone, Fael intervino para detenerlo.\n\nLa combinación de Acción Valhalla y Ataraxia es un territorio desconocido imposible para los ángeles.\n\nIncluso si fuera un ser humano, no podía simplemente dejarlo solo.\n\n\"Este es el final, Nefilim.\"\n\nJusto antes de que la mano negra de Faiel perforara la garganta de Shirone, el destello de teletransportación golpeó a Fael.\n\n\"¡Kugh!\"\n\nEl rostro de Fleur se contorsionó de dolor al abrazar a Fael y caer al suelo.\n\nEs una pena porque el excelente sentido de la distancia de Jonah detectó el punto donde la teletransportación se canceló, y si se hubiera movido un poco más, su cuerpo se habría destrozado.\n\n\"¡Shirone! ¡Dispárales!\"\n\nVuela abrazó a Faiel y gritó.\n\nEntonces, cuando la acción de Valhalla se activó, escuché el sonido de Ataraxia desplegándose frente a los ojos de Shirone, y cerré los ojos con fuerza.\n\nNo importaba qué tipo de magia se lanzara, este era el final de su vida.\n\nEscuché la voz baja de Shirone.\n\n\"Todos… … hola.\"\n\nContrariamente a las expectativas, no se activó ninguna magia.\n\nAdemás, poder escupir palabras en el estado de acción de Valhalla significa que ya ha entrado en los cálculos.\n\nEn el momento en que Fleur, que se sentía desconcertada, miró hacia atrás, el cuerpo de Shirone comenzó a moverse hacia Ataraxia.\n\nIkael, que estaba siendo atacado por Satiel, gritó con una expresión asustada:\n\n“¡No, Shirone! Eso… …!”\n\nIncluso antes de que terminara el grito, el cuerpo de Shirone cruzó el límite de Ataraxia.\n\n¡Flash!\n\nAl mismo tiempo, el mundo brilló por un instante, amplificando suficiente poder mental para llenar completamente Arabot.\n\nAtaraxia - Hexagonal."
}