{
  "id": 502,
  "title": "Con todo el corazón (1)",
  "content": "“Si la vida te engaña, no estés triste ni enfadado.”\n\nMirando a Gando, Wu Lin sonrió amargamente.\n\n“Porque así es como se vive.”\n\n“… ….”\n\nGando seguía sin habla.\n\nBueno, si es cierto, Uorin, la Eva Mitocondrial, es de hecho una mujer muy desafortunada.\n\nPero ahora, lo importante para Gando era la razón por la que de repente fue convocado a la oficina de la Emperatriz y se le presentó una historia repentina.\n\n“Aunque me lo pidas… ….”\n\nUorin soltó una carcajada ante las palabras honestas que no dejaban lugar a cálculos.\n\nAntiguo Capitán de la Guardia de la Asociación Mágica, Gando del Trueno.\n\nPero en realidad, él era Ganja, el hijo biológico de la antigua emperatriz de Kashan, Mistra, a quien se le dio el papel de monitorear los movimientos de Gaold.\n\nMystra tampoco crió a Gando, así que Uorin no tiene maternidad.\n\nEntonces, ¿qué hay de Gando?\n\n¿Realmente se considera una madre?\n\n“Tengo algo que decirte.”\n\n“Haré lo que sea.”\n\nGando se postró inmediatamente y bajó la cabeza.\n\nAun cuando es solo un mago certificado de cuarta clase, todavía está unido a su cuello después de completar los deberes que se le dieron al nacer porque decidió convertirse en el perro de Uorin.\n\nWoo-rin fingió tener una mirada benévola como una madre, pero después de darse cuenta de que no se ajustaba a su constitución, habló directamente.\n\n“Levántate. Todavía quedará un poco de tiempo antes de que todo termine. Antes de eso, por favor sé mi amigo por un tiempo.”\n\nNo sabía lo que significaba decir que todo había terminado, pero Gando decidió no preguntar.\n\nSi te acercas a la Eva Mitocondrial con una curiosidad torpe, ni siquiera 10 vidas son suficientes.\n\n\"De acuerdo. Escucharé.”\n\n“Uy, es aburrido.”\n\nUorin abrió la botella de alcohol fuerte sobre la mesa.\n\nEra una bebida caliente que olía a caliente incluso antes de ser vertida en el vaso.\n\nLlenando un vaso de cristal con hielo, vertió la bebida y se la ofreció a Gando.\n\nY si Gando dudó o no, llenó su propio vaso con alcohol y se bebió aproximadamente un tercio.\n\n“Haaaaa.”\n\nMoviendo su lengua de color rojo brillante, Uorin sopló vapor hacia el techo.\n\nLa emperatriz de Kashan, que era completamente diferente de lo habitual, parecía triste por alguna razón hoy.\n\n“Es Gando.”\n\n\"Sí.\"\n\nMadre.\n\nGando se tragó las últimas palabras.\n\n“La mente humana es algo realmente extraño. Aunque sea insignificante, esa cosa insignificante crece y crece y eventualmente se lo traga todo.”\n\nGando solo quería escuchar.\n\n“Durante muchos años, convertí a Theraze en el imperio más fuerte. Hubo muchas dificultades en el camino.”\n\nUorin regresó a los recuerdos de Theraze.\n\n“Entre ellos, hubo un incidente en el que Kashan casi se cae.”\n\n¿Sucedió eso?\n\nGando, el hijo de Mistra, estudió la historia de Kashan, pero no había oído hablar de ello.\n\n“Incluso ahora, innumerables grupos buscan una oportunidad para devorar a Kashan. Debe haber muchas formas de destruirlo por la fuerza, causar problemas o aplicar presión económica. ¿Qué elegirías?”\n\nGando negó con la cabeza sin pensar.\n\n“No haré ninguna elección.”\n\nKashan es el imperio más fuerte a cargo de un eje de los Tres Reinos.\n\nLa historia ha demostrado que un grupo sin nombre no puede capturarlo.\n\n\"Está bien. Kashan es fuerte. Pero de ninguna manera es imposible. En realidad, es tan fácil y simple. Tomar el control de este enorme imperio.”\n\n\"Eso es… … ¿Cómo?\"\n\nGando insistió en escuchar, pero esta vez tuvo que preguntar.\n\n\"Mente.\"\n\nWoorin levantó una comisura de su boca como si supiera que esta era una respuesta vacía.\n\n“Therazze, como la emperatriz de Kashan, debería simplemente regalarlo.”\n\nGando no respondió.\n\nNo parecía que las muchas formas de reclamar a Kashan fueran más fáciles que las respuestas que Uorin sugirió.\n\n'Y sucedió... … ¿Realmente sucedió?'\n\nWu Lin recordó ese momento.\n\nAunque no lo había experimentado personalmente, los recuerdos envenenados reaparecieron en su nuevo cuerpo y le hicieron doler el corazón.\n\n“Lo único que puedes hacer es lanzarlo. algo que ni siquiera se puede recuperar. Algo que puede ser más grande que Kashan, más grande que cualquier cosa en el mundo.”\n\nA medida que la historia de Theraje se profundizaba, los incidentes de la época quedaron enterrados en una vasta base de datos, pero hoy quería sacarlos a relucir.\n\nSegún la intuición de quienes tienen poesía futura, hoy es probablemente el último día.\n\nWu Lin sonrió tristemente.\n\nEra la sonrisa de una mujer completa que nunca antes había mostrado.\n\n“Ese es el corazón humano, Gando.”\n\n* * *\n\nLas pupilas de Shirone, que extendía su cintura como un arco, estaban fijas hacia el cielo.\n\nA cambio de la activación instantánea de Ataraxia, el tiempo para caer en la incapacidad es de solo 15 segundos.\n\nEra un pasaje que mostraba lo concentrada que estaba la mente de Shirone en una situación en la que ni siquiera podía hablar.\n\nLos ojos de Ikael temblaban violentamente mientras miraba a Shirone.\n\n'¿Por qué hiciste eso... …!'\n\nAtaraxia es un disparador de amplificación.\n\nPor lo tanto, era posible amplificar el espíritu de Shirone, pero lidiar con eso era un problema.\n\nAmplificar todo significa trascender los límites.\n\nPor lo que sabía Ikael, era la forma más extrema de amplificación posible.\n\nExplosión.\n\nExplota la mente para generar un poder poderoso.\n\nEs un fenómeno que solo se puede lograr entregando todo el corazón, y el resultado es lo suficientemente poderoso como para trascender la imaginación.\n\nSin embargo, dado que una explosión es literalmente una acción instantánea, después de que todo explotara, no quedaría nada más que escombros destrozados.\n\n'¡Genial!'\n\nShirone esperó el momento de moverse dentro de su mente inmensamente en expansión.\n\nPor primera vez en mi vida, o quizás incluso si dedicara toda mi vida, un enorme sentido se estaba extendiendo que parecía imposible de alcanzar.\n\n“Shirone… ….”\n\nIncluso Fleur, la Jonah, no podía medir la Zona Espiritual de Shirone.\n\nY era casi 100 por ciento seguro que Shirone estaría en mal estado.\n\n“¡Shirone!”\n\nVuela se teletransportó y voló hacia Shirone.\n\nPero incluso más rápido que eso, el arcángel de la extinción, Faiel, llegó frente a Shirone.\n\n¡Oh, oh, oh, oh, oh!\n\nLos rasgos hechos de luz contenidos en la capucha se arremolinaban como burbujas en un capuchino y eran succionados hacia el centro.\n\nLa Zona Espiritual de Shirone estaba tan lejos de lo normal que incluso el Arcángel sintió una sensación de crisis.\n\nEl halo judicial - Apateia.\n\nA medida que el círculo mágico giraba, se oscureció y comenzó a absorber la zona espiritual de Shirone.\n\nAún más impaciente, Vuela se impulsó del suelo y voló, levantando el fénix hacia el Arcángel, que solo podía concebir la muerte.\n\n'¡Tengo que hacerlo!'\n\nAsí como Crud entregó su corazón, y Shirone entregó su corazón a Ataraxia, ella también entregó todo como maga.\n\n'Solo un segundo. No, si pudiera ganar incluso 0,1 segundos.'\n\nEn el momento en que la resolución se instaló en su cerebro, Faiel giró la cabeza.\n\nEstaba en posición de activar el fénix, pero en el momento en que vio el rostro de Faiel, se congeló.\n\nEl final del abismo estaba allí.\n\n“¡Quaaaaaaagh!”\n\nUn grito estalló involuntariamente, y el proceso de la mano de Faiel siendo balanceada lentamente llamó mi atención.\n\nAdemás, sintió que su propia tasa de reacción era unas 100 veces más lenta que eso.\n\nJusto cuando estaba segura de la muerte, Faiel de repente se volvió hacia Shirone.\n\n'Esto… ….\n\nLa Zona Espiritual de Shirone, que había sido absorbida por Apateia, desapareció de repente.\n\nAl mismo tiempo, un destello de luz cayó del cielo y golpeó el lugar donde estaba parado Faiel.\n\n¡Aaaaaaaagh!\n\nSolo la onda de choque envió el cuerpo de Fleur volando docenas de metros.\n\nPor otro lado, Faiel, quien evadió debido al corte de pelo corto, inclinó la cabeza como si no pudiera entender y miró a Shirone.\n\n“¡Huhhhh!”\n\nLa mente de Shirone seguía expandiéndose, y ni siquiera sabía cuándo terminaría la explosión.\n\nPero nada de eso importaba ya.\n\n'No te perdonaré.'\n\nEso fue lo único que puse todo mi corazón en Ataraxia.\n\n“¡Huhhhhh!”\n\nFaiel, enfurecido por el hecho de que solo retrocedió contra los humanos, lanzó un grito de extinción.\n\nLuego, como si estuviera desapareciendo, voló a gran velocidad y blandió su mano negra hacia Shirone.\n\nLos ojos de Shirone se abrieron al darse cuenta de Jikji.\n\n'Amplio.'\n\n¡Flash!\n\nA medida que la luz cegadora se extendía, toda la materia en un radio de 100 metros fue empujada como si el polvo de hierro reaccionara a un imán.\n\n1.000 latidos por segundo.\n\nFrente a la cortina de luz que late 1.000 veces por segundo, ni siquiera Faiel podía ser una excepción.\n\nY… … Había 200 de ellos.\n\nElysion - Biseles Múltiples.\n\n“¡Kuaaaaa!”\n\nAtrapado en una pantalla superpuesta de luz, su cuerpo rebotó en un radio de varios kilómetros durante un segundo.\n\n'Algo como un humano... …!'\n\nFaiel extendió sus extremidades y maximizó su capacidad de desaparecer.\n\n\"¡Oohhh!\"\n\nSu cuerpo, que se había vuelto oscuro, derritió el berserk y finalmente se fijó en su lugar.\n\nEntonces cadenas de luz envolvieron su cuerpo.\n\nCadena Brillante.\n\n\"¡Ay!\"\n\nEl cuerpo de Faiel se estremeció al ser atado por la Cadena Brillante.\n\nIntenté cortarla con todas mis fuerzas, pero cuanto más lo intentaba, más se fortalecía la luz.\n\n¡Kwa-kwa-kwa-kwa-kwa-kwa-kwak!\n\nFaiel, que estaba encadenado, fue lanzado al suelo a una velocidad que no se podía calcular ni con el pensamiento.\n\nEntonces la cadena se rompió y lanzó su cuerpo por el aire.\n\nShirone miró a Faiel, que ya estaba salpicado, y dobló la parte inferior de su cuerpo.\n\nInterés amplio.\n\nAl mismo tiempo que las alas de luz se extendían, las alas desaparecieron instantáneamente.\n\n¡Woooooooooooooooooooooooooh!\n\nEl cuerpo de Shirone, que había golpeado sus alas a una velocidad tremenda, se apresuró a alcanzar a Faiel en un instante.\n\nToda la túnica de Armand se convirtió en la sustancia mineral de Ringer y envolvió el cuerpo de Shirone solo por el impacto causado por la fricción del aire.\n\nShirone, que rasgó el aire como una bala de metal gigante y salió volando, flotó sobre Faiel y disparó un cañón de fotones.\n\n¡Pop!\n\nUna esfera de luz que era terriblemente aterradora para una Fleur que observaba desde el suelo.\n\nEra un cañón de fotones con un diámetro de 20 metros.\n\n¡Vaya!\n\nArrastrado por el destello del Cañón de Fotones, Faiel se desplomó verticalmente, penetrando el suelo y yendo a gran profundidad.\n\n¡Pop! ¡Pop! ¡Pop! ¡Pop!\n\nTodavía en el cielo, Shirone creó docenas de enormes cañones de fotones del mismo tamaño que antes.\n\nIncluso a distancia, parecía como si docenas de soles pudieran verse en los ojos de Vuela.\n\nKurrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrr\n\nLos cañones de fotones se estrellaron en haces, y el suelo tembló cuando la inmensa masa aterrizó en el suelo.\n\n\"Tonterías… ….\"\n\nVuela no podía creerlo cuando lo vio con sus propios ojos.\n\nCada disparo ejercía el poder del Cañón de Fotones que normalmente penetraba Ataraxia.\n\nFue un resultado natural ya que amplificó el espíritu mismo, no una sola magia, pero más crecían los miedos de Ikael.\n\n“¡Detente, Shirone!”\n\nNo puedes mantener este estado para siempre.\n\nIncluso un arcángel no tiene forma de recuperarse una vez que su mente explota.\n\nA medida que Ikael volaba hacia Shirone con todas sus fuerzas, Satiel, que se había distraído por la batalla por un momento, la siguió con los ojos bien abiertos de nuevo.\n\n\"¡Adónde vas a huir!\"\n\nMientras tanto, una nube de polvo con un radio de 1 kilómetro se elevaba desde donde Faiel estaba empalado.\n\nEl humo, que se había estado extendiendo lentamente pero a gran escala, de repente comenzó a ser absorbido hacia el centro en algún momento.\n\n¡Oh, oh, oh, oh!\n\nAtrapado en las profundidades del subsuelo, Faiel aniquiló todo a su alrededor con Apateia y voló por un pozo de cientos de metros de profundidad.\n\nShirone ya había llegado y estaba esperando.\n\n“Algo como el Nefilim… …!”\n\nTan pronto como Faiel vio el rostro odioso, se tiró.\n\nSin embargo, al final, no pudo avanzar ni 1 metro y cayó de rodillas con un golpe, todo su cuerpo perdiendo fuerza.\n\n\"¡Kugh!\"\n\nAlgo que nunca debería suceder.\n\n¿Qué tipo de ser humano haría que un arcángel que ejercía todo su corazón cayera de rodillas?\n\n'No… ….'\n\nFaiel recordó un recuerdo y levantó la cabeza.\n\nAhí estaba.\n\nLa persona más poderosa en la historia del cielo, un humano que compitió con innumerables arcángeles.\n\nEl nombre del Gaian es… ….\n\n“Maclein Guffin.”"
}