{
  "id": 503,
  "title": "Con todo el corazón (2)",
  "content": "“Humanos… ….”\n\nWu Lin dijo:\n\n“Pueden poner todo su corazón en todo.”\n\nFue la conclusión a la que llegó después de experimentar muchas vidas.\n\n“Pero no puedo aceptarlo. Solo somos seres que lanzan algo.”\n\nPor eso la codicia y las aspiraciones nunca se satisfacen, y este mundo está lleno de caos.\n\n“Es egocéntrico, así que bien podría morir.”\n\nCuando buscamos activamente la muerte, nos volvemos algo más que humanos.\n\n“Lo arrojo todo, incluso a cosas sin vida.”\n\n“En cierto sentido, es egoísta.”\n\nUorin se rio de las palabras de Gando.\n\n\"Está bien. Los humanos son animales egoístas. Pero, Gando, ese es el miedo de los humanos. Ser tan egoísta que puedes actuar altruistamente. Somos tales contradicciones.”\n\nUorin no sabe lo que está pasando en el Cielo, pero la razón por la que puede saberlo sin verlo es porque comprende la naturaleza de los humanos.\n\nEl grupo de Gaold destruirá el futuro.\n\nCon un corazón extremadamente egoísta, con un acto terriblemente altruista, estaba entregando su corazón a algo.\n\n\"Esto es… ….\"\n\nKuan se movió.\n\n“Es mi tumba.”\n\nTan pronto como se impulsó del suelo con el pie derecho y saltó, sintió como si el paisaje del mundo se hubiera puesto patas arriba.\n\nPero de hecho, era el cuerpo de Kuan el que estaba patas arriba, y en ese estado, su cuerpo comenzó a balancearse en una trayectoria inestable.\n\n'No puedo predecir el camino de la espada.'\n\nIncluso con su perspicacia más allá de los límites de la criatura, ni siquiera pudo determinar cómo atacaría la espada de Quan.\n\n\"¡Eh!\"\n\nEn cuestión de segundos, la espada de Quan pasó por la nuca de su cuello.\n\nY solo entonces Moo-myeong se dio cuenta, aunque vagamente, de por qué su juicio estaba paralizado.\n\nLa razón por la que no se puede predecir el camino de la espada es porque no existe desde el principio.\n\nEn medio de todo tipo de variables inciertas, se está construyendo una línea de movimiento decisiva.\n\nEra completamente contrario a la mentalidad humana de establecer y actuar a propósito, así que incluso si lo sabes, no puedes detenerlo.\n\n'¿Debería cortarme el brazo también?'\n\nLo pensé por un momento, pero luego sacudí la cabeza.\n\nLa razón por la que se cortaron partes del cuerpo fue que el equilibrio que se había mantenido hasta ahora ya no era necesario.\n\nNo se dio cuenta porque se cortó el brazo, pero como ya se dio cuenta, no necesitaba el brazo.\n\n'Es aterrador, qué espada.'\n\nLa primera habilidad que aprendí después de nacer en este mundo.\n\nTal vez no habría importado si fuera algo común, pero ahora lo sé.\n\nEl hecho de que lo que tienes en tus manos contiene el misterio del infinito.\n\n'¡Quiero conquistar!'\n\nUn deseo intenso que no podía ser reemplazado por nada golpeó el cerebro de una persona desconocida.\n\nLas pequeñas realizaciones de la esgrima, que se pueden obtener al final de un acto muy aburrido y simple durante varios años, se encarnaban en su cuerpo cada segundo, elevando sus habilidades al límite como la velocidad de la luz.\n\n“¡Huhhhhhhh!”\n\nLas pupilas sin nombre se tensaron y la lengua sobresalió de la boca abierta.\n\nLa imagen de él revolviendo con sus espadas gemelas hacia adelante es como un loco.\n\nShiina y Armin miraron al niño llorando y gritando, y se les puso la piel de gallina.\n\nEl extremo de la esgrima, que fue concluido por un genio con una propensión única que nunca podría nacer de un humano, no era ni tan hermosa ni tan brillante como los humanos habían pensado.\n\nSin embargo, en términos de la eficiencia de matar personas contenida en la tecnología, era tan perfecta que ningún fiscal podía presentar una opinión diferente.\n\nComo si docenas de cuchillos vinieran por detrás, Sin Nombre se abalanzó llevando las posibilidades de numerosas espadas.\n\n\"¡No!\"\n\nCuando Shiina se levantó y trató de saltar de la barrera, Armin la agarró por la cintura y la tiró.\n\nNo estaba al nivel de que la tecnología pudiera ser arrebatada por una persona desconocida.\n\nEstaba claro que el genio loco por la espada ni siquiera prestaría atención a la magia.\n\nPor eso, frente al asesinato extremo que se pudo alcanzar, incluso si era Armin, su cabeza fue cortada en el momento en que apareció.\n\n“¡Shina! ¡Este no es nuestro lugar!”\n\nLa velocidad de reacción del desconocido que eligió perfectamente el camino de un espadachín había alcanzado un nivel que ni siquiera el mago más destacado podía alcanzar.\n\nShiina rompió a llorar.\n\nLa ignorante y oscura esgrima casi decía la muerte de Quan de forma absoluta.\n\n'Por mi culpa… … por mi culpa… ….'\n\nDe repente, por primera vez, sentí eso.\n\nPorque es una misión en la que cualquiera puede morir, la muerte de Quan solo converge con la muerte de todos.\n\nAsí que pude hablar con confianza.\n\nPero en este momento, Shiina se sintió culpable.\n\nTambién significaba que la muerte de Kuan ya no convergía con la muerte de todos los demás.\n\n'¡No te mueras! ¡Si mueres... … !'\n\nDespués de empujar a Armin, Shiina dio un paso fuera de la barrera de detención.\n\n\"¡No vengas!\"\n\nEn ese momento, el grito de Quan endureció sus pies.\n\nSe dio cuenta tarde, pero al mismo tiempo, una espada desconocida pasó frente a sus ojos.\n\nEra una persona desconocida que no había podido cortar a Shiina, pero no había más palabras de burla.\n\nSu mirada solo estaba enfocada en el humano desconocido llamado Quan.\n\n“… … Por favor.”\n\nKuan, que tardíamente añadió un honorífico, estaba cubierto de sangre por numerosas heridas.\n\nJadeaba tan rápido como su corazón, pero sus ojos aún estaban vivos.\n\nDespués de confirmar que Armin había llevado a Shiina de vuelta, se dirigió hacia un desconocido con una aterradora intención de matar de nuevo.\n\n'Mierda. Realmente fuerte, bastardo.'\n\nSi esta criatura pasa al mundo humano, ¿cuánto sacrificará Fengzhang para detenerla?\n\nIncluso al borde de la muerte, era la curiosidad del fiscal lo que inevitablemente surgía.\n\nAdemás, la pregunta que siguió fue esta:\n\n'Si fuera ahora, ¿sería capaz de cortar un molino de viento?'\n\nPor primera vez, los pensamientos que habían sido ignorados deliberadamente debido al trauma se instalaron en mi cabeza.\n\nTodavía no estoy seguro de si ganaré, pero no creo que pierda como antes.\n\nEn ese momento, Kuan sintió calor y se sintió afortunado de haber nacido en el mundo por primera vez.\n\n'Termina aquí.'\n\nEl esquema suprimió la hemorragia tanto como fue posible, pero no pudo detener por completo la sangre del brazo amputado.\n\nSea cual sea el resultado, este es el final.\n\n'No me arrepiento.'\n\nQuan bajó su espada y se acercó a Sin Nombre.\n\nCojear. Cojear.\n\nLa comisura de una boca desconocida tembló al ver a Kuan lisiado.\n\nCon cada paso que daba, el paisaje se sacudía y se agitaba, y finalmente la figura de Kuan comenzó a parpadear.\n\nEstá fuera de la cognición.\n\n'No puedo hacer esto ni por el resto de mi vida.'\n\nDiferenciación de la individualidad, no una cuestión de estado.\n\nEn el momento en que me di cuenta de que tu espada y la mía eran diferentes, a Moo-myeong le empezó a gustar la espada por primera vez.\n\n'Entonces esta es mi espada.'\n\nAl mismo tiempo que Sin Nombre cargó, el cuerpo de Quan giró.\n\n“¡Huhhhhhhh!”\n\nSi la precisa intención asesina contenida en la locura es la espada sin nombre, entonces la espada de Quan era espléndida y hermosa.\n\n'Está bien.'\n\nEn medio del paisaje desordenado, Kuan sacó con precisión la cara de Shiina.\n\n'Soy un payaso, payaso.'\n\nUn payaso que no podía acercarse ni distanciarse, solo bailar frente a ella.\n\n“¡Huhhhhhhh!”\n\nLa hoja de una espada desconocida se hizo más afilada, como si dividiera el espacio en el infinito, y Quan se lanzó hacia la muerte infinita.\n\n'Gané.'\n\nIncluso si ella muere, Armin estará al lado de Shiina.\n\n'Que gané.'\n\nGolpeó a Armin.\n\nSalvé a Shiina.\n\nAl final de una vida miserable, lo único que queda es ese pequeño consuelo que nadie conoce.\n\nLos ojos de Quan estaban enrojecidos, pero su esposa agarró la espada con una sonrisa grotesca.\n\n¿Qué importa?\n\n'¡Soy un demonio negro!'\n\nEl cuerpo de Quan comenzó a temblar como loco mientras giraba a la velocidad más alta de la historia.\n\n“¡Aaaaaaaaa!”\n\nUn único destello de luz cortó la brecha con la espada sin nombre que había estado dominando todo.\n\n* * *\n\n“¡Ergaaaaa!”\n\nLa garganta de Zulu se desgarró y soltó un grito.\n\nSangre roja fluía por sus ojos bien abiertos, y la expresión en la que el alma escapaba era lo suficientemente grotesca como para sentir el frío.\n\n¡Oh, oh, oh, oh!\n\nCuanto más, el poder del lich se hacía más fuerte.\n\nLos cuatro grandes brazos de Kali activaban alternativamente sus habilidades, pero Lich estaba dispuesto a aceptar cualquier muerte.\n\nUna esfera de electricidad se elevó de la parte superior de la cabeza del lich y extendió su poder en todas direcciones.\n\nIncluso después de que la electricidad azul desapareció, una imagen posterior de luz blanca se grabó en la retina, y el equipo de Shion fue destruido en el paisaje brillante.\n\nZulu rompió a llorar como si su mente hubiera vuelto a la de un niño de tres años.\n\nsolo.\n\nEl más solitario del universo.\n\nEl corazón que no pudo ser entregado a nadie se convirtió en un fantasma hambriento y se comió la carne interior y cavó más y más profundo, llevando la soledad de Zulu al abismo.\n\n¡Oh, oh, oh, oh!\n\n\"Increíble… ….\"\n\nLa piel de Carly tembló.\n\nLich estaba mostrando al extremo hasta dónde podía caer la mente humana en el abismo.\n\nLa mente de Zulu se hizo más densa y oscura, y los rayos del lich se extendieron inexorablemente.\n\nCientos de chispas eléctricas que rozaban las paredes de Sion finalmente se unieron y golpearon el cuerpo de Kali.\n\n“¡Quaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa“\n\nNi siquiera los gritos del dios de la muerte podían compararse con la tristeza del lich.\n\nLich abrazó el cuerpo de Carly y se convirtió en electricidad.\n\n¡Passssss!\n\nComenzaron a aparecer grietas en el cuerpo negro de Kali, y finalmente se endureció en cenizas duras.\n\nIncluso después de que Lich y Kali desaparecieron al mismo tiempo, la mente que cayó en el abismo no se calmó fácilmente.\n\nZulu se arrodilló y abrazó a Erga mientras pronunciaba el nombre de Erga.\n\n“Erga. Erga.”\n\n“Kirrrr.”\n\nCuando el jefe se activó, un pequeño pájaro negro flotó frente a los ojos de Zulu.\n\nErga, con una expresión fría, miraba a Zulu con disgusto.\n\n* * *\n\n“¡Aaaaa! ¡Aaaaaa!”\n\nKanya abrazó a Babel y sollozó.\n\nLa forma desorganizada parecía más espantosa que la muerte.\n\nLa vida no existía desde el principio, pero a Kanya no le importaba.\n\nPorque los humanos son seres muy solitarios.\n\n\"Por qué… … ¿Es la vida realmente tan difícil?\"\n\nUorin miró al techo y preguntó como una niña.\n\n“¿Por qué el que da su corazón tiene que sufrir más?”\n\nGando miró a Uorin, que ponía una expresión vaga, y pensó:\n\n¿Sabe ella que está sufriendo pensando en alguien?\n\nQue él estaba sufriendo mirándola en ese momento.\n\n'Quizás no lo sé.'\n\nPorque es humano.\n\nEn el Salón de la Corrupción, donde incluso Kariel se había ido, Uriel solo entendió vagamente a Ankera al final de la guerra.\n\nGaold todavía luchó, pero ya no representaba ninguna amenaza.\n\nSu mente ya se había ido al infierno, y lo que lo movía ahora eran solo las señales animales de su instinto final de lucha.\n\n“¡Aaaaa! ¡Aagh!”\n\nKang Nan tiró de sus brazos con todas sus fuerzas.\n\nLittle by little, una sensación de hormigueo llegó de la muñeca afectada por el <insecto parasitario>.\n\nDebió haber sido doloroso, pero era la única esperanza de Gangnan.\n\n'¡Hazlo!'\n\nSentir dolor significa que la habilidad de <Jachung> no funciona correctamente.\n\nLa ciega voluntad de ir a Gaold trascendió el cuerpo de Gangnan y estaba funcionando.\n\n“¡Aagh! ¡Ay! ¡Ay!”\n\nCuando las esposas chocaron con las muñecas, se escuchó un sonido de traqueteo, y la sangre comenzó a filtrarse a medida que la piel al rojo vivo se desprendía.\n\n'Esto es humano.'\n\nUriel piensa.\n\nEl que entrega su corazón.\n\nPuede fluir tanto en el bien como en el mal, y por eso colapsa la absolutividad de este mundo.\n\nUn ser nacido en el Registro Akáshico, pero que se mueve hacia el exterior del Registro Akáshico.\n\n“¡Ah! ¡Ay! ¡Ay!”\n\nKang Nan balanceó su brazo con todas sus fuerzas.\n\nCuando el poder más allá de la habilidad de la autotrascendencia se aplicó a través de la trascendencia divina, finalmente comenzó a escucharse un sonido lúgubre.\n\nImpresionante. Impresionante.\n\nEl retroceso de su brazo cortante crecía poco a poco a medida que los huesos se agrietaban."
}