{
  "id": 504,
  "title": "Con todo el corazón (3)",
  "content": "McLean Guffin.\n\nA lo largo de la historia del cielo, el hecho de que los humanos estuvieran más cerca de la aniquilación de los Registros Akáshicos dejó profundas cicatrices en los ángeles.\n\nEl olvido no existe en el cuerpo angelical, pero como fue hace tanto tiempo, la existencia que se convirtió en un fósil bajo el peso de los recuerdos ahora ha resurgido vívidamente en el cuerpo planetario de Faiel.\n\n'Era así entonces.'\n\nLa confusión volvió cuando las preguntas que se habían conservado en fríos recuerdos se descongelaron.\n\n¿Son los humanos fuertes o débiles?\n\n¿Por qué a veces alcanzan el cuerpo espiritual más elevado que los trasciende, aunque están influenciados por meros deseos animales?\n\nUna criatura que ha sido definida decenas de miles de veces por innumerables seres es humana, pero aún no se ha creado una palabra que pueda referirse perfectamente a ellos.\n\n¿Porque es una criatura tan compleja?\n\n'No.'\n\nPhil pensó:\n\n'No está arreglado.'\n\nLos seres humanos se mueven hacia algo infinitamente incluso en este momento.\n\n'Por eso debe ser destruido.'\n\nLa luz de las estrellas de Fael explotó.\n\nEl halo, que se había estado expandiendo lo suficientemente rápido como para devorar el cielo, se convirtió en un punto y desapareció al tensarse a una velocidad aún mayor.\n\n\"¡No!\"\n\nIkael, que se acercaba rápidamente por el cielo, se dio cuenta de la situación y gritó:\n\nApateia - los pulmones de la aniquilación.\n\nLa patente exclusiva de Faiel, El Ojo de la Destrucción, es una habilidad que recopila el concepto de la fuente de la extinción, y una vez activada, era la técnica más fuerte y peor que incluso los arcángeles eran reacios a usar.\n\n“Hago cumplir la voluntad del Arcángel.”\n\nLos ojos dibujados con luz incrustados en la capucha de Faiel se convirtieron en círculos perfectos como un halo.\n\nUn punto profundo y claro se colocó en el centro de los dos círculos.\n\nEs una cara divertida, pero si te fijas bien, es inhumana y desalmada como para ponerte la piel de gallina, y por eso puedes sentir asombro.\n\n'Raro.'\n\nShirone no se atrevió a contraatacar.\n\nFaiel, examinado a través de Jikji, era solo un caparazón, y el concepto de la fuente de la extinción actual se extendía uniformemente por todo el mundo.\n\nEsa es la razón por la que el cuerpo de luz estelar desapareció.\n\n- Cierra el mundo.\n\nA medida que los ojos de Faiel se cerraban lentamente, el color del paisaje que contenía a Shirone comenzó a desvanecerse poco a poco.\n\n\"¡Ay!\"\n\nSintiendo la desaparición de la encarnación, Shirone tembló.\n\nAh, yo.\n\nSi yo desaparezco, el universo también desaparece.\n\nEse fue el final de la aniquilación, el extremo de la aniquilación que cerró el mundo al cerrarse uno mismo.\n\n“¡Aaaaaaa!”\n\nAun cuando las ruinas de la aniquilación no estaban ni la mitad cerradas, Shirone luchó con desesperación.\n\nSi no hubiera estado equipado con la encarnación de Armand según el principio del grupo omni-mente, ya se habría liberado en la nada del vacío.\n\n'¡Tienes que aguantar! Si no aguantas... ….'\n\nFinalmente perecerá.\n\nSin embargo, todo lo que Shirone puede hacer es mantener su encarnación aunque sea un poco.\n\nEl ojo muerto estaba anunciando el fin del mundo de Shirone en el momento y la velocidad adecuados.\n\nCon un estruendo, los vasos sanguíneos estallaron en los ojos de Shirone, y la sangre fluyó de su nariz.\n\nSe esfuerza al máximo por mantener la encarnación, pero es solo la elección de Faiel cerrar los ojos.\n\nY esta era la poderosa fuerza del concepto de la fuente del arcángel.\n\n'¡Indignado... …!'\n\nA medida que su presencia se desvanecía, la Zona Espiritual tampoco lograba ejercer su influencia.\n\nY finalmente, al entrar en el nivel sub-material, el cuerpo de Shirone se volvió translúcido.\n\n“Está bastante bien para un Nefilim.”\n\nLa voz de Fael se escuchó directamente.\n\n“Pero ahora tu mundo se cerrará.”\n\nLos ojos de Fael cayeron como si tuviera sueño.\n\nEra una situación en la que Shirone estaba a punto de volverse completamente invisible, como si nunca hubiera existido en el mundo.\n\n\"¡Eh!\"\n\nEn ese momento, la encarnación de Shirone ardió con una luz intensa.\n\nLos ojos de la aniquilación se abrieron de repente, y la figura de Shirone apareció claramente como si estuviera grabada en el paisaje.\n\nComo se esperaba, solo el Arcángel Ikael pudo amplificar la encarnación que se había estado desvaneciendo en un instante.\n\n“¡Shirone!”\n\n\"¡Adónde vas a huir!\"\n\nDespués de Ikael, Satiel la agarró por el cuello y la inmovilizó en el suelo.\n\n\"¡Kugh!\"\n\nEntonces, colocó a Ikael entre sus piernas y bajó la parte superior de su cuerpo para presionarle el cuello.\n\nLas alas de luz de Ikael perdieron su poder y murieron a medida que la luz estelar se desplegaba en un halo y se aplicaba el poder de la desintegración.\n\nUsó sus poderes para recuperar sus recuerdos, e incluso revivió la encarnación de Shirone de hacía un rato, por lo que Ikael no tenía capacidad para resistir.\n\n“¡Ichael! ¡Keugh!”\n\nShirone intentó huir, pero los ojos cerrados de la aniquilación se cerraron de nuevo, atrapándolo.\n\n“¡Payel! ¡Mátalo! ¡Aniquilaré a Ichael!”\n\nAunque es el ojo de aniquilación definitivo que muestra una eficiencia óptima en la aniquilación de un individuo, tiene la desventaja de ser indefenso ya que el espíritu de Faiel también se dispersa por el mundo.\n\nSin embargo, todas las desventajas fueron compensadas por Satiel bloqueando a Ikael.\n\n\"¡Vive! ¡Qué vergüenza de ángel!\"\n\nLos ojos de Satiel contenían el resentimiento de una eternidad que los humanos no podían almacenar físicamente.\n\n'¡Por tu culpa, si no fuera por ti... …!'\n\n\"¡Apágalo!\"\n\nObservando a Ikael desintegrarse, Shirone lanzó su magia con todas sus fuerzas.\n\n\"¡Ikaeehell!\"\n\nUna cadena brillante envolvió el cuerpo de Satiel.\n\nAl ver con sus propios ojos cuánto sufría Faiel, ella tembló.\n\nSin embargo, la cadena de luz no le dio ninguna fuerza de unión y simplemente perforó su cuerpo.\n\n\"¡Ay!\"\n\nShirone apretó los dientes con resentimiento.\n\nLa magia no se estaba implementando correctamente porque más de la mitad de los ojos cerrados de la aniquilación estaban cerrados.\n\nSatiel puso una expresión de alivio por un momento, luego volvió a presionar a Ikael con una mirada feroz.\n\nUna cara que no quiero ver.\n\n¡Una cara tan hermosa que la odio!\n\n\"¡Lo destruiré antes de destruirlo!\"\n\nHalo judicial - nostalgia.\n\n¡Pupper pupper puck!\n\nUn fragmento de luz rebotó en la cara de Ikael.\n\nDestrúyelo.\n\n¡Su autoridad, su belleza y sus odiosos recuerdos se desintegran!\n\n“¡Aaaaaaa!”\n\n¡Bang!\n\nUn golpe sordo golpeó la sien de Satiel.\n\n'¿Eh?'\n\nDándose cuenta de que su cuerpo estaba siendo empujado tardíamente, Satiel arrastró el suelo para recuperar el equilibrio.\n\nAl girar la cabeza, sintió una extraña sensación en los ojos.\n\nAun cuando fueron atacados por sorpresa, no había muchos seres en el Cielo que pudieran generar suficiente poder para alejar el cuerpo del Arcángel.\n\n“¿Kariel? ¿Por qué tú... …?”\n\nKariel se quedó allí con una expresión emocionada.\n\nPor lo que sabe Satiel, su odio no es muy diferente del suyo.\n\n'¿Pero por qué?'\n\nIncluso Ikael, quien fue ayudado, estaba mirando a Kariel como si estuviera sin palabras.\n\nKariel entendió sus sentimientos.\n\nPara ser honesto, él tampoco sabía por qué atacó a Satiel.\n\n'¿Qué he hecho?'\n\nDestruiré a Ichael.\n\nEstaba a punto de volar, prometiendo acabar con ella, que entregó su corazón a un insignificante ser humano, con sus propias manos.\n\n¿Quizás es porque mi fuerza mental está debilitada?\n\nEn el momento en que vi la nostalgia de Satiel, la luz de las estrellas se sacudió violentamente, y no pude recordarlo después de eso.\n\nKariel lentamente desvió la mirada y encontró los ojos de Ikael.\n\nAun cuando no era una voluntad perfecta, la salvó como resultado.\n\nOdia a Ichael.\n\nPero lo que Kariel está sintiendo en este momento... … Era una clara expectativa.\n\n“¿Es que la mente es contradictoria?”\n\nUorin asintió.\n\n\"Está bien. De hecho, el altruismo es un grave error si se mira desde el estándar de la supervivencia del más apto, el gran principio del universo. Entonces, ¿qué es el altruismo? No es más que otro amor egoísta de un yo desinteresado. Es como pensar que, porque lo amas tanto, tiene derecho a odiarte.”\n\nGando pensó:\n\nYo soy… … ¿Odias a Uorin?\n\n“¡Aaaaaaaaa!”\n\nLos ojos de todos los ángeles se centraron en el grito de Shirone.\n\nNo eran solo los gritos de una persona.\n\nEl espíritu de Shirone, que se había extendido holgadamente, se estaba desintegrando, perdiendo su forma específica como si fuera arrastrado por una enorme ola.\n\n“¡Shirone!”\n\nIkael pasó a Kariel y corrió hacia Shirone.\n\nEl final de una explosión, una forma extrema de amplificación.\n\nSi no se detiene aquí, el espíritu de Shirone se hará pedazos y nunca volverá a su estado original.\n\n\"¡Genial!\"\n\nShirone se tomó la cabeza y luchó con dolor.\n\nLos pensamientos se estaban desgarrando, como si el cerebro se estuviera desgarrando.\n\nEra un nivel de violencia diferente a la euforia que sintió cuando abrió la Función Inmortal.\n\n'¡No! ¡Todavía no!'\n\nTraté de mantenerme concentrado de alguna manera, pero el tamaño de mi mente ya se había descontrolado.\n\nIkael usó su última fuerza para activar Ataraxia.\n\nNo tenía más remedio que retrasar la explosión amplificando el poder de la encarnación una vez más.\n\nEra como echar agua en un frasco roto, pero ella no dudó.\n\nSi pudiera salvar a Shirone aunque solo fuera por 5 minutos, aunque solo fuera un poco, podría tirar todo.\n\n'Por qué… ….'\n\nKariel se quedó devastada y siguió a Ikael, quien pasó, solo con la mirada.\n\n¿No se está mirando a sí misma?\n\n“¡Payel! ¡Mata a Shirone!”\n\nSatiel gritó mientras cargaba ferozmente.\n\nA medida que Ikael cuidaba de Shirone, la ira de Satiel solo crecía.\n\n'¡Debería haber sido mío! ¡Todo eso tenía que ser mío!'\n\nKariel de repente volvió en sí cuando vio a Satiel apuntando a la espalda de Ikael.\n\nLocura Judicial - Simularch.\n\nComo el queso que se escapaba de una bolsa de cuero comprimida, numerosas partes mecánicas salían del espacio y comenzaron a ensamblarse al mismo tiempo.\n\n¡Chara la la la la rock!\n\nDespués de completar 36.000 procesos en un instante, el objeto que apareció era un arma del tamaño de un escudo de bronce humano con ocho hojas como una condecoración.\n\nSimularch - Gira sin detenerse, se hace más fuerte al girar, se hace más duro al girar y gira más rápido al endurecerse.\n\nEra un objeto con un nombre tosco para decir que fue hecho por el Arcángel de la Creación, pero la situación era tan urgente como eso.\n\nNostalgia - Colapso de la Física.\n\nDándose cuenta de un mecanismo que trasciende la inteligencia humana, Satiel abrió los ojos y activó sus habilidades.\n\nEl arma se sacudió y se desintegró rápidamente de componente a motor, de motor a componente, y de componente a componente.\n\nFue tan rápido que parecía una explosión sin chispas ni rugido.\n\nLas armas que pasaron a Satiel en la etapa de apéndices detallados se extendieron de aleaciones a minerales, de minerales a moléculas, de moléculas a átomos, y desaparecieron.\n\n\"¡Alegría! ¿Crees que puedes ganarme?\"\n\nNunca antes me había enfrentado a Kariel, pero no tenía idea de que me enfrentarían a la potencia de combate más baja entre los arcángeles.\n\n“… ….”\n\nCuando Ikael bloqueó a Syrone, Faiel finalmente se rindió a mantener las ruinas de la aniquilación.\n\n\"¿Qué es esto, arcángel?\"\n\nNo me gustaba la situación actual en la que los arcángeles estaban entrelazados y todo era un caos.\n\nDespués de todo, está pasando lo mismo.\n\nShirone. y guffins.\n\nSi solo la variable humana está involucrada, todo se vuelve un desastre.\n\n\"Tengo que ponerle fin.\"\n\n¡Vacío!\n\nEl cuerpo de Faiel golpeó el suelo y voló hacia el cielo.\n\n¡Vaya!\n\nLuego, pisoteó a Kariel, que estaba luchando contra Satiel, y aterrizó en el suelo.\n\n“¿Ka, Kariel?”\n\nAl verla enterrada en el suelo con la espalda rota, incluso Satiel, que había estado luchando ferozmente hasta ahora, no tuvo más remedio que soltarla y retroceder.\n\nDe hecho, no tengo sentimientos personales por él.\n\nNo, por otro lado, fue ella quien había sentido la camaradería de ser hostil a Ikael.\n\n“Un ángel que ha perdido su autoridad no merece existir.”\n\nDespués de que Faiel abandonó el lugar, dejando atrás esas palabras, el corazón roto de Kariel finalmente quedó a la vista.\n\n“Kariel… … ¿estás bien?\"\n\nLos ojos de Satiel se llenaron de asombro al acercarse y comprobar su estado.\n\nTal vez sea porque ha pasado tanto tiempo.\n\nKariel, mirando al cielo, tenía una sonrisa pacífica que no había visto antes.\n\nJusto como cuando todo era feliz... …."
}