{
  "id": 505,
  "title": "Con todo el corazón (4)",
  "content": "“Kariel… ….”\n\nSatiel no podía creerlo.\n\nAl menos según su estándar, él era el más inteligente de los arcángeles y se jactaba de una belleza impecable.\n\nSin embargo, la Kariel actual ya no podía encontrarse en ese momento.\n\nAl ser pisoteado violentamente por Fael, su cintura estaba completamente invertida y apoyada sobre su parte superior del cuerpo.\n\nLa cara estaba entre las dos piernas, y el pecho estaba completamente excavado por la energía de la extinción.\n\nLa vista de él mirando al cielo con solo la mitad de su cuerpo expuesto en el suelo era probablemente la cara más miserable del mundo.\n\nPero sus ojos eran profundos y tranquilos como nunca antes.\n\n'Oh, ya veo.'\n\nAun cuando su espalda estaba rota, la energía de extinción de Faiel se comió sin piedad la presencia debilitada de Kariel.\n\nDe todos modos, es una mala situación mantenerlo así por mucho tiempo.\n\nPero la serenidad que recuperó al final de su existencia fue tan dulce como una recompensa por los largos años de odiar a Ikael.\n\n'Desde el principio... … Ojalá lo hubiera entregado todo.'\n\nSi supiera que te odiaría tanto, si supiera que perdería incontables años en un odio inútil.\n\nPrefiero hacer lo que ella quiera.\n\n'Bueno, ahora no importa.'\n\nPensé que nunca podría perdonar. Pensé que ninguna lógica podría cambiar mi opinión.\n\nSin embargo, en el momento en que Ikael fue salvada, el odio desapareció como una mentira.\n\nCuando el odio desapareció, lo único que quedó fue el narcisismo y el profundo arrepentimiento de haberla salvado.\n\n“Kariel, ¿estás bien?”\n\nKariel giró la cabeza con dificultad ante la voz de Satiel.\n\nPor primera vez desde que comenzó la guerra, pensó en su papel como arcángel.\n\n\"No puedes destruir a Ikael.\"\n\nEl rostro de Satiel se contorsionó.\n\n\"Ahora qué… …!\"\n\n“Pronto pereceré. Ya sabes.”\n\nSatiel apretó los dientes.\n\nMetatron y Methiel fueron aniquilados, y Kariel no duraría mucho.\n\nSi incluso Ikael es destruida, la balanza de la ley se inclinará hacia Satanás a medida que los cuatro arcángeles desaparezcan.\n\nEn ese caso, a nivel de ángel, Satanás no puede ser detenido por ningún medio.\n\n“Entiendo tus sentimientos. No como yo. Porque ni siquiera tienes un objetivo al que lanzar tu corazón.”\n\nSatiel odiaba incluso ese hecho.\n\n\"¿Mente? ¿Crees que un ángel con un espíritu noble será influenciado por algo como la mente?”\n\n“Uy.”\n\nKariel miró al cielo con una sonrisa seca.\n\n“Ya estás siendo influenciado.”\n\nSintiendo el final de su vida, Kariel sacó recuerdos de hace mucho tiempo que estaban hundidos en el abismo.\n\n'Cierto, Ikael?'\n\n“Al principio hubo amplificación.”\n\nIkael llamó a Kariel y Uriel y les explicó:\n\n“En esa amplificación, nació el concepto de ser y nada. es decir, surgió la existencia y la no existencia.”\n\nHaciendo contacto visual con Kariel, que escuchaba con los ojos brillantes, Ikael le acarició la cabeza con una mano amistosa.\n\nKariel se divirtió como un gato.\n\n“Yu y moo. El concepto que lo rige es la creación y la destrucción, es decir, tú.”\n\nKariel preguntó:\n\n“Entonces, ¿qué había antes de la amplificación? ¿No había nada?”\n\nA Ikael siempre le gustó Kariel, que estaba llena de curiosidad.\n\n“Uy, nada es… ….\"\n\nWu Lin dijo:\n\n“No significa nada.”\n\nGando escuchó atentamente cada expresión en el rostro de Wurin mientras hablaba del principio.\n\n“En otras palabras, no hay tiempo ni espacio. Es diferente de imaginar una hoja en blanco. Incluso si borras el papel blanco, no es nada.”\n\nEl hombre comprende la nada, pero no puede experimentarla. Porque nada existe antes de la experiencia.\n\n“Entonces, ¿qué había antes de que se creara este mundo? ¿Estaba en un estado de nada después de todo?”\n\n“¿Quizás sí?”\n\n“Pero Gando, tienes que pensarlo de esta manera. Si el estado de 'existencia' no existe en este mundo, el estado de 'ausencia' tampoco puede existir.”\n\nPor lo tanto, incluso si al principio no había nada, los humanos no deben definirlo como 'nada'.\n\nEsto se debe a que en el momento en que se define como nada, surge una situación contradictoria que viola el concepto de nada.\n\n“Entonces, ¿cómo defines el estado primordial?”\n\nUorin levantó su dedo índice y dijo:\n\n\"Apagado.\"\n\n\"¿Está apagado?\"\n\nKariel preguntó:\n\nYa lo entendía, pero estaba ansioso por escucharlo de nuevo.\n\n\"Es así. Un estado en el que algo está apagado, esté o no presente. Por eso no hay sustancia ni concepto... ….”\n\nIkael suspiró y siguió adelante.\n\n\"Algo pasó.\"\n\nIncluso el arcángel nacido del concepto fuente original no tenía otra forma de expresar el estado apagado que de esta manera.\n\n“La acción cambió el estado apagado al estado encendido. Al principio de esa amplificación... ….”\n\nUorin levantó los dedos índices de ambas manos y los cruzó en X.\n\n“Los dos estados de existencia y no existencia se refieren entre sí y nacen. La información definida como 0 y 1 se combinó en un patrón infinito, y este universo finalmente comenzó a crearse.”\n\nUriel preguntó:\n\n\"Entonces, ¿qué es la amplificación?\"\n\nIkael giró la cabeza con una expresión intrigada, ya que no era un ángel que solía mostrar curiosidad.\n\n“¿Qué operación amplificó este mundo?\n\nIkael le dio una sonrisa avergonzada.\n\n\"Eso… … Es algo que no puedo descifrar.”\n\nWu Lin dijo:\n\n\"Es algo que nadie sabe. Pero algo funcionó, y el mundo despertó. ¿Qué hace? ¿Un estímulo eléctrico muy débil? ¿Una explosión lo suficientemente grande como para noquear el universo? De hecho, no tiene nada que ver con nada.”\n\nUorin chasqueó los dedos.\n\n“Un momento fugaz ahora mismo en la punta de mi dedo podría ser el principio y el fin de un cierto universo. O podría ser algo así como el orden absoluto del trascendente.”\n\n\"Está bien.\"\n\nLas posibilidades son infinitas, y la realidad es desconocida.\n\nLo importante es el hecho de que algo se amplifica a través de una determinada acción.\n\n“Pero sorprendentemente, no, ¿debería decir bizarro?”\n\nUorin se reclinó en el respaldo de la silla y cruzó los brazos.\n\n“Para los humanos, hay una palabra que se parece perfectamente a su acción. ¿Te gustaría probarla?”\n\nGando lo pensó durante mucho tiempo, pero finalmente no pudo soportarlo y preguntó:\n\n\"No sé. ¿Qué es?\"\n\n\"Así es… ….”\n\nUorin, que hizo una pausa por un momento, escupió con una sonrisa significativa:\n\n“Es el corazón.”\n\n\"¡Genial!\"\n\nEn su mente al borde del colapso, Shirone recuperó la luz de la estabilidad, aunque débilmente.\n\nPor fin mi visión se abrió y vi el rostro pálido, casi transparente, de Ikael.\n\n'Por qué… ….'\n\nIncluso Shirone ya sabía que era imposible regenerarse.\n\nEstaba preparado, así que no tengo remordimientos ni arrepentimientos.\n\nSin embargo, Ikael intentaba desesperadamente salvar a Shirone.\n\n¿Por qué?\n\n¿Qué significaba para ella prolongar su vida solo unos minutos?\n\n“Tonto.”\n\nFaiel activó Apatea y suprimió Ataraxia.\n\n“Kyaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa“\n\nCuando el grito de Ikael estalló, el espíritu de Shirone, que había estado tomando forma poco a poco, volvió a tropezar.\n\n“¡Huhhhh!”\n\nShirone aguantó con todo su corazón.\n\n'¡No! ¡No puede terminar así!'\n\nA medida que todo llegaba a su fin, lo que le vino a la mente a Shirone fueron las enseñanzas de Zulu.\n\nLa mente controla la mente.\n\nSin embargo, como la mente no tiene sustancia, no se puede entrenar.\n\n'El secreto de la impermanencia.'\n\nDetener las actividades de la mente poniéndose en el ciclo de la respiración.\n\n'¡Estoy controlando la explosión!'\n\nShirone respiró hondo y exhaló lentamente.\n\nCon cada aliento exhalado, se desechaban cosas importantes una por una.\n\nNi Ichael, ni el cielo, ni la vida, ni la muerte, ni el odio en mi cabeza.\n\nsolo inhalar y exhalar\n\nVolver a los conceptos básicos de la biología.\n\n\"Guau. ja. Guau. ja.\"\n\nEs una broma.\n\nLa zona espiritual de Shirone, que había perdido su elasticidad y estaba flácida, recuperó su elasticidad en un instante y se hinchó.\n\n\"Mente.\"\n\nGando recitó las palabras de Uorin.\n\n\"Está bien. Sea cual sea el evento al principio, lo que se necesita para que ese evento suceda es la mente. Es este universo el que comenzó con la operación de esa mente.”\n\nUorin se remangó la manga y extendió el puño derecho.\n\n“Así el corazón cambia la ley.”\n\n¡Pop!\n\nCuando el codo se extendió a una velocidad imperceptible, una onda de choque explotó cuando el puño perforó el aire.\n\n“Quiero sacar mi puño a una velocidad trascendente. Este deseo sincero cambia la ley y mueve la carne.”\n\n“Eso es trascendencia divina.”\n\n“Trascendencia Divina, Yaksha.”\n\nWu Lin lo corrigió con el nombre correcto.\n\n“Amplifica instantáneamente la ira y cambia las leyes que actúan sobre el cuerpo. El funcionamiento de la mente es verdaderamente misterioso.”\n\n\"Tienes grandes habilidades.\"\n\n“Eh, entonces déjame mostrarte una cosa más.”\n\nUorin levantó el puño de nuevo y apuntó a Jiandao.\n\n“Te perforaré la cara.”\n\nLa saliva bajó por la garganta de Gando.\n\nMe puso los pelos de punta porque sabía que sus intenciones eran sinceras.\n\n\"¿Cómo es? ¿Podría ser esto posible?\"\n\nGando se calmó y negó con la cabeza.\n\n\"Imposible.\"\n\n\"¿La razón es?\"\n\n“Porque está más allá del poder de la mente.”\n\nUrin asintió y bajó el brazo.\n\n\"Está bien. La voluntad es solo mía. Incluso si doy el mejor golpe, que tu cara sea perforada es un asunto completamente diferente.”\n\n“Porque la trascendencia divina es un método para controlar el cuerpo.”\n\n\"Pero.\"\n\nUorin levantó el puño de nuevo como por sorpresa.\n\nY antes de que Gando pudiera decir nada, extendió los codos a una velocidad vertiginosa.\n\n\"¿Qué tal esto?\"\n\n¡Pop!\n\nUna explosión sonó cuando el puño golpeó el aire.\n\nEra una distancia que nunca podrían alcanzar, pero Gando pudo sentir claramente la sensación de su puño volando y aplastándole la cara.\n\n“… ….”\n\nLos brazos de Gando temblaron mientras apenas contenía sus gritos.\n\nMucho tiempo después me di cuenta de que mi cara todavía estaba intacta.\n\n“… … ¿Cómo es esto posible?”\n\nWu Lin estaba satisfecho con la auto-negación de Jiandao.\n\nUn humano normal se habría vuelto loco.\n\n“Lo que ataqué no fue tu cuerpo, sino tu encarnación. Así que ves mi voluntad de destrozarte la cabeza.”\n\nGando finalmente se dio cuenta.\n\nQué monstruo es la niña sentada frente a mí.\n\n“Está más allá de la mente.”\n\nUorin corrigió esta vez también.\n\n“Más allá de la mente, Vanya. Controla la encarnación en un estado completamente vacío. Lo opuesto a la trascendencia divina, que concentra la mente. No es un estado que un ser humano que vive 100 años pueda dominar. Incluso aquellos que han realizado la encarnación no pueden imitarlo fácilmente.”\n\nGando lo reconoció de buena gana.\n\nComo mago, trascender la mente era un dulce sueño, pero por mucho que lo intentara, no podría alcanzar esa etapa.\n\nNo es un lugar al que puedas ir con esfuerzo desde el principio.\n\n“No tenía la intención de matarte. Hay yakshas y banyas en el mundo, pero son solo eso. ¿No soportaste mi golpe?”\n\n“Gracias por su alta calificación.”\n\nGando era sincero.\n\nFue conmovedor que Uorin, a quien usualmente se despedía como un ser menos que un insecto, dijera esto por sí misma.\n\nPero también tenía un aspecto agridulce.\n\nAl final, un ser que recibe simpatía.\n\nSi no fuera por los recuerdos de su madre biológica, Theraze Mystra, ni siquiera tendría una razón para mostrarle su afecto.\n\nWoo-rin miró a Gando, que ponía una expresión sombría, y soltó una carcajada.\n\nMe pregunté si lo había tratado demasiado bien, pero pensé que no importaría tanto como hoy.\n\nEn cualquier caso, es un hijo que tarde o temprano tendrá que asumir la responsabilidad de una misión importante.\n\n“Inhala, exhala.”\n\n\"¿Sí?\"\n\nGando levantó la cabeza dudando, pero Uorin solo repitió las mismas palabras.\n\n“Inhala, exhala.”"
}