{
  "id": 506,
  "title": "Con todo el corazón (4)",
  "content": "“Guau.”\n\nEs broma.\n\nA medida que la Zona Espiritual se empujaba hacia Shirone, el paisaje se refractaba hacia el centro como si estuviera atrapado en una gota de agua.\n\n\"Ja.\"\n\nEs broma.\n\nAl exhalar, esta vez la Zona Espiritual se extendió por el mundo.\n\nA medida que los objetos circundantes se estiraban como una goma elástica, se reveló una sensación de tensión.\n\n'Inhalar.'\n\nEs broma.\n\n'Exhalar.'\n\nEs broma.\n\nSiguiendo la respiración de Shirone, el mundo latía al unísono.\n\nCada vez que el latido continuaba, como resultado del sistema de bala ataraxia, su mente, que se había estado extendiendo hacia la explosión, gradualmente comenzó a recuperarse y a recuperar su forma adecuada.\n\n“Oh, esto no puede ser… ….”\n\nIkael tembló con una emoción desconocida.\n\nLa característica de Elysion es que la mente de una persona puede resonar con las cosas del mundo.\n\nSin embargo, lo único que calmó por completo la mente explosiva fue un incidente que surgió de la realización única de Shirone.\n\nEsto es claramente un cierto nivel humano.\n\n'Has llegado a Vanya.'\n\nCuando ella enseñó Ataraxia hace apenas un año, Shirone era solo una principiante que aún no había entrado en las profundidades de su mente.\n\nPor supuesto, el estado mental de Geumgangtae no es el nivel de un adolescente, pero el sistema mental de Banya está a un nivel incomparable.\n\nEn términos del estándar de Ikael como ser humano normal, había ido más allá de un proceso que requería al menos 1.000 años de entrenamiento.\n\nEs broma. Es broma. Es broma.\n\nLa contracción y expansión de la Zona Espiritual se aceleró.\n\n¡Hecho, hecho, hecho!\n\nComo si estuviera siendo sometido a una fuerza centrípeta, a medida que el tamaño disminuía, la velocidad del latido golpeaba el mundo sin cesar.\n\nY finalmente, los ojos de Shirone se abrieron de golpe.\n\nMás allá de la mente - Banya.\n\nA medida que la Zona Espiritual desaparecía, una neblina dorada se elevó de Shirone como fuegos artificiales.\n\nComo resultado de que la mente entera construyera el espíritu, la encarnación de Shirone cruzó la mente y apareció en el mundo real.\n\n'Eso es... …!'\n\nLo primero que ves es la encarnación de Armand.\n\nLa realidad de Armand, que se integró con la encarnación de Shirone, tenía la forma de una armadura brillante que parecía oro fundido, a diferencia de la apariencia monstruosa en la realidad.\n\nLa encarnación de Shirone brilló con una luz más brillante que esa, y enormes alas de luz se extendieron sobre ambos hombros.\n\nUn ser que se quitó el corazón y realizó su verdadera encarnación.\n\nEso era Vanya.\n\n¡Oh, oh, oh, oh!\n\nEn el momento en que miró a Vanya, un aura negra se extendió desde el cuerpo de Faiel y sacudió el cielo.\n\n'¿Banya?'\n\nEra demasiado profundo para que los humanos lo alcanzaran, así que ni siquiera consideraron la posibilidad.\n\nAdemás, por esto, fue Banya a quien Ankera intentó desesperadamente detener.\n\nSe dice que casi no hay existencia en el país de la tierra, pero entre los sujetos que han obtenido la vida eterna, hay personas raras que alcanzan la sabiduría.\n\nSin embargo, incluso ellos están estrictamente controlados por la voluntad de Ankera, por lo que crean su propia comunidad y resisten, no protestan.\n\n'Quitar la banya.'\n\nMientras Faiel estallaba en humo negro, Ikael bloqueó a Shirone con su cuerpo debilitado.\n\nEn el momento en que vio la cara de Faiel como si estuviera a punto de ser absorbida por el abismo, se dio cuenta de que no tendría ninguna posibilidad de ganar, pero sus pies estaban firmemente plantados en el suelo.\n\n¡Oye, oye!\n\nCuando Faiel intentó perforar el torso de Ikael, un destello dorado se interpuso en su camino.\n\nComo si una encarnación se hubiera superpuesto al cuerpo de Shirone, las imágenes secundarias superpuestas lanzaron magia a Faiel.\n\n¡Aaaaaaang!\n\nEl gigantesco destello del cañón de fotones empujó el frente hacia adelante.\n\nEl suelo sólido fue empujado como una ola, y la silueta de Faiel revoloteó como cenizas en la luz blanca.\n\n\"¡Grande!\"\n\nCuando el destello pasó, Faiel cruzó las manos y gimió.\n\nEl poder era aún más fuerte porque el espíritu que explotó con el sistema de bala Ataraxia se concentró por completo en la encarnación.\n\n“¡Payel! ¡Para ahora! ¡No debemos perder más arcángeles!”\n\nSatiel voló tardíamente y gritó, pero solo la muerte de Syrone permaneció en el cuerpo astral de Faiel.\n\n¡Oh, oh, oh, oh!\n\nA medida que la túnica blanca de Faiel ardía en el calor, su cuerpo se asimiló a una oscuridad perfecta y cayó sobre Shirone.\n\nLa encarnación de Shirone comenzó a parpadear como si estuviera perdiendo su luz debido a la voluntad de desaparecer que solo Faiel ya no podía llamar ángel.\n\n'No te perdonaré.'\n\nShirone cargó de frente contra la oscuridad desbordante de energía de muerte.\n\nAtaraxia es imposible.\n\nPorque el concepto de amplificación todavía está actuando sobre él.\n\n'¡No te perdonaré!'\n\nPero todavía le quedaba otra arma.\n\n¡Acción Valhalla!\n\nA medida que el halo se desplegaba, se activaba un disparador que invertía causa y efecto.\n\n'Tanto como tú... ….'\n\nShirone apretó los dientes.\n\nLos gritos de Ikael, sus lágrimas, su dolor.\n\nTodas esas cosas pasaron por su mente en un instante, encendiendo su determinación.\n\n\"¡Nunca te perdonaré!\"\n\nA medida que la encarnación, que se había estado apagando, volvió a encenderse, la oscuridad giró y se escucharon gritos.\n\n¡Oh, oh, oh, oh!\n\nLa encarnación contiene toda la vida de un ser.\n\nComo Arin descubrió con la menarquía antes, la encarnación de Shirone poseía luz, y la ley de la luz destrozó la ley de la oscuridad.\n\n\"¡Genial!\"\n\nCuando Shirone se lanzó hacia adelante con ambas manos extendidas, humo negro la siguió y se reunió entre sus manos.\n\nDespués de un rato, a medida que el humo se condensaba, la forma de Faiel con la túnica de ángel se materializó de nuevo.\n\n\"¡Jaja! ¡Kkkkkkkkk!\"\n\nAun cuando Shirone lo asfixió, Faiel soltó una risa grotesca.\n\nFue una risa que salió porque era absurdo.\n\n'Esto es Banya.'\n\nUna situación inimaginable antes del estallido de la guerra actual.\n\n¿Quién hubiera sabido que él, el más hábil en guiar la muerte entre los ocho arcángeles, sería empujado tan lejos por un solo humano?\n\n'Pero humano después de todo.'\n\nUn lado de los labios de Faiel se elevó hasta el lugar donde estaba su mejilla.\n\n\"Debes estar resentido.\"\n\nEl rostro de Shirone se contorsionó ante el tono burlón.\n\nIncluso en este momento, Valhalla Action estaba esperando la entrada de algún resultado, pero por mucho que lo pensara, no podía encontrar una manera de destruir a Faiel.\n\n“Sí, ese es tu límite.”\n\nIncluso Faiel tuvo que reconocer la habilidad de Syrone.\n\nLa habilidad del Arcángel, Ataraxia, la habilidad del ángel, el movimiento Valhalla, y la función de Armand, la espada mágica que absorbió incluso las características de las especies más fuertes del Purgatorio, y el fortalecimiento de la encarnación a través de la unidad.\n\nMagia usando el poderoso poder mental de la Función Inmortal y las Partículas de Dios, una iluminación única para los Desbloqueadores.\n\nAdemás, dominó el estado mental de Geumgangtae y el espíritu de Gaia, Elysion.\n\nY finalmente, a la etapa de prajñā para sacar la verdadera encarnación de uno.\n\nFue una combinación de demasiados reinos, habilidades y destrezas para ser visto como dominado por un solo ser humano, y este fue el resultado de alcanzar el límite a través del gatillo gigante llamado Ataraxia Yukji.\n\nPero incluso eso era demasiado para llevar a Faiel a la extinción.\n\nSi Ataraxia es la habilidad de un arcángel, entonces Apatea también es una habilidad de igual poder.\n\nLo único que obtuve de la cancelación de la amplificación y la aniquilación fue hacer arrodillar al arcángel una vez.\n\nIncluso si pudieran someterlo, sería imposible para Shirone ejercer suficiente poder para borrar completamente a Faiel mientras ella tuviera el escudo definitivo de aniquilación.\n\n“Eso es humano. Fue una lucha bastante espantosa, pero al final fue solo una lucha.”\n\nComo si tratara de desatar su orgullo arrugado, Faiel gritó con voz desgarrada:\n\n\"¡Aunque ponga todo mi corazón en ello, no puedo alcanzar el espíritu de un ángel!\"\n\nLos ojos de Shirone se volvieron tan fríos como el cero absoluto ante la excitación impropia de un arcángel de la aniquilación.\n\n\"No.\"\n\nLa encarnación dorada se expandió un poco más y cubrió completamente el cuerpo de Shirone.\n\n\"Todavía no.\"\n\nLa acción Valhalla volvió a funcionar y giró rápidamente.\n\nShirone, cuyos ojos emitían un brillo aterrador, entró en los resultados mientras mordía sus molares.\n\n'Necesito más poder.'\n\nValhalla Action aceptó el deseo infinito de Shirone sin filtrar.\n\n'¡Más fuerte! ¡Más! ¡Más! ¡Más!'\n\nA medida que el deseo se mediaba a través de los Registros Akáshicos, el resultado del intercambio causal finalmente salió.\n\nPoder suficiente para convencerte de que es suficiente para destruir a Fael.\n\nEl precio que tuvo que pagar para tomar prestado el resultado fue de 127 años, 9 meses, 17 días, 43 minutos y 5 segundos.\n\nUn método de pago ineficiente que te hace vomitar sangre.\n\nEsto se debe a que avanzar una acción específica y avanzar el nivel del futuro son completamente diferentes.\n\nEsto se debe a que la acción de pasar de A a B toma aproximadamente un tiempo fijo, mientras que el fortalecimiento del poder mental nunca es proporcional al tiempo.\n\nPara aumentar el poder de la magia, numerosas variables como el potencial, el esfuerzo, el método de entrenamiento y la recuperación estarían bloqueando el resultado, por lo que estaba claro que el interés del tiempo se había compuesto lo suficiente como para hacer que incluso el usurero vicioso sacara la lengua.\n\nIntercambio equivalente de deseo y posibilidad.\n\nIncluso ante las consecuencias de tener que renunciar a su vida por un préstamo, Shirone fue inflexible.\n\n'No me importa.'\n\nCon la aprobación de Syrone, Valhalla Action comenzó a revertir causa y efecto.\n\n“No importa, siempre y cuando puedas deshacerte de él.”\n\nFue el corazón el que entregó toda su vida lo que incluso Faiel pasó por alto.\n\nEn otras palabras, fue el corazón entero de Shirone.\n\nAcción Valhalla - Cañón de Fotones.\n\n¡Aaaaaaaaaaaaaaa!\n\nUn destello de luz explotó frente a Shirone.\n\nSi estuvieras viendo la escena actual desde fuera del cielo, los destellos seguramente se extenderían como rayos, pero a los ojos de todos los que miraban de cerca, parecía que una enorme barrera simplemente estaba empujando.\n\n\"¡Ay!\"\n\nCon la nuca agarrada, Faiel levantó ambas manos para bloquear su rostro.\n\nSin embargo, frente a una masa astronómica siendo lanzada a una velocidad tremenda, incluso un arcángel no tuvo más remedio que ser derrotado por fuerza mayor.\n\n¡Oh, oh, oh, oh!\n\nEl brazo izquierdo se desprendió primero, seguido del brazo derecho y ambas piernas al mismo tiempo.\n\nCuando todo el cuerpo se desintegró, la energía oscura que lo formó giró como un dragón, pero incluso eso fue solo un momento.\n\nAl final, antes de que lo empujaran 100 metros, Faiel ya se había convertido en un puñado de polvo, y así, desapareció al final del mundo.\n\n¡Pop! ¡Pop! ¡Pop! ¡Pop!\n\nEl cañón de fotones disparado desde Arabot en el centro del cielo se extendió hasta la ciudad de las hadas de Maconom.\n\nY nuevamente, destruyendo numerosas áreas desde allí, penetró la pared exterior del Cielo y desapareció en el Purgatorio.\n\n“Pa, Faiel… …?”\n\nSatiel se estremeció.\n\nEn los rastros del destello que cortó los cielos, la presencia de Faiel no se pudo encontrar en absoluto.\n\nLos humanos aniquilaron a los arcángeles.\n\nUna existencia lo suficientemente baja como para ser tratada como un ciudadano en el Cielo pisoteó la existencia del más alto nivel en el Cielo.\n\n'Ya veo. Después de todo, la voluntad de Ra es... ….'\n\nSatiel finalmente se dio cuenta de lo que Methiel intentaba decir en el momento justo antes de su muerte.\n\n'El humano llegó hasta el fondo de la barbilla.'\n\nHubo un tiempo en que incluso Mara era tratada como un dios por los humanos. Además, todo lo que sucedía en el cielo era su mito.\n\nPero ahora, el telón de ese mito estaba a punto de levantarse.\n\n'Satanás.'\n\nSatiel de repente volvió en sí y miró a Jebul.\n\nCon Faiel extinguido, la ley del mal se habría vuelto más fuerte.\n\n\"¡Tenemos que encontrar a Rayel!\"\n\nKariel será destruida, e incluso Ikael no podrá luchar.\n\nAl menos un ángel más debe ser reunido para evitar que la situación empeore.\n\n'¡Hasta que la voluntad de Ra se active... …!'\nHabiéndose decidido, Satiel miró a Ikael por un momento antes de extender sus alas de luz y salir volando.\n\nKururrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrr\n\nComo para probar su idea, pudo ver estructuras rompiéndose, partiéndose y colapsando en la distancia desde Jebul.\n\n“¡Algo como el diablo… …!”\n\nLos ojos de Satiel brillaron con intención de matar.\n\nEl enemigo de Methiel, un enorme trozo de carne roja se levantaba del humo gris que ascendía como una nube."
}