{
  "id": 507,
  "title": "Vientos Malvados (1)",
  "content": "Después de confirmar que Satiel se alejaba volando, Ikael miró a Shirone.\n\nSus brazos estaban extendidos con la espalda encorvada.\n\nEl cuerpo estaba de pie, pero la mente ya estaba acostada, y no había pistolas en los ojos.\n\n“Shirone.”\n\nIkael voló hacia Shirone, que se derrumbaba lentamente hacia adelante.\n\nPero antes de que ella llegara, alguien corrió y agarró a Shirone.\n\nEra Fleur, quien no pudo soportar una batalla que trascendía los límites humanos.\n\n“¡Shirone! ¡Despierta, Shirone!”\n\nFleur, acostada sobre el rostro de Shirone en su regazo, le palmeó la mejilla, pero ella ni siquiera se movió como un cadáver.\n\nEl enorme destello del Cañón de Fotones fue tan intenso que incluso Flew, que estaba lejos del campo de batalla, lo estaba viendo justo frente a él.\n\nNo sé cómo elevó su poder hasta ese punto, pero lo cierto es que en el mundo de la magia no hay recompensa sin recompensa.\n\nCuando Shirone no mostró signos de despertarse, Fleur finalmente giró la cabeza y miró a Ikael.\n\n\"¿Qué pasó? ¿Por qué Shirone no se despierta?\"\n\nIncluso en presencia de un arcángel, Fleur no tenía miedo.\n\nEra en parte porque su espíritu había llegado al final y solo quedaba el mal, pero el hecho de que la energía de Ikael no pudiera encontrar la menor malicia también influyó.\n\nMás bien, Ikael estaba mirando a Shirone con más preocupación que nadie.\n\n'Shirone... ….'\n\nDesde el momento en que lanzó Ataraxia con balas físicas, su mente ya estaba destrozada.\n\nSin embargo, al alcanzar el estado de banya, retrasó la explosión mental.\n\nSi se detuviera ahí, tal vez habría un poco de esperanza.\n\n“Shirone derrotó a Faiel a través de la acción Valhalla del halo judicial de Ikasa. Ahora está pagando el precio.”\n\n\"¿Acción Valhalla?\"\n\nFleur se volvió hacia Shirone con ojos sorprendidos.\n\nConsiderando el tamaño del último Cañón de Fotones, el precio que Shirone tuvo que pagar era inimaginable.\n\n\"¿Cuánto… … No debería seguir así?\"\n\nIkael negó con la cabeza.\n\nNadie lo sabe a menos que sea un disparador de cálculo llamado acción Valhalla.\n\n“No lo sé, pero será mucho más largo de lo que piensas. 50 años, 100 años, quizás 200 años.”\n\nFleur volvió a mirar a Ikael con fastidio en sus ojos.\n\n¿Estás diciendo eso ahora, habiéndote convertido en un ángel?\n\n\"¿200 años? Shirone es humana, quiero decir, los humanos no pueden vivir tanto. ¡En ese caso, ni siquiera debería haberse usado la magia en primer lugar!\"\n\nCiertamente.\n\nSi no se puede alcanzar el resultado, es normal que ni siquiera exista una causa.\n\nSin embargo, por el contrario, se puede decir que la causa se estableció porque fue una operación que finalmente alcanzó el resultado.\n\n“Las acciones Valhalla son solo disparadores que median los Registros Akáshicos. Según el sentido común humano, es correcto que la causa preceda al efecto, pero la Acción Valhalla invierte esa lógica. En este caso, dado que el efecto ha sido obtenido, la causa también debe considerarse posible.”\n\nTodavía era un berrinche, pero Fleur tampoco era una maga tonta.\n\n\"Entonces, ¿qué pasa si Shirone muere al final de su vida? No, ¿qué pasa si la asesinan antes de eso? El resultado ya está ahí, entonces, ¿cómo se puede cambiar la causa?\"\n\n\"No sé. Pero esos son los Registros Akáshicos. Un cambio de parte no tiene sentido para el todo. No importa cómo cambien las partes, el todo siempre es perfecto. Si Shirone muere, las cosas cambiarán de alguna manera. Pero eso tampoco significa nada para el todo.”\n\n\"¿Estás diciendo que Dios es indiferente?\"\n\nEl dios de los ángeles y el dios de Fleur deben ser conceptos diferentes, pero Ikael asintió.\n\nLa muerte de un amante, una enfermedad incurable y crímenes atroces solo tienen sentido para los seres vivos.\n\nPara el todo, la muerte de Shirone es solo un evento de exactamente el mismo peso que el rodar de una piedrita en una montaña.\n\n\"Tienes razón. Y quizás... … Esa podría ser una de las formas de recuperar a Shirone.”\n\nLos ojos de Fleur se abrieron de par en par.\n\n\"¿De qué estás hablando?\"\n\nIkael volvió a negar con la cabeza.\n\nNi siquiera el arcángel tiene forma de saber qué tipo de cálculo realizó la Acción Valhalla.\n\nSolo quería transmitir que era un asunto de ese nivel.\n\n“Desafortunadamente, está más allá de mi competencia. Sin embargo, Shirone es un ser humano, así que, al final, es la respuesta que los humanos deben encontrar. ¿No es humano buscar respuestas sin fin incluso en la desesperación?”\n\nFleur intentó gritar algo, pero luego cerró la boca y miró el rostro de Shirone con una expresión hosca.\n\nEkael también estaba afligido.\n\n'Es una lástima.'\n\nQuizás… … Si hubiera sido diligente en un tiempo normal, Shirone podría haber encontrado una manera de someter a Faiel en unos 10 años.\n\nLa Shirone que Ikael estaba mirando tenía tanto potencial.\n\nPero no hay suposiciones en los Registros Akáshicos.\n\nPor eso, la acción Valhalla debería haber calculado el tiempo para que Shirone alcanzara ese nivel absolutamente y lo exigiera como precio.\n\nEs difícil para los humanos vivir más de 100 años, pero no es imposible.\n\nDe hecho, hay muchas personas mayores de 1.000 años en Shehakim.\n\n“En primer lugar, no tienes que preocuparte. Es porque alcancé el estado de banya y detuve la explosión. Valhalla Action no puede declarar insolventes a los deudores del deseo (moratoria).”\n\nAl escuchar que no moriría de todos modos, Fleur dejó de preocuparse.\n\nNo es fácil, pero hay otras preocupaciones en este momento.\n\n\"¡Oh, Dios mío!\"\n\nEn ese momento, se le ocurrió una idea y se volvió hacia Ikael.\n\nHa pasado bastante tiempo, incluso si lo sientes sensiblemente.\n\nElla gritó, temiendo que fuera demasiado tarde.\n\n“¡Es un gran problema! El castigo de Dios... …!”\n\nIkael, que estaba nerviosa por Shirone, también levantó la vista al cielo apresuradamente.\n\nCuando miró al cielo, sus ojos se fijaron en estado de shock.\n\n\"Esto… ….\"\n\n* * *\n\nGaold estaba rodeado de ángeles caídos y atacado como una presa.\n\nAlrededor de él, que ya estaba inconsciente y solo movía las manos, los ángeles con los ojos feroces levantados repetían ataques y retiradas, cortándole el aliento poco a poco.\n\nEsta táctica no era solo para molestar a Gaold.\n\nEs miedo.\n\nEl recuerdo de atacar a Rakia y masacrar a innumerables ángeles caídos y Maras los hizo dudar incluso en acercarse a Gaold.\n\nSin embargo, el corazón de Kang Nan, mientras observaba la escena desde lo alto de la muralla del castillo, parecía desgarrarse en mil y diez mil pedazos.\n\n“¡Aaaaaaa!”\n\nCuanto más lo hacía, más fuerza ponía en romper su muñeca.\n\n¡Ups! ¡Increíble!\n\nCada vez que balanceaba su brazo con un espíritu parecido a un grito, los huesos de su palma se aplastaban poco a poco.\n\nTrascendencia Divina - Yaksha.\n\nUriel definió el estado de gangran de esa manera.\n\nAquellos que queman la voluntad con el poder de la ira y cambian las leyes de la carne.\n\nEl dolor de Gaold estaba completamente impregnado de la rabia de Gangnan, haciendo su voluntad más fuerte.\n\n¡Uf, apoyo! ¡Uf, apoyo!\n\nFinalmente, cuando todos los huesos de la palma fueron aplastados, el puño roto de Kang Nan escapó del <Jacob>.\n\nEra difícil incluso dar un solo paso con su cuerpo, que sufrió dolor toda la noche, pero Kang Nan rompió a llorar y se derrumbó bajo la pared.\n\nCayendo al suelo en un estado ambiguo entre aterrizar y caer, se arrastró por un tiempo, luego se levantó de nuevo y caminó hacia Gaold.\n\n\"Señor… … señor… ….\"\n\n“¡Aagh! ¡Guau!”\n\nGaold forcejeó con sus manos, sin darse cuenta del río que se acercaba.\n\nLa conciencia, los recuerdos y los pensamientos ya se han desvanecido.\n\nLo único que lo mueve es el destello de dolor en la oscuridad.\n\nAl verlo girar su cuerpo siguiendo la luz y arrebatarle la mano, sentí como si se me revolvieran las entrañas.\n\n\"Señor. ….\"\n\nKang Nan se acercó, colgando sus dos puños destrozados débilmente.\n\n'Está bien amar a Miro. Está bien si no vienes a mí.'\n\nPorque sabe por qué está luchando.\n\n'No sé lo difícil que fue para mí, pero está bien. Por lo tanto… ….'\n\nGangnan abrazó la cintura de Gaold.\n\nSorprendentemente, Gaold, que había perdido los estribos, dejó de forcejear.\n\n\"Por lo tanto… ….\"\n\nKang Nan levantó la cabeza, derramando lágrimas calientes.\n\n\"No te hagas daño. Lucharé, así que por favor no te enfermes.\"\n\n\"¡Ahora!\"\n\nCuando la excitación de Gaold disminuyó, los ángeles caídos se armaron de valor y los atacaron a todos.\n\nSi no lo elimino ahora, no sé cuánto tiempo tendré que lidiar con la sangrienta confrontación.\n\nEn el momento en que Gangnan miró a los enemigos que se acercaban con los hombros temblorosos, escuchó la voz de Gaold, débil pero clara, sobre su cabeza.\n\n\"Es un mestizo… ….\"\n\n\"¡Señor!\"\n\nGangnan miró a Gaold con ojos sorprendidos.\n\nComparado con antes de que viniera al cielo, su rostro estaba tan demacrado que podría considerarse un cadáver, pero aún tenía una sonrisa maravillosa.\n\n\"¿Estás bien? ¿Estás loco?\"\n\n“… … La casa está bien vigilada.”\n\nGangnan rompió a llorar.\n\nSubió a pronunciar estas palabras incluso cuando su mente ya había caído al infierno.\n\nEn ese profundo, profundo abismo, fue sacado para verse a sí mismo por última vez.\n\n\"¡No, señor! ¡No te vayas! ¡No me dejes!\"\n\n“¡Destruyan a los enemigos del Cielo! ¡Hay que hacerlo de una vez por todas!”\n\nGaold giró la cabeza y le rompió la boca grotescamente al ver a los ángeles caídos balanceándose y volando.\n\n\"Gracioso.\"\n\n¿Dolor 100 millones de veces? ¿1 billón de veces? ¿10 mil millones, 100 mil millones de veces?\n\n'¿Qué sabes?'\n\n\"¡No! ¡Señor! ¡No hagas eso!\"\n\n\"Algo como el dolor… ….\"\n\nGaold miró a Gangnan y le acarició el cabello.\n\nComo si intentara grabar una voz directamente en su cabeza.\n\n“Es solo dolor.”\n\nPresión de aire.\n\n¡Woooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooo!\n\nEn el momento en que el sonido informe y voluptuoso explotó, el suelo tembló como si hubiera ocurrido un terremoto.\n\nY nada.\n\n“¡Ay! ¡Aaaaaa!”\n\nKang Nan sollozó en los brazos de Gaold, quien se arrodilló después de lanzar magia.\n\nEl rostro sonriente de Gaold con los ojos cerrados parecía sereno, pero el precio que tuvo que pagar por esa sonrisa estaba en el profundo, profundo pozo del infierno.\n\n“¡Aaaaaagh! ¡Señor!\"\n\nYuriel, que permaneció en la muralla del castillo, lo observaba con los brazos cruzados.\n\nComo si fuera un deber, tuve que seguir a Kariel y confirmar la última comprensión de los humanos.\n\n'Eso es... … ¿Eres humano?'\n\nAl final, Gaold borró a Rakia.\n\nUn ser humano aniquiló a todos los ángeles caídos y a su Mara.\n\n'Una obsesión enloquecedora que no conoce fin para la humanidad.'\n\nGaold no es ni un prajna ni un yaksha.\n\nAsí que, eso no sería toda la humanidad.\n\nSin embargo, eso era claramente el extremo de algo que los humanos poseían.\n\n'¿Debería eliminarlo ahora?'\n\nUriel convocó el Gon del Paraíso.\n\n“… ….\"\n\nY después de luchar contra numerosos enemigos fuertes, vi el rostro miserable de perderlo todo.\n\n-Prohibir las actividades de los ángeles.\n\nLa orden de Ra, que al principio no pude entender.\n\nPero ahora, Uriel también se dio cuenta exactamente de cómo iban las cosas.\n\n'Preferiblemente... … Aunque sería mejor eliminarlo.'\n\nPor un lado, pensé que quería dejarlo como está.\n\nUna oportunidad para terminar movilizando a todas las tropas en Rakia.\n\nSin embargo, era una forma que no le convenía a Yuriel, el Arcángel de la Destrucción.\n\n¡Cucu, cucu, cucu!\n\nCuando Uriel extendió sus alas de luz, las paredes del castillo temblaron.\n\n\"Satanás.\"\n\nEl enemigo más fuerte del cielo en este momento.\n\nUriel, que se elevó lentamente sobre la muralla del castillo, se convirtió en un destello de luz y voló al centro del fuego.\n\n“¡Aaaaaa! ¡Aaaaaa!”\n\nEl grito de gangnan se impregnó en el silencio de Rakia."
}