{
  "id": 508,
  "title": "Vientos Malvados (2)",
  "content": "“Ley del Mal Satanás.”\n\nGando siguió las palabras de Uorin exactamente.\n\nActualmente, es Satanás a quien Uorin señala como el principal sospechoso, pero el nombre de Satanás es familiar incluso en la historia humana.\n\nPor supuesto, nadie ha visto directamente la realidad, pero a través de numerosos documentos e imágenes, pude imaginar subjetivamente la apariencia de Satanás.\n\n\"Está bien. Si hay algo que Anchera no puede hacer, debe ser el mal. Y si es un concepto que representa ese mal, entonces Satanás es perfecto.”\n\nDesde la antigüedad, los reinos del cielo y la tierra han tenido intercambios limitados.\n\nEn el proceso, la humanidad ha acumulado una historia de dioses y ángeles, demonios y monstruos, y se ha convertido en un mito y se ha asentado en la mente de las personas.\n\n“La oposición entre el bien y el mal es diferente de la oposición entre la nada y el algo. No está claro. Pero es un concepto que definitivamente existe. Si es así, ¿cuándo sucedió?”\n\nCuando Gando no pudo responder, Uorin levantó su dedo índice y señaló el techo.\n\n“Desde el principio. Para ser precisos, desde el momento en que podemos pensar en ser el primero.”\n\nAnke Ra definió este universo como un basurero abandonado por Dios y decidió convertirse en dios él mismo.\n\nY a partir de entonces, el universo se convirtió en el universo, pero en realidad, fue la misma razón por la que el universo existió desde que él se fue.\n\n“Eso es lo que son el bien y el mal. El todo, y algo que se opone al todo. Quizás es un caos y una inestabilidad interminables. Y desde el momento en que percibimos el universo, nos afecta en nombre del bien y del mal.”\n\n\"Así que eso… … Significa que no puedes deshacerte de la ley del mal llamada Anke.”\n\nUorin cruzó las piernas y apoyó la barbilla en su mano.\n\n“Hmm, supongo que esa es la teoría más probable ahora mismo. Podré escuchar más detalles una vez que regrese el Equipo B de la Jaula de Tormia.”\n\nGando sintió que la pista finalmente se estaba resolviendo.\n\nLos humanos pueden hacer lo que Anchera no puede.\n\n“Al final, lo que Ra quiere de nosotros es que los seguidores del bien derroten a Satanás.”\n\nUorin sonrió muy pretenciosamente.\n\nParecía adorable saber que era una broma.\n\n“Tienes razón al pensar así. Pero, Gando, los humanos no son los que eligen entre el bien y el mal.”\n\nGando parpadeó.\n\nLos humanos creen que pueden elegir entre el bien y el mal.\n\nDe hecho, ¿no puedes ni siquiera decidir eso por ti mismo ahora?\n\n\"Entonces, ¿qué clase de seres son los humanos?\"\n\n“Es el que define el bien y el mal.”\n\n“… ….”\n\n“No hay una línea divisoria absoluta entre el bien y el mal. Esa es la razón principal por la que Ankera no puede deshacerse del mal. Pero los humanos son diferentes. Porque somos extremadamente egoístas e individuales, podemos fluir hacia el bien o el mal, y por eso somos inestables.”\n\nUorin se reclinó en el respaldo sosteniendo el vaso de cristal que había llenado.\n\n“La inestabilidad siempre revela debilidad. Por eso se dice que la gente es débil. Pero hay cosas que me hacen más fuerte.”\n\n\"Eso es… … ¿Qué es?\"\n\nCuando Gando, que había perdido la cabeza, levantó la cabeza y preguntó, Uorin se llevó el vaso a los labios y señaló a Gando con el dedo.\n\n\"Creencia.\"\n\n¡Guau!\n\nEtella, que estaba apoyada contra la pared, se golpeó el trasero contra el suelo en cuclillas.\n\n\"¡Ugh!\"\n\nAparte del agotamiento de la batalla, era hasta el punto de la irritación.\n\nEn la actualidad, la persona con la voluntad más fuerte para el bien en el cielo debe ser Ethella.\n\nY por eso, fue ella quien pudo detener a Satanás.\n\nSin embargo, incluso si unía a Satanás con todas sus fuerzas, Satanás rápidamente recuperó su energía y contraatacó con un cuerpo más fuerte que antes.\n\nSin mirar, pude ver que las leyes de este mundo se inclinaban hacia Satanás.\n\n\"¡Gek, eres una mujer fuerte!\"\n\nSatanás, de 30 metros de altura, se acercó a Etella, rompiéndole el cuello.\n\nEl edificio en el que estaban ya se había derrumbado por completo, y solo las líneas fronterizas en las paredes bajas indicaban que era la habitación de los ángeles.\n\n\"¿Por qué atacas?\"\n\nSatanás miró los ojos feroces de Etela y preguntó:\n\n“Entonces, ¿por qué arriesgas tu vida por una idea estúpida? Siempre es el mal lo que gobierna el mundo. Porque es el medio más eficiente para lograr tus deseos.”\n\nSatanás agarró el techo del altar budista que se alzaba frente a él y lo arrancó.\n\nCuando apretó el puño, los ladrillos sólidos se desmoronaron en polvo.\n\n“La forma más fácil de tener algo es simplemente tenerlo. Si ves algo para comer allí, sube y tómalo. Los humanos conocen muy bien ese principio simple. Pero, ¿por qué hacen cosas estúpidas?”\n\nEthella puso sus manos en el suelo y se levantó lentamente.\n\n\"Si los humanos son realmente malvados… ….\"\n\nLuego, mientras se preparaba para luchar de nuevo, miró el rostro altivo de Satanás.\n\n\"¿Por qué se mantiene este mundo todavía?\"\n\nEsta vez Satanás guardó silencio.\n\n“Sí, quizás los humanos no necesiten realmente líneas. Incluso si lo dejas a tus deseos, harás tu propia justicia y vivirás bien. Pero tenlo en cuenta. Incluso en esta vida dominada por el mal, la razón por la que tanta gente vive manteniendo su humanidad es porque un pequeño número de personas con buena voluntad la han mantenido sin cesar.”\n\n\"¿Así que tú también estás luchando? ¿Hasta que renuncies a tu deseo?\"\n\nEthella se rio.\n\n“Este es mi deseo. Con un corazón muy egoísta, quiero que este mundo esté lleno de amor.”\n\nWoo woo woo.\n\nUn largo aliento salió, y la vitalidad comenzó a circular de nuevo por el cuerpo de Etella.\n\n“Definitivamente hay bondad donde el mal como tú ni siquiera lo mira. Y yo estoy viva.”\n\nEthella apretó los dientes y cargó.\n\n“¡El hecho de que la humanidad todavía exista es, para mí, la convicción más clara del bien que cualquier otra cosa!”\n\nAl ver a Ethella impulsarse del suelo y saltar, Satanás frunció el ceño.\n\nCreencia.\n\nLa gente cree lo que cree que es correcto.\n\nPor eso los humanos son peligrosos.\n\nAquellos que buscan el bien, sabiendo que es dulce y fácil seguir la metodología del mal, han existido sin fin.\n\n\"Es así.\"\n\nSatanás levantó el puño, apuntando a Ethella, que venía contra él.\n\n\"Vamos. ¡Humano!\"\n\n“¡Tahaaaa!”\n\nEtella, que pasó por encima de su antebrazo para evitar el puño, pateó la mandíbula de Satanás mientras giraba.\n\nEl rostro de Satanás, enorme como una roca, giró, y la Etella que caía cruzó los brazos y recuperó el aliento.\n\nEn el momento en que sus brazos se abrieron y sus ojos brillaron, la magia del Puño de Onda Yin-Yang se desplegó.\n\nGolpe del Rayo Guanyin de Mil Brazos.\n\n¡Doo doo doo doo doo doo!\n\nUna onda se extendió desde el interior cuando los rayos golpearon su duro pecho.\n\nInnumerables ondas interfirieron, se refractaron y se reflejaron y se extendieron por todo el cuerpo de Satanás.\n\n'¡Cree! ¡Humanos!'\n\nEtella aumentó la velocidad de sus golpes repetidos hasta el punto de no poder respirar.\n\n'¡La voluntad del bien en el corazón humano!'\n\n¡Doo doo doo!\n\nUna lluvia cayó sobre el cuerpo de Satanás.\n\n\"¡Genial!\"\n\nUna lluvia cayó sobre el cuerpo de Satanás.\n\n* * *\n\n\"¡Oye! ¡Uriel!”\n\nHace mucho tiempo.\n\nKariel salió a buscar a Uriel, que había vuelto a destruir su creación.\n\nSolo mirar la gigantesca figura que miraba fijamente al cielo me hizo odiarlo.\n\n'Ser ignorante.'\n\nKariel voló en una trayectoria feroz.\n\n\"¡Oye! ¡Por qué sigues rompiendo mis cosas!\"\n\nAl girar la cabeza, la respuesta de Yuriel fue simple:\n\n“Puedes hacerlo irrompible.”\n\n\"¿Qué qué?\"\n\n“Soy el Arcángel de la Destrucción. Puedo romperlo todo. Si también eres el arcángel de la creación, ¿no deberías hacer algo que nunca pueda ser destruido?\"\n\nKariel apretó los dientes mientras intentaba refutar algo.\n\n\"¡Maldita sea!\"\n\nNo había nada que refutar.\n\n\"¡Puedo hacerlo! ¡Pero lo que destruiste no era algo así en primer lugar! Le contaré todo a Ikael.”\n\n“Ser patético. Ikael es el único nacido antes que nosotros, pero de todos modos es el mismo arcángel. Haz lo tuyo.”\n\n\"¡Jaja! Tú lo dices, pero no puedes moverte. Espera, ahora mismo... ….”\n\nEn el momento en que Kariel se dio la vuelta, Ikael voló desde lejos.\n\nKariel, cuyo rostro de repente se iluminó, la llamó mientras encendía el asteroide.\n\n“¡Ichael! ¡Ichael!”\n\nA medida que Ikael se alejaba volando, Kariel contó todas las atrocidades de Yuriel.\n\n“Lo que sea que haga, siempre lo destruyo. Por favor, castígame.”\n\nContrariamente a sus palabras confiadas anteriores, Yuriel también giró la cabeza tímidamente.\n\n\"Mmm.\"\n\nIkael miró la creación horriblemente arruinada de Kariel.\n\n“Sí, muy roto. Uriel estaba mal.”\n\n“Ahora que este es el caso, haré cosas que nunca se romperán en el futuro. Un objeto tan fuerte que Uriel ni siquiera puede mover.”\n\nIkael dijo con una hermosa sonrisa en los ojos.\n\n“Por supuesto, eso es algo maravilloso. Pero Kariel, si todas las cosas no se rompen, llegará un día en que ya no podrás hacer cosas nuevas.”\n\n\"Ja, pero… ….\"\n\n“No hay creación sin destrucción. ¿No lo sabes?”\n\n“Pero me siento mal. Siento que Uriel me está empujando por alguna razón.”\n\n“Uy, de nada. Eres el ángel del nacimiento. Es un ser que puede crear las cosas más hermosas incluso en las ruinas más terribles.”\n\nIkael acarició suavemente el cabello de Kariel.\n\n“Haz la cosa más hermosa del mundo. Algo tan hermoso que Uriel ni siquiera pensaría en destruirlo.”\n\n“… ….”\n\nKariel puso una expresión en blanco como si se diera cuenta de algo.\n\nIkael dijo, tocándoles las frentes:\n\n\"¿Puedes hacerlo, Kariel?\"\n\n\"¡Frío! ¡Frío!\"\n\nKariel, que esperaba la extinción, soltó una tos áspera.\n\nSus pupilas ya estaban completamente dilatadas y no se encontraba vitalidad.\n\nFue una mirada terrible.\n\n'Lo que creé no es más que ruinas. ¿Qué más puedo hacer aquí? Ikael, estás equivocada. Al final no pude lograrlo.'\n\nMás alto que el cielo, se podía escuchar el débil desgarro del aire.\n\n'Algo viene.'\n\n“Kariel.”\n\nIkael ha llegado.\n\nEl castigo de Dios pronto golpearía el Cielo, pero era por la idea de que el fin de Kariel debía ser protegido.\n\n“Oye, ¿finalmente me estás cuidando? Es tan glorioso que está a punto de perecer.”\n\n\"¿Estás bien?\"\n\n“Muy bien. Pronto pereceré. Desaparecerá pronto, así que sal de aquí rápido.”\n\nIkael se arrodilló frente a Kariel y colocó una mano en su pecho distorsionado.\n\n\"Lo siento. todo es mi culpa. Lo que te hizo así.”\n\nKariel se mantuvo en silencio.\n\nNo estaba tan mal aceptar la amable actitud de Ikael a pesar de su tono áspero.\n\n'Ah… ….'\n\nKariel se dio cuenta tardíamente.\n\nEl hecho de que Ikael siempre había sido amable consigo mismo.\n\n\"Yo… … ¿Estás resentido?\"\n\nIkael negó con la cabeza lentamente.\n\n\"No. ¿Por qué te odiaría?”\n\nEsas palabras emocionantes en realidad lastimaron aún más a Kariel.\n\n\"De todos modos es lo último. Porque voy a perecer. Así que sé honesta. ¿Me guardas rencor? Te insulté, te burlé y te hice sufrir.”\n\n“Kariel, eres un buen ángel.”\n\n\"¡No mientas!\"\n\n¿De dónde vino esta energía?\n\nKariel gritó como si no importara si desaparecía de inmediato.\n\n“¡Amabas a los humanos! ¡Estuviste del lado de los humanos hasta el final! ¡Pero por qué me mientes!”\n\nIkael miró a Kariel con una expresión de lástima.\n\n“Sí, amo a los humanos.”\n\nUna mano suave acarició el cabello de Kariel.\n\nEra el toque que había sentido hacía mucho tiempo.\n\n“Y Kariel, eres el ángel más humano de todos los ángeles que conozco.”\n\n\"¡Negro! ¡Uy!\"\n\nLágrimas corrían por las mejillas de Kariel mientras cerraba los ojos con fuerza.\n\nAcabo de darme cuenta.\n\n¿Por qué odiabas a los humanos?\n\n\"¡Lo siento! ¡Negro! ¡Lo siento!\"\n\nIkael continuó acariciando el cabello de Kariel con una triste sonrisa mezclada con tristeza y lástima.\n\nLos párpados velados de Kariel comenzaron a cerrarse lentamente.\n\n\"Lo siento. Lo siento… ….\"\n\nMamá.\n\nUn nombre que nunca podría existir para un ángel fue el último espíritu grabado en el cuerpo luminoso de Kariel.\n\nEl cuerpo desfigurado se convirtió en una luz brillante, marcando el fin de la extinción.\n\n'Anker Rashi, cuida a la pobre Kariel.'\n\nIkael se quedó quieta incluso después de que Kariel se fuera, y Fleur, de pie detrás de ella, giró la cabeza hacia el cielo.\n\nEl castigo de Dios aún no se ve.\n\n'Bueno, es natural.'\n\nEso sería una velocidad formidable.\n\nPor lo tanto, una vez que estuvo dentro del alcance visual, fue tan instantáneo que ni siquiera pudo reaccionar al ser arrastrado al suelo.\n\nTiempo restante hasta la destrucción del Cielo.\n\n4 minutos 32 segundos."
}