{
  "id": 509,
  "title": "Vientos Malvados (3)",
  "content": "El aura de asco desapareció del rostro de Erga mientras miraba a Zulu en un profundo silencio.\n\nKirururu.\n\nEl pequeño monstruo desapareció con un lindo ruido, y Zulu se levantó.\n\nCiclo.\n\nSi se detenía un instante, sería absorbida de nuevo por el abismo sin fin, así que derramó innumerables sentimientos de malicia que le llenaban el corazón.\n\nLado.\n\nMe volví a meter el chupete de chantaje en la boca y miré la escena de Sion.\n\nLa mayoría de los objetos fueron destruidos en el enfrentamiento con Kali, pero había innumerables metapuertas.\n\nZulu, agarrando una de ellas, miró la hora.\n\nQuizás ya sea demasiado tarde.\n\n¿Habrán completado su misión Etella, quien decidió encontrar el disco, y Armin y su grupo, quienes tuvieron que extraer las coordenadas para regresar de Ingris?\n\nComo era algo que no sabría hasta que fuera, se movió apresuradamente hacia el suelo.\n\n“… ….”\n\nPero justo antes de salir de Sion, se detuvo.\n\nEs correcto considerar que ya es demasiado tarde.\n\nEn algunas misiones, es mejor prepararse para lo peor que para la más mínima posibilidad.\n\nZulu miró la metapuerta en su mano por un momento, luego se volvió hacia Sion.\n\nEra hora de tomar una decisión.\n\n* * *\n\nGolpe del Rayo Guanyin de Mil Brazos.\n\nLos golpes interminables son mil brazos para ahuyentar el mal del mundo, y el rayo final es una realización que destruye el mal.\n\nDebe haber sido el Golpe del Rayo del Kannon de Mil Brazos, que es la magia del Puño de Onda Yin-Yang, pero cuanto más golpeaba a Satanás, más escepticismo se acumulaba en el corazón de Etela.\n\n“¡Huhhhh!”\n\nUn gemido se escapó entre los dientes apretados de Ethella.\n\n¿Cómo podría ser esto?\n\nPor mucho que las ondas fueran empujadas, no se producía interferencia a medida que la carne de Satanás crecía.\n\n'¡Solo un poquito más!'\n\nTeóricamente, la esfera de onda yin-yang puede destruir cualquier objeto desde el interior.\n\nSin embargo, no era particularmente efectiva contra los humanos.\n\nEsto se debe a que no hay necesidad de causar destrucción interna a un humano con piel suave.\n\nPor lo tanto, solo la tecnología para destruir el mal.\n\nSi no funciona para Satanás, el símbolo del mal, incluso la fe de la Orden de Carsis parece romperse, por lo que ella se esfuerza más en golpearlo una y otra vez.\n\n\"¡Genial!\"\n\nA medida que aumentaba la velocidad del latido de los músculos duros, la sensación de impacto comenzó a grabarse en el rostro de Satanás.\n\n'Ya casi llegamos. Si lo empujas con la suficiente fuerza como para detonar el campo de rayos... ….'\n\n\"Gracioso. Kkkkkkkkk.\"\n\nEtela encontró la luz de la esperanza y escuchó la risa de Satanás.\n\nSin levantar la vista, pude saber lo que significaba su risa.\n\nDe nuevo, a medida que el cuerpo de Satanás comenzó a crecer rápidamente, las ondas que había introducido con todas sus fuerzas se desvanecían.\n\n“Se inclinó perfectamente.”\n\nSatanás extendió los brazos y dobló la parte superior de su cuerpo como si ya no tuviera nada que temer.\n\nEra un gesto para golpearlo tanto como quisiera.\n\n'Una fuerza enorme se está precipitando.'\n\nCon Kariel aniquilada en Arabot, ahora quedan cuatro arcángeles.\n\nY aun así, los Karas están avergonzando a los ángeles y reduciendo su número.\n\nA medida que la balanza de la ley se inclinó primero hacia Satanás, la carne comenzó a crecer sin límite.\n\n“¡Ooooh! ¡Ohhhh!”\n\nFrente al creciente cuerpo del mal, Etella derramó lágrimas.\n\n\"¡Por qué, por qué, por qué!\"\n\nDesde que se unió al Monasterio de Karsis, ha luchado contra muchos males.\n\nPero era la primera vez que me sentía tan miserable como ahora.\n\n\"Ah, se siente bien. Golpea más, golpea más. por favor, compláceme más.”\n\nSatanás crecía sin conocer fin.\n\nCuando las alturas de 20m, 30m, 50m y 100m fueron excedidas, incluso los edificios a su alrededor se derrumbaron.\n\n“Jejejeje, pobre ser humano.”\n\n¡Doo doo doo!\n\nEtella no dejó de atacar.\n\nEra la voz del maestro que transmitió la verdadera intención del Puño de Onda Yin-Yang lo que la apoyaba en la sensación de que las creencias que había construido toda su vida se derrumbaban a la vez.\n\n-Etella, debes creer. Tienes que creer que el bien existe.\n\n* * *\n\nValla.\n\nEs una habilidad para manejar espadas.\n\nSi estás blandiendo tu espada contra un espantapájaros, una acción muy simple es suficiente.\n\nSin embargo, la espada es un juego de persecución arriesgando la vida de ambos.\n\nY a partir de entonces, las cosas se ponen serias.\n\nLa compatibilidad del movimiento, la compatibilidad de la trayectoria, la compatibilidad del juicio, y numerosas compatibilidades se unen para derivar el siguiente resultado, y el resultado se convierte en la causa de un nuevo juicio de nuevo y se retuerce para morder al oponente.\n\nEl enfrentamiento entre Kuan y el sin nombre creó la sensación de una serpiente con la intención de matar, retorciéndose libremente y moviéndose para morder el cuello del otro.\n\nSin nombre era casi perfecto, y Kuan era inestable.\n\nLas dos espadas que llegaron a los extremos despertaron la existencia que había permanecido fuera de sus pensamientos, y cuanto más alto el nivel, más alto subía.\n\nMe estoy haciendo más fuerte.\n\nEn un estado donde la vida era ignorada y solo los pensamientos eran todo, Quan expresó el caos con todo su cuerpo.\n\nComo si se tambaleara en un barco en una tormenta, la espada sin nombre se balanceaba cada vez que las piernas se torcían y la parte superior del cuerpo se balanceaba.\n\nJugando con una espada.\n\nLos pensamientos de Quan se volvieron más bien simples a medida que los nuevos patrones se impregnaban sin fin en su cuerpo.\n\nEra un viaje para acercarse a la esencia de la espada, y era una justificación que no había necesidad de estar seguro porque estaba cerca de la verdad.\n\n'Es tan fácil. Qué es una espada... … ¿Fue así de fácil?'\n\nLa espada de Quan perforó el punto ciego con un filo frío y afilado.\n\nA medida que las cicatrices aumentaban por todo el cuerpo, lo desconocido finalmente se dio cuenta.\n\n'Es triste tener que morir.'\n\nVerdaderamente.\n\n'Siento no poder desaparecer sin poder transmitir nada de un mundo tan maravilloso.'\n\nQuan, que había pasado por la cintura de un hombre desconocido, giró su cuerpo como una peonza y tomó un desvío hacia la retaguardia del enemigo.\n\nMoo-myeong se dio la vuelta apresuradamente, pero la figura de Kuan no estaba por ningún lado.\n\n'Oye, lo sabía. No puede ser.'\n\nUn humano que luchó por primera y última vez desde que nació sin siquiera recibir un nombre.\n\n¿Hay un espadachín más fuerte que este hombre en el mundo?\n\nMoo-myeong esperaba que Kuan se convirtiera en el espadachín más fuerte.\n\nDe lo contrario, sería demasiado injusto que su talento quedara enterrado aquí.\n\n'No, no es así.'\n\nSin nombre deambuló por todas partes en busca de Quan, pero como si hubiera desaparecido, ni siquiera pudo ver su imagen residual.\n\n'Pero debes estar mirándome.'\n\nNo viví un solo día, pero fue una vida maravillosa.\n\n'Es porque te conocí.'\n\nAnónimo bajó lentamente su espada.\n\nMovimiento Cero.\n\nNo importaba a dónde mirara, no podría encontrar a Kuan, por lo que un movimiento adicional no tenía sentido.\n\n“Es infinito porque son dos.”\n\n¡Slam!\n\nCon un sonido frío, el cuello sin nombre cayó por detrás.\n\nQuan levantó su espada en diagonal, a la altura del suelo, y tan pronto como pisó el suelo con su pie intacto, giró como si capturara la inercia restante de la gravedad externa.\n\nTok tok, Degururu.\n\nSolo después de que la rotación se detuvo, el cuello sin nombre rodó por el suelo y la sangre brotó como una fuente del cuerpo aún de pie.\n\n\"Está bien.\"\n\nKuan murmuró con una mirada despreocupada.\n\n“Es infinito porque son dos.”\n\nCuando un uno perfecto se encuentra con otro, el futuro se abre y todas las posibilidades se extienden hasta el infinito.\n\nEsa es la esgrima y la razón del mundo.\n\nLa sangre brotaba del hombro de Quan, donde le habían cortado el brazo.\n\nFue una batalla que lo había llevado al límite de sus límites, y ya no podía mantener el esquema.\n\n\"¡Esto!\"\n\nArmin pateó el suelo y corrió.\n\nSin embargo, Shiina llegó antes y agarró la parte superior del cuerpo de Kuan con todo su cuerpo.\n\n“¡Señor Quan! ¿Estás bien? Vuelve en sí.”\n\nKuan solo quería dormir.\n\nSin embargo, cuando escuchó la voz de la que llamaba, levantó sus párpados temblorosos.\n\n'Para una mujer... … Huele tan bien.'\n\nFue un shock refrescante para Quan, que había vivido toda su vida oliendo a sangre y sudor.\n\n'Pero este aroma probablemente no me pertenece.'\n\nSí, es solo una fragancia que puedes inhalar a costa de dar tu vida.\n\n\"Estoy bien. Ve a Ingris.”\n\nNo hay noticias sobre Etella y Zulu, pero debemos extraer las coordenadas de acuerdo con la misión original para poder planificar el futuro.\n\n¡Cucu, cucu, cucu!\n\nEl edificio tembló como si hubiera ocurrido un terremoto.\n\n\"¿Qué?\"\n\nArmin levantó la vista al techo y gritó con voz sorprendida:\n\n\"¡Daño!\"\n\nEl edificio se estaba derrumbando.\n\nMientras Shiina luchaba por cargar a Kuan, Armin los tomó a ambos y lanzó un hechizo de parpadeo.\n\nAl mismo tiempo, una enorme roca se estrelló en el lugar donde estaban.\n\n¡Retumbó!\n\nArmin, que escapó del edificio, se dio cuenta de la verdadera naturaleza del terremoto, y Shiina también miraba al cielo con una expresión absurda.\n\n\"Eso… … ¿Qué diablos es?\"\n\nUn gigantesco monstruo impensable para el sentido común humano seguía creciendo en este mismo momento.\n\nCuando el monstruo se inclinó, un rostro malvado descendió abruptamente de las nubes.\n\n¡Ja, ja, ja, ja, ja, ja!\n\nUna risa frenética brotó de la boca que parecía devorar el mundo y sacudió el suelo.\n\nArmin dijo con una expresión seria:\n\n\"Debo irme.\"\n\nEl camino a Ingris estaba bloqueado debido al colapso del edificio, pero mirando la situación actual, no era una situación en la que estuvieran buscando coordenadas para regresar.\n\n“No sé qué es realmente el monstruo, pero está claro que las cosas están hechas un desastre. La señorita Ethella también parece estar allí.”\n\nEl humano que luchaba contra el monstruo era solo un pequeño punto, pero Armin en la luz podía verlo claramente.\n\nMientras Armin actuaba de inmediato, Shiina dudó y no pudo abandonar el asiento.\n\nNo podía dejar a Quan, el salvador de su vida, así.\n\n\"Vete.\"\n\nKuan, que miraba al cielo con una expresión indiferente, dijo:\n\n\"Pero el señor Kuan ahora… ….\"\n\n“Para un fiscal, la simpatía es una vergüenza. No te preocupes, no morirás.”\n\nNi siquiera estoy seguro de poder vivir con eso.\n\nDe hecho, ¿cómo puede un ser humano que nunca ha muerto saber cuánto se necesita para morir?\n\n'Shina... ….'\n\nArmin estaba esperando lejos.\n\nLa misión es lo primero.\n\nSin embargo, dado que ya había abandonado a Kuan para salvar a Shiina, ya no estaba calificado para persuadirlo con tales palabras.\n\n'Sí, no tengo tiempo.'\n\nShiina tomó la decisión de irse.\n\nEstoy lleno de preocupaciones por Kuan, pero si no resuelvo los problemas que enfrento, al final, todo lo que queda es la aniquilación.\n\n\"Volveré enseguida.\"\n\nPuede que no vuelvas.\n\nIncluso si lo escupiera, sería una carga de todos modos, así que Quan se tragó las palabras que le salieron de la garganta.\n\nEntonces Shiina se dio la vuelta y preguntó:\n\n\"Hasta entonces, ¿seguirás vivo?\"\n\nQuan no se sintió digno de una respuesta.\n\nEs porque incluso si pides estar vivo en un estado en el que todo tu cuerpo está destrozado, no es algo que puedas hacer por tu cuenta.\n\n\"Si regresamos vivos, entonces… ….\"\n\nShiina reflexionó sobre la siguiente palabra durante mucho tiempo antes de hablar con un ligero rubor.\n\n\"Vamos a comer juntos de nuevo.\"\n\nDejando esas palabras atrás, Shiina partió hacia Satanás con Armin como si huyera.\n\nAun después de quedarse solo, Kuan no mostró ningún cambio de emoción y solo miró al cielo.\n\n\"¡Puf!\n\nEntonces, de repente, solté una carcajada.\n\nSu rostro se arrugó de arrogancia mientras sus heridas palpitaban, pero sus pulmones aún le picaban y jadeaban.\n\n'Oye, ¿qué estás haciendo conmigo? Chica, ni siquiera puedo cortar un bistec con este cuerpo.'\n\nEn conflicto con la oscuridad, Kuan alcanzó el estado actual atravesando las probabilidades más pequeñas que el ojo de una aguja.\n\nPero un hombre tuerto y cojo se avergonzaba de sí mismo de desempeñar el papel de hombre de una mujer.\n\n'Sí, todo ha terminado. Esta es mi tumba.'\n\nCuando me sentí tan deprimido que quería dejarlo todo, la hemorragia que había estado conteniendo volvió a estallar.\n\n- Vamos a comer juntos.\n\n\"Ja.\"\n\nKuan dejó escapar un suspiro como un lamento.\n\n\"Realmente… … La gente se dará la vuelta.”"
}