{
  "id": 510,
  "title": "Vientos Malvados (4)",
  "content": "“Existe un concepto de simetría en los Registros Akáshicos, que se pensaban que eran un todo. Un concepto fuera de la ley. En otras palabras, caos completo.”\n\n\"Está bien.\"\n\nLa sonrisa en los labios de Woorin desapareció.\n\n“Debido a que no entendí el caos, lo inicialicé todo llamado.”\n\nCuando Gando lo miró con una expresión perpleja, Uorin se acercó a la mesa y sacó los papeles.\n\nUna gruesa carpeta de archivos fue colocada frente a Gando.\n\nBorrar a Anchera.\n\nUno de los secretos más altamente protegidos del mundo, posiblemente transmitido solo al sucesor oficial de Theraze.\n\nCuando Gando encontró difícil incluso mirarlo, y mucho menos tocarlo, Uorin hizo un gesto con la mano y dijo:\n\n“Léelo. Porque tengo algo con lo que ayudarte.”\n\n“Sí, entonces… ….”\n\nGando no tenía la capacidad de aceptar el contenido de un documento de 200 páginas en su totalidad.\n\n“Solo necesitas leer las últimas tres páginas.”\n\nComo Gando dijo que era obediente, cada letra se precipitó como una onda de choque en las pupilas de Gando.\n\nMi saliva bajó y mis manos temblaron.\n\n“Ahora esto es… ….”\n\n\"Está bien. Esta es la historia completa de Ankera tratando de reiniciar el mundo y borrarse a sí misma.”\n\n\"¿Pero Ra todavía no existe?\"\n\n“Ahí es donde surgieron las variables. Mientras Satanás no sea eliminado, el mismo resultado solo se repetirá sin importar cuántas veces se reinicie. Por lo tanto, el punto en el que se implementará la erradicación de Ankera será después de la extinción de Satanás. Por eso decidí repetir el mundo una vez más, a pesar de que gané la guerra final de Ra.”\n\nWu Lin continuó explicando.\n\n“Incluso para los humanos normales, quedan rastros del reinicio, aunque sea mínimamente. Eso es déjà vu. Theraze, como Eva mitocondrial, puede restaurar casi por completo ese déjà vu.”\n\n“Eso es lo que llamamos el caso base.”\n\n\"Está bien. Basado en el análisis del evento subyacente, actualmente estamos viviendo en un mundo después de que se ha implementado el segundo reinicio. Es decir, el punto medio de donde se realizó el segundo reinicio, repitiendo todos los mismos pasos.”\n\nGando imaginó una línea de tiempo imaginaria en su cabeza.\n\nUna vez reiniciado, el mundo se 'apaga'.\n\nLuego, cuando algo amplifica el mundo y vuelve al punto de reinicio, se completa un ciclo.\n\n'Ahora es el punto medio de ese ciclo. Dicho esto, todavía no hemos llegado al punto en que Ankera hizo su segundo reinicio.'\n\nQuizás ese punto sea justo antes del final de la guerra final.\n\nSin embargo, el futuro está cambiando con la invasión de Theraze.\n\n\"Tal como está, ¿cuándo tendrá lugar la guerra final?\"\n\n“El primer período de reinicio, es decir, el momento en que ocurrió la última guerra en el Período de Erradicación de Guffin, es dentro de seis meses a partir de ahora. Como de costumbre, el arcángel llamado Kariel destruye el espacio-tiempo del laberinto a estas alturas, y el laberinto muere. Pero como saben, el segundo reinicio, la erradicación de Anchera, es diferente. Porque agregué una variable.”\n\nUna de esas variables era Gando.\n\nLa razón por la que fue creado en el estómago de Mystra durante la era de la erradicación de Ankera, y la razón por la que fue criado como espía en Tormia después de dejar los brazos de su madre desde que nació... ….\n\n“Enviar a Gaold al Cielo. Al enviarlo al cielo, creaste un futuro diferente de la Erradicación de Guffin.”\n\n\"Está bien. Después de que Ra intentara su segundo reinicio en anticipación a la aniquilación de Satanás, Thera Ze agonizó sobre esto durante cientos de años. Luego, mi predecesora, Mystra, recordó un incidente de hace 20 años durante la erradicación de Guffin.”\n\nLos recuerdos de ese tiempo destellaron en la mente de Uorin.\n\nPara no soltar a Miro, el cabello de Gaold se puso blanco mientras se abría paso a la fuerza por el campamento de la ley.\n\nLos gritos monstruosos que había proferido parecían seguir escuchándose vívidamente en mis oídos.\n\n“Fue entonces cuando me di cuenta. ¡Eso es! Si este es un hombre que puede sacrificarlo todo por Miro, podría traernos una variable especial.”\n\nUorin chasqueó los dedos y sonrió.\n\nPor supuesto, no era algo que ella experimentara.\n\n* * *\n\nEl rostro cada vez más grande de Satanás atravesó el cielo.\n\nIncluso la cordillera más alta del Cielo no era más que la altura de su hombro.\n\n“¡Oohhhh!”\n\nSi las montañas se mueven con vida y voluntad, ¿cuánta destrucción tendrá que soportar este mundo?\n\nSatanás realmente sintió que se había convertido en una gran montaña.\n\nTodo bajo sus ojos parecía tan insignificante.\n\n¡Kururrureung!\n\nCada vez que Satanás daba un paso, la estructura del jebul se derrumbaba como un castillo de arena.\n\nLa presencia de Etella, que ahora disparaba una serie de golpes a 700 metros en el cielo, era invisible.\n\n“¡Huh! ¡Guau!”\n\nLágrimas frías brotaron de sus ojos mientras golpeaba rápidamente con los puños mientras su cuerpo era levantado por la gravedad externa.\n\nImpotencia.\n\nEmpujó las olas con todas sus fuerzas, pero a medida que el cuerpo de Satanás se hacía más grande, las ondas de choque también se extendían en vano.\n\n'¡No te rindas! ¡No, no puedo rendirme!'\n\nDespués de ser derrotado por Arcane, la determinación que se ha vuelto más fuerte es que nunca más sucumbirá al poder del mal.\n\n¡Increíble! ¡Increíble!\n\nDespués de miles de golpes, los huesos comenzaron a romperse, pero ella continuó atacando.\n\nLo que es más aterrador que romper el cuerpo es romper la fe.\n\n\"¡Por qué, por qué, por qué!\"\n\n¿Crece el mal inexorablemente más fuerte?\n\n¿Es este mundo realmente un lugar gobernado por el mal y no por el bien?\n\n-Si todos son buenos... ….\n\nEscuché la voz del maestro.\n\n“No habrá caos en el mundo. Sin embargo, alguien está tratando de romper el silencio usando el caos. Los caminos del mal son fáciles, hedonistas y eficientes.”\n\nEthella, que había estado arrodillada y escuchando, levantó la cabeza.\n\nUna niña de catorce años.\n\nEra una niña con apariencia juvenil y que usaba gafas grandes, pero sus ojos brillaban con una santa voluntad de bondad.\n\n“Pero hay otra razón por la que eligen el mal.”\n\n\"¿Qué es, Maestro?\"\n\n\"Porque te ves fuerte.\"\n\nAnte las inesperadas palabras, Ethella parpadeó.\n\n“Sí, no entiendo. Pero eso es porque eres verdaderamente fuerte. Una persona fuerte no se deja influenciar por el mal. Es débil, así que estoy buscando otra manera. Así que recuerda, Ethella. Si un bien puede prevenir cien males, entonces el bien es más fuerte que el mal.”\n\n“¡Yaaaaaa!”\n\nLa velocidad del rayo Guanyin de mil brazos aumentó.\n\nEn el momento en que sus puños fueron aplastados hasta el punto de no poder usarse más, un golpe maligno golpeó el cuerpo de Satanás.\n\n'¡Un campo de rayos!'\n\n¡Guau!\n\nLa piel de Satanás se onduló y se extendió como ondas.\n\nSin embargo, las ondas regresaron como si el tiempo hubiera retrocedido, y Etella fue empujada hacia atrás con un chasquido y un choque.\n\n\"Por qué… …!\"\n\nEl cuerpo de Etela cayó desde una altura de cientos de metros.\n\n“¡Por qué, eh, eh, eh, eh!”\n\nFrente a una realidad inaceptable, Etella tembló con una sensación de impotencia.\n\n'Lo siento, Maestro. No soy fuerte.'\n\nEl cuerpo de Etela se aceleraba hacia el suelo a una velocidad aterradora en la terrible sensación de fe colapsando.\n\nCheolryunan - Equilibrio.\n\nA medida que la resistencia del aire aumentó enormemente, la velocidad de la caída se redujo significativamente.\n\nChispas volaron en los ojos de Etella al caer al suelo con un golpe sordo, pero el impacto no fue suficiente para desgarrar sus extremidades.\n\n'¿Cómo?'\n\nDespués de esperar un rato sin comprender la situación, Sein corrió desde lejos y miró a Etella.\n\n\"¿Estás bien?\"\n\n\"Señor Sein.\"\n\n“Siento llegar tarde. Ingris tiene cosas que hacer.”\n\nEthella se dio la vuelta y se levantó, apoyando el suelo con los codos.\n\nEl dolor surgió de sus nudillos tardíamente, pero no era una situación de la que preocuparse.\n\n\"Si es Ingris, Armin-san irá... ….\"\n\n\"Está bien. Pero la razón por la que fuimos no fue por las coordenadas.”\n\n\"¿Nosotros?\"\n\nEn ese momento, Etella miró detrás de la espalda de Sein.\n\nArius, que tenía los ojos cerrados con una venda, se arrastró con la lengua fuera como un perro, y una mujer pasó caminando sujetando la correa que le habían puesto.\n\n\"Señor Miro.\"\n\n\"¿Es ese Satanás? Realmente te ves horrible.”\n\nMiro, que se cubrió el sol con la palma de la mano, miró a Satanás con una expresión como si estuviera viendo animales en un zoológico.\n\n* * *\n\n“De todos modos, incluso los nombres del bien y del mal no son más que límites definidos por los humanos.”\n\nUorin se volvió frente a la ventana.\n\n“Ya existía antes de que los humanos lo llamaran mal. Qué clase de energía. O con el concepto de caos.”\n\n“Ese caos materializado es Satanás.”\n\n\"Sí. Las criaturas nacidas en los Registros Akáshicos definen lo que está fuera de los Registros Akáshicos. Por eso Anke no puede derrotar a Satanás, pero los humanos sí. Un paso.”\n\nWu Lin regresó a su asiento y se sentó.\n\n“Solo si el poder que define el bien es más fuerte que el poder que define el mal. De hecho, entre el bien y el mal, ¿qué definen los humanos como correcto?”\n\n“Si el mal triunfa, no habrá reinicio y no habrá futuro para nosotros. ¿Fue Gaold la variable que la Reina planeó para aniquilar a Satanás?”\n\nWu Lin negó con la cabeza.\n\n“El Cielo no es tan fácil. Cometí un error en cuanto a la unidad, pero al final, fui derrotado incluso cuando el poder del templo estaba completamente activado. Por supuesto, Gaold es un excelente mago. Sin embargo, no es un mago irremplazable. Gaold es solo una oportunidad para crear una variable. Hay otras variables que realmente pueden causar ondas en el Cielo.”\n\nEl rostro de una persona apareció en la mente de Gando.\n\n\"Entonces… ….\"\n\n“Adrias Miro. Ella murió en vano durante la erradicación de Guffin, pero pensé que si envejecía, podría salvarla. Estaba tratando de cambiar su futuro a través de ella.”\n\n\"¿Puede lograrlo?\"\n\n\"No lo sé. Solo tengo que creer. Pero ella dijo que si no podía, nadie más podría. De todos modos, Miro... ….”\n\nRecibiendo el halo de la luz solar, Uorin sonrió.\n\n\"Porque es la 'Bannya' más fuerte que la humanidad ha producido.\"\n\n* * *\n\n\"¿Para qué fuiste a Ingris?\"\n\nSein dio una breve respuesta a la pregunta de Etella.\n\n“Para conocer la voluntad de Ra.”\n\nTemprano esa mañana, Sein, quien le dio a cada miembro del grupo su propia misión, se encontró con Miro nuevamente después de desmantelar la bomba en su cabeza.\n\nAntes de venir al cielo, para ser precisos, era para confirmar la identidad de la sensación de incongruencia que sintió al entrar en el espacio-tiempo del laberinto en Istas de la Escuela de Magia de Alpheas.\n\nCuando entró con la expectativa de un reencuentro y se dio cuenta de que no había ningún laberinto, Sein sintió un extraño giro.\n\nEs una pena que lo que elijas no sea verdad.\n\nEn ese momento, nadie podía explicar la sensación, pero pensé que sería diferente con Miro.\n\nComo era de esperar, Miro sintió algo tan pronto como escuchó las palabras de Sain, y él investigó los Registros Akáshicos de Ingris.\n\nAsí que finalmente se dieron cuenta del verdadero significado de esta guerra, en qué corriente estaban siendo arrastrados.\n\n“Este es el segundo reinicio. Otro reinicio ocurrió después de la eliminación de Guffin, y ahora estamos en esa línea de tiempo. Esta es la verdadera identidad de la sensación de incongruencia que sentí en Estas.”\n\nMiro añadió:\n\n“Sein ajusta los factores físicos y emocionales con la Rueda de Hierro. Por eso pude percibir los sutiles errores de este mundo con mayor claridad que otros.”\n\nSein continuó.\n\n“El problema es que el mundo del primer reinicio y el mundo actual pueden ser completamente diferentes. ¿Por qué tenía que ser Estas? Porque en el mundo del primer reinicio, nuestra visita a Istas no ocurrió. En otras palabras, eventos que no existían en el mundo anterior ahora están ocurriendo. Lo que significa es... ….”\n\nMiro fue informada.\n\n“Alguien intencionalmente provocó el incidente que envió a Gaold al cielo. Es decir, para liberarme. Adivina a grandes rasgos. No hay tantas personas que tengan la habilidad, el poder y el cerebro para calcular tan lejos.”\n\n\"Es Theraze.\"\n\nEtela también había oído hablar del secreto de Theraze de Gaold y otros antes de venir al cielo.\n\n\"Así es. Debe haber estado planeando todo desde el Día del Juicio Final de los Veinte. Solo hay un propósito.”\n\nMiro miró a Satanás, que estaba destruyendo el mundo.\n\n“Para derrotar a ese monstruo. Anke Ra le dio una oportunidad a los humanos a través del Reinicio, y Theraze creó esa posibilidad. Así que me siento muy mal.”\n\nMiro frunció los labios y siguió adelante.\n\n-Miro, para ahora... … volvamos\n\nPor un breve momento, el rostro de un hombre pasó por su mente, y los ojos de Miro se abrieron violentamente.\n\n“¿Están jugando estas cosas conmigo?”"
}