{
  "id": 511,
  "title": "Preguntas dejadas atrás (1)",
  "content": "¡Huh! ¡Una criatura humilde se atreve a mí... … a mí!”\n\nLos ángeles que se habían estado escondiendo en varias partes de Jebul bajo la orden de Ankera fueron atacados sin ayuda por Karas.\n\nGaras, que heredó los rasgos de los secuaces de Visión Nocturna a través de la Máquina Fusex, y Garas, que actualmente está tratando de reproducirse sin piedad de los ángeles, son ahora criaturas completamente diferentes.\n\nEs porque ha evolucionado repetidamente de forma tan ignorante que puede llamarse una gran explosión.\n\nDejar descendientes en los cuerpos de los ángeles, las criaturas de más alto rango en el reino de los cielos, es la opción óptima para mantener la especie.\n\nEl ya fuerte deseo de preservar la especie se disparó sin conocer fin, y por eso, la capacidad de reproducirse se extinguió para todas las especies excepto los ángeles.\n\nLa forma de los Garas, que solo anhelaban ángeles, cambió a un renacuajo gigantesco y aumentó su número a través de la división celular.\n\nCon solo tocar el cuerpo, los ángeles fertilizaban las semillas de Garas, e incluso si eran removidos por la fuerza, de alguna manera transmitían su información a través de la autodestrucción.\n\n“¡Ser avergonzado así... …!”\n\nLos ángeles eligieron perecer por sí mismos, y el número de individuos disminuyó gradualmente al hacerlo.\n\n“¡Kiaaaagh!”\n\nUn grupo de Garas que llenaba el pasillo fue quemado sin dejar rastro por el brillo emitido por Rayel, el arcángel de la luz.\n\n“¡Crack! ¡Clara Rock!”\n\nSatiel, el arcángel de la descomposición, tomó el control y desintegró el último cuerpo restante de Garras hasta el nivel molecular.\n\nSé que algo como el vidrio nunca tocará mi cuerpo, pero era aterrador verlo volar.\n\n“Cosas asquerosas. ¿Cómo te atreves a despreciar a un ángel?”\n\n“No es una especie en cuarentena por nada. De todos modos, la situación es seria. Ya he perdido la mitad del poder de mi ángel.”\n\nAnke Ra está esperando que Satanás sea destruido.\n\nAhora que se dieron cuenta de ese hecho, lo que los dos arcángeles tenían que hacer era mantener vivos a tantos ángeles como fuera posible.\n\nTambién está el problema de planificar el futuro, pero cuando el poder de Satanás se vuelve más fuerte, ni siquiera se reinicia y se acaba. \n\n\"Es lamentable.\n\nLo que más molestaba era el hecho de que la mayoría de los ángeles elegían la extinción.\n\n'Fui demasiado arrogante.'\n\nRecordando la batalla humana para encontrar esperanza en la desesperación, Satiel repensó el significado del símbolo angelical de lo sublime.\n\n¡Ups!\n\nEn ese momento, un rugido vino de la puerta de Araboth, que estaba en contacto con el Buda.\n\nEl rostro de Satiel se arrugó al mirar hacia abajo.\n\nLos rebeldes estaban entrando en Arrabot.\n\n“¡Corsario! ¡Adelante! ¡La victoria está a la vuelta de la esquina!”\n\n“¡Castiga a Ra!”\n\nLos rebeldes, que habían sido derrotados hace apenas una hora, tuvieron un giro brusco en la guerra.\n\nEsto se debe a que las Maras, que pertenecían a los ángeles, desaparecieron a medida que los ángeles desaparecían.\n\nAgarrándose a esa pequeña brasa de esperanza, los rebeldes irrumpieron por las paredes de Arabot.\n\n'¡Veo esperanza!'\n\nLa ira por la pérdida de un camarada y la determinación de ganar la guerra se veían en los ojos de todos.\n\nPero los rebeldes no lo sabían.\n\nLa existencia del castigo de Dios cayendo hacia el centro del cielo incluso en este momento.\n\nTiempo restante hasta la destrucción del Cielo.\n\n3 minutos 21 segundos.\n\n* * *\n\nSatanás se dedicó a destruir todos los edificios de Jebul.\n\nEra tan grande que no había necesidad de apuntar a nadie.\n\nEl lugar al que iba eran ruinas y el fin.\n\n\"Esto es interesante.\"\n\nUn mundo lamentable visto desde un lugar alto, seres débiles y lamentables que serían aplastados con el solo toque de sus pies.\n\n\"Gracioso. ¡Ja, ja, ja!\"\n\nLa risa de Satanás era más fuerte que el trueno, y el aire temblaba, haciendo vibrar las montañas, los ríos y los árboles.\n\n\"¿Hasta dónde planeas crecer?\"\n\nLa tríada de Ikael, Mara Ashur, estaba observando la autocomplacencia de Satanás con el gigantesco líder del cuerpo Girshin.\n\n\"Estoy a la par con Ymir solo en fuerza.\"\n\nAdemás, dado que era un ser fuera de la ley, no había nada que pudiera hacer hasta que se invocara la voluntad de Ra.\n\nGirshin no alardeó frente a la fuerza armada de Satanás.\n\n“Definitivamente fuerte. Yo tampoco podré competir. Pero… ….” \n\nGirshin se volvió hacia Ashur y abrió los ojos de par en par.\n\n\"No te atrevas a comparar con su poder.\"\n\nLa señal de Ashur era lo suficientemente fuerte como para romper el equilibrio de la mara triangular, pero para Girshin, Ymir siempre fue el más fuerte.\n\nVerdaderamente fuerte es una fuerza en la que la relatividad no puede existir.\n\nEl único que alcanzó ese nivel fue Ymir en el Cielo.\n\n* * *\n\n\"Hazte a un lado. Lo haré.\"\n\nEtella impidió que Miro se acercara a Satanás.\n\nEl rostro de Miro, que él confirmó como si estuviera robando, era extremadamente frío, a diferencia de su apariencia hasta ahora.\n\n\"¿Qué? ¿Algo que decir?\"\n\n\"Oh, yo también… ….\"\n\nEtella rápidamente recuperó la compostura, pero al final no pudo hablar.\n\nIncluso el rayo de la Guanyin de Mil Brazos no pudo siquiera sacudir el cuerpo de Satanás. \n\n La voluntad de derrotar a cualquier mal se hizo pedazos ante Satanás.\n\nMiro miró el puño roto de Etella. \n\nLa mano de una persona no puede alcanzar ese nivel a menos que la maneje con extrema determinación.\n\n“No tengo intención de culparte. No puedes luchar con esos puños de todos modos, ¿verdad?” \n\nEthella se mordió el labio y se tragó el bollo.\n\n'¿Qué es un seguidor del bien? ¿Qué es un monje que lucha por el mundo?'\n\nTanto como la fuerte convicción, la sensación de impotencia fue grande. \n\nUn laberinto pasó por el camino que Etella había abierto.\n\nJunté las manos, las volteé y las empujé, y mis hombros y codos hicieron un chasquido.\n\nA medida que me acercaba a él, doblando el cuello de un lado a otro, Satanás giró la cabeza.\n\n'¿Qué?'\n\nDebido a que el riñón atravesaba el cielo, era una distancia que nunca podría confirmarse a simple vista, pero extrañamente, estaba claro que Miro se acercaba.\n\nCon un aura temperamentaltemente diferente de Ethella, la malicia irrazonable de Satanás ardió como fuego.\n\n\"¡Gracioso! ¿Qué más es esto?\"\n\n¡Woo woo woo woo!\n\nCuando Satanás golpeó las plantas de sus pies, un radio de 100 metros quedó devastado.\n\nSein, que tomó a Etella y evitó el asiento, rápidamente limpió la nube de polvo dentro de la rueda de hierro.\n\n\"¿Un laberinto?\"\n\nCon el laberinto fuera de la vista, el rostro de Sein de repente se puso pálido mientras expandía la zona espiritual.\n\n\"Estás loco.\"\n\nLa ubicación del laberinto sentida a través de la sinestesia estaba bajo las plantas de los pies de Satanás.\n\n\"¿Hoo?\"\n\nCuando Satanás puso una expresión de perplejidad y levantó el pie, se reveló la figura de Miro, quien sostenía una señal con la mano derecha.\n\nLas plantas de sus pies, que habían pisado el laberinto, estaban abolladas, pero en comparación con su enorme cuerpo, no era dolor.\n\n\"Es gracioso, humano. ¿Cómo te atreves a oponerte a mí, la personificación del mal?\"\n\n\"¿Es gracioso? ¿Qué es esto ahora?\"\n\nMiro, que había estado mirando fríamente a Satanás, se rio como si nunca lo hubiera hecho antes.\n\n“No, lo que es realmente gracioso es tu fea cara.”\n\nKrrrr.\n\nUn sonido áspero salió de la garganta de Satanás, que mostraba los dientes.\n\n“¡Ghahahahaha!”\n\nPero al momento siguiente, la ira se convirtió en locura, y todos los humanos en el suelo se taparon los oídos.\n\n\"¡Qué ser humano tan insignificante!\"\n\nEn algún momento, Satanás dejó de reír y miró a Miro con los ojos ardiendo en fuego.\n\nEra la primera vez que revelaba su intención de matar un solo objetivo.\n\n\"¡Tenemos que parar!\"\n\nSein agarró el hombro de Etella, que estaba a punto de lanzarse.\n\n\"Espera. Miro debe tener una idea.”\n\n“Sé lo fuerte que es el señor Miro. Pero la magia de escala no funcionará en Satanás.”\n\nSatanás está fuera de la ley.\n\nLo único que puede destruir ese caos absoluto es una voluntad lo suficientemente fuerte como para cambiar la ley.\n\n\"Todavía no conoces muy bien a Miro.\"\n\nSein miró hacia Miro.\n\n“Construí un muro dimensional para proteger a la humanidad. Porque él era el único que podía hacerlo. Pero Miro no era originalmente ese tipo de persona. Para nosotros, su espacio-tiempo en el laberinto habría sido una gran bendición, pero para ella habría sido más bien un grillete.”\n\nEthella no podía creerlo al principio.\n\nEl espacio-tiempo del laberinto es el extremo que puede alcanzar un mago de escala.\n\nSi incluso ese nivel son solo grilletes, ¿puede una persona así realmente ser llamada un ser humano?\n\n\"Entonces, ¿qué clase de persona es el señor Miro?\"\n\n“Para ser honesto, yo tampoco lo sé. Cómo definir a esa mujer astuta.”\n\nEl rostro de Ethella se convirtió en una expresión absurda.\n\n\"Pero una cosa es segura.\"\n\nComo si enfatizara la curvatura del cuerpo, Sein sacó su pelvis y miró a Miro, que estaba en una postura de tres patas.\n\n“El laberinto por el que pasé es una persona que puede hacer cualquier cosa que un ser humano pueda soñar.”\n\nIncluso frente al abrumador cuerpo de Satanás, Miro sonreía relajadamente en lugar de estar intimidado.\n\n“Uy, haré otro.”\n\n“¡Oohhhh!”\n\nAnte ella, Satanás rugió y levantó el puño a la altura de su cabeza.\n\nEsta vez será diferente.\n\nSi lo aplastas con todas tus fuerzas, incluso el laberinto del mundo no es más que un objeto pequeño.\n\nJusto cuando estaba a punto de lanzar su puño con tanta confianza, los movimientos de Satanás se estremecieron y sus ojos se abrieron de par en par.\n\nUn aura misteriosa emanaba del cuerpo de Miro.\n\nLa energía que brillaba como una neblina se condensó gradualmente en el aire, y finalmente la encarnación comenzó a materializarse.\n\nEl rostro de Hwashin, que estaba teñido de una tranquila luz azul, se veía sereno, y una joven sonrisa se formó en la comisura de su boca.\n\nMás allá de la mente - Banya.\n\nEthella murmuró con una expresión en blanco.\n\n\"Disparates.\"\n\nLa imagen residual de la encarnación se hacía cada vez más grande.\n\nCreciendo, creciendo, creciendo sin cesar, más allá del gigantismo, merece ser llamada expansión.\n\nLa encarnación se elevó a la altura de Satanás.\n\nLa cabeza de Satanás, que había estado observando en silencio, comenzó a levantar lentamente la cabeza hacia el cielo.\n\nFinalmente, la encarnación del laberinto más allá de los límites que se pueden ver a simple vista ha partido hacia el espacio exterior.\n\nEl tamaño finalmente alcanzado es aproximadamente 128 veces el tamaño del planeta.\n\nEra una situación en la que todo el cielo estaba lleno de la encarnación del laberinto, lo suficiente como para ser visto desde cualquier parte del hemisferio.\n\n“Ah, ah… ….”\n\nArius se arrodilló y levantó la mano hacia Miro, derramando lágrimas de emoción.\n\nEste es el laberinto.\n\nCualquier ser humano se convertiría en una existencia insignificante frente a ella.\n\nLa encarnación de Avalokiteshvara, que domina todo el mundo.\n\nEsta fue la razón por la que incluso Arius de los Siete Magos, a quien se llamaba el villano del mundo, se rebajó voluntariamente al estado de perro.\n\n'Este es el final.'\n\nMiro, que había soltado su postura de tres patas, giró sus manos ampliamente y dibujó un círculo, y la enorme encarnación se movió en el mismo movimiento.\n\nEl mundo pareció balancearse cuando los dos brazos de la encarnación, que se extendían de un extremo a otro del cielo, se movieron.\n\n“Guanyin de Mil Brazos… ….”\n\nLa voz de Ethella tembló.\n\nLos dos brazos de la encarnación que descendían desde la parte superior de la cabeza hacia la izquierda y la derecha se diferenciaron en la unidad de tiempo más pequeña, dejando imágenes residuales.\n\nLa vista de innumerables imágenes residuales que venían como colas y empujaban hacia Satanás fue la mayor realización de su vida.\n\n'El poder de la encarnación... ….'\n\nConcentrando su voluntad con todas sus fuerzas, Miro juntó las palmas de las manos y abrió mucho los ojos.\n\n'¡Comprimir a un solo punto!'\n\nBanyabaramil - Paraíso.\n\nSin sonido, sin olor, sin forma.\n\nEl hecho de que 180 millones de palmas volaban de izquierda a derecha era todo lo que Satanás podía adivinar.\n\nAl darse cuenta de la grave crisis, los ojos de Satanás rápidamente comenzaron a mirar a izquierda y derecha.\n\nNo sabía qué tipo de resultado le esperaba, pero no quería caer en esa técnica aunque eso significara vender su alma.\n\n'¡Debe evitarse!'\n\n¿Pero dónde?\n\nEn el momento en que me di cuenta, el poder se agotó del cuerpo de Satanás.\n\n\"Maldita sea… ….\"\n\n¡Deed deed deed deed!\n\n“¡Quaaaaaaaaaaaaaaaa!”\n\nCuando las palmas de la encarnación chocaron con el planeta en el medio, 180,000 ondas de choque se precipitaron al mismo tiempo.\n\nSintiendo el impacto de aplastar todo su cuerpo, Satanás tembló como un loco.\n\nLa intensidad del impacto que la enorme encarnación comprimió en un solo punto era una sensación que solo se podía saborear al final del mundo.\n\nCada célula del cuerpo de Satanás se hinchó como un globo, y la piel roja se volvió irregular como un grabado.\n\nEl cuerpo, tan malamente distorsionado que perdió su forma original, explotó con un chasquido y comenzó a encogerse rápidamente.\n\n\"¡Keeeeeeeeeeeeeee!\"\n\nUn grito maligno desgarra el cielo."
}
