{
  "id": 512,
  "title": "Preguntas Dejadas Atrás (2)",
  "content": "La distorsión que comenzó en las yemas de los dedos se extendió por todo el cuerpo.\n\nLa balanza de la ley.\n\nUn impacto tan fuerte que el equilibrio creado después de aniquilar a los arcángeles y eliminar a numerosos ángeles se inclinó en un instante, se estaba aplicando al cuerpo de Satanás.\n\nLos 180,000,000 gestos con las manos que la encarnación de Guanyin infligió a Satanás se convirtieron en la ley del bien, destruyendo la ley de Satanás.\n\n“¡Uuuuuuuuuuuuuu!”\n\nEl cuerpo de Satanás se retorció como un rayo.\n\nSe sentía como si alguien le estuviera exprimiendo el cuerpo como ropa, e independientemente de su voluntad, una expresión de asombro y miedo se grabó en su rostro.\n\n\"Gran... ….\"\n\nSacudiendo su cuerpo, Satanás miró hacia el laberinto, apenas manteniendo su forma.\n\nLa encarnación de Avalokiteshvara desapareció y Miro, que estaba juntando las palmas de las manos en el trance del miedo, recobró el sentido y tropezó.\n\nSu rostro estaba pálido y sudoroso, como si hubiera corrido mucho.\n\n\"¿Has terminado?\"\n\nSein miró el estado de Satanás con una expresión nerviosa.\n\nAvalokiteshvara de Kannon es la totalidad de las leyes que un ser humano, el prajna más fuerte de la historia, puede encarnar.\n\nSi no pudiera ser destruido incluso con esto, se podría afirmar que ningún ser humano sería capaz de detener a Satanás.\n\n“¡Grrrrrrrrrrr!”\n\nSatanás tropezó como huyendo de algo, y derribó la estructura del jebul y siguió adelante.\n\n“¡Kueeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeee\n\nLuego, como sorprendido, levantó los ojos y vomitó cosas negras.\n\nUn humo negro brotó de su enorme garganta como una cascada y tiñó el suelo con un aura lodosa.\n\n\"¡Ugh!\"\n\nNo es material, pero con solo tocarlo sentí que mis huesos se pudrían.\n\n\"¡Kaak! ¡Kaak!\"\n\nDespués de derramar todo lo que contenía, Satanás respiró con dificultad y examinó su estado.\n\n\"Gracioso.\"\n\nTodavía estaba al borde del cielo, y el suelo parecía lejano.\n\n“¡Ja, ja, ja!”\n\nResistió.\n\nIncluso él, un caos perfecto, sintió miedo frente a la encarnación de Guanyin, pero al final, incluso con 180,000 leyes, no pudo extinguirse.\n\n\"¡Yo soy el horror! ¡Yo soy el mal!\"\n\n¡Aaaaaaaang!\n\nArius abrazó a Miro mientras el enorme puño se estrellaba y lanzó magia de parpadeo.\n\nSin embargo, Satanás ya no se preocupó por ella, y fue a la Aguja de Arabot, destruyendo el Cielo sin dudarlo.\n\nCada vez que lo golpeaba con los pies y lo golpeaba con el puño, el paisaje del cielo se convertía en ruinas.\n\n\"¿Y-qué es eso?\"\n\nLos rebeldes que entraron en Arabot gritaron y miraron a Satanás.\n\n¡Woo woo woo!\n\nTodos los atrapados dentro se convirtieron en un baño de sangre al ser golpeados por sus pies.\n\n\"Por fin… … ¿Será así?\"\n\nLos arcángeles, que habían observado el golpe de Guanyin en estado de shock, también se encontraban en una situación en la que no podían evitar sentir desesperación.\n\n-Etella, debes creer.\n\nExcepto por una persona.\n\n-Tienes que creerlo, Etella.\n\nEtella se abalanzó sobre Satanás, que estaba volcando el mundo.\n\n“¡Huhhhh!”\n\nEl mundo parece estar contaminado por el mal.\n\n-Si todos fueran malos, ya habríamos perecido.\n\nAunque no puedes evitar ser influenciado por el poder del mal.\n\n-Un bien mantiene a raya cien males.\n\nEl deseo de ser bueno.\n\nUn corazón humano que se avergüenza del mal y se enorgullece del bien.\n\n“¡Huhhhh!”\n\nEtella derramó lágrimas calientes.\n\nSería difícil que este mundo se llenara solo de bondad, tanto como el mal no pudiera gobernarlo, pero ella creía.\n\nque los humanos pueden elegir.\n\nQue un día todos podamos superar el miedo al caos y elevarnos al nivel más alto.\n\nIncluso si lleva miles, decenas de miles, cientos de millones de años, si luchas, luchas, luchas de nuevo.\n\n-Mientras mantengamos el bien hasta el final, el mal nunca podrá dominar a los humanos. Así que créeme.\n\n'¡Creo, Maestra!'\n\nEtella se detuvo y apretó los puños.\n\n¡Wood Deuk!\n\nLos huesos rotos sobresalían a través de la carne, pero la emoción completa ignoró el dolor y despertó la buena voluntad.\n\n- ¡La realización que despierta el mundo!\n\n'¡La iluminación que despierta el mundo!'\n\nViene con un rugido.\n\nEl espadachín más fuerte del Monasterio de Karsis: el grito de destrucción.\n\n\"Ah… …!\"\n\nEn el momento en que Etella abre la boca.\n\n¡Aaaaaaaaaaaaaaa!\n\nUna gran voluntad de bondad cabalgó con un rugido y atacó a Satanás.\n\n“¡Quaaaaaaaaaaaaaaaa!”\n\nMientras Satanás caminaba hacia la aguja de Aravoth, arqueó el cuerpo y gritó.\n\nLa ley del mal, que había sido cohesiva mientras era golpeada por el laberinto del paraíso, se rompió en fragmentos.\n\nA medida que la nueva voluntad del bien se abría paso allí, el cuerpo comenzó a dividirse en pedazos en forma de fragmentos.\n\nSu piel se puso roja como la lava, y partes de su cuerpo se distorsionaron y se quemaron como cenizas.\n\n\"¡Oye, demonios, demonios!\"\n\nDándose cuenta de que no podía resistir, Satanás miró a Etella, mostrando sus viles colmillos.\n\n“Eso es bastante cierto, humano.”\n\nA medida que el aire caliente ascendía, como si estuviera sobre leña, el cuerpo de Satanás comenzó a desgarrarse hacia el cielo.\n\n“Esta no es tu victoria. Yo no perezco. Volverá algún día y manchará este mundo con el mal.”\n\n¡Oh, oh, oh!\n\nSatanás rugió, infundiendo poder a la parte superior de su cuerpo como si se quemara a sí mismo.\n\nA medida que la enorme columna de calor ascendía al cielo, el cuerpo que se había desintegrado en polvo se agitaba.\n\n\"Satanás… … desapareció.\"\n\nSatiel, que observaba desde el cielo de Jebul, murmuró.\n\nEl Arcángel de la Luz, Rayel, también miró hacia la aguja de Arabot con una expresión seria.\n\nEl hecho de que la enorme barrera que bloqueaba la voluntad de Ra ha desaparecido significa que tienes la oportunidad de reiniciar los Registros Akáshicos.\n\n“Vamos, Satiel. El mundo se reiniciará tarde o temprano.”\n\nUna vez que se activa el reinicio, el mundo se reinicia desde el estado apagado.\n\nSin embargo, la mayoría de los seres que no saben que han sido reiniciados simplemente repiten el mismo proceso con el tiempo.\n\nPor lo tanto, los eventos que ocurrieron antes del reinicio se repetirán en el mundo después del reinicio.\n\nLos arcángeles perecerán, Satanás caerá ante los humanos y la mayoría de los ángeles serán derrotados por Garas.\n\n'¿Qué evento guardar?'\n\nLos dos arcángeles se lanzaron de nuevo a las ruinas de Jebul.\n\nLo que eligieron fue salvar a tantos ángeles como fuera posible.\n\n* * *\n\n'¡Satanás ha sido aniquilado!'\n\nAnkera, que estaba en el último piso de la aguja de Araboth, abrió los ojos en un instante.\n\nLa única entidad más allá del control de los Registros Akáshicos acaba de desaparecer.\n\nPor lo tanto, si reiniciamos el mundo a partir de ahora, podemos crear un nuevo futuro manteniendo la extinción de Satanás.\n\nPero lo que Ra eligió no fue un reinicio.\n\n'Tienes que escuchar.'\n\nLos grandes ojos que sobresalían del cuero se movieron rápidamente de un lado a otro.\n\nA medida que las pupilas que se movían a velocidad eléctrica causaban imágenes residuales y dibujaban algo, se invocó algo con alas de luz.\n\nElla era la encarnación de Shirone, quien estaba pagando el precio por la acción de Valhalla.\n\nAnkera, que estaba mirando a Shirone, que estaba arrodillada e inclinando la cabeza, frotó el ganglio pegado a la pared y emitió una voz.\n\n“¿Recuerdas tu promesa? Prometiste traerme la respuesta, arriesgando la vida y la muerte de la humanidad.”\n\n“… ….”\n\n“Tienes el derecho y el deber de responder las preguntas que Guffin deja atrás.”\n\n“… ….”\n\nShirone aún no respondió.\n\n* * *\n\nUn destello masivo de luz cayó del cielo.\n\n¡Aaaaaaaang!\n\nEl arcángel de la destrucción, Yuriel, está en una postura montada mientras quema fragmentos de la tierra.\n\nComprimiendo su fuerza en la misma posición en la que aterrizó, al momento siguiente rebotó hacia Miro.\n\n“¡Oohhh!”\n\nLa aguja del paraíso giró a una velocidad aterradora, calcinando el aire.\n\nNo fue una coincidencia que finalmente hubiera aparecido.\n\nLa extinción de Satanás significa que la voluntad de Ra se activará tarde o temprano.\n\nEl mundo se reiniciará, y Ra conquistará a la humanidad de una forma u otra.\n\n'Anteriormente… ….'\n\nMiro debe ser eliminado.\n\nNo es una exageración decir que, aunque Etella fue quien decidió la aniquilación de Satanás, Miro jugó el 90% del papel para llegar a ese resultado.\n\nComo la victoria o derrota final podría depender de si ella existía o no, fue el juicio de Uriel que Miro debería ser borrado antes de reiniciar.\n\n“¡Guau! ¡Krrrrrr!”\n\nArius corrió hacia Yuriel, que se abalanzaba con la energía de un dios de la guerra.\n\nEra la apariencia de un sirviente fiel que hizo de Miro su fe, pero como ladrón de tumbas, no tenía forma de detener al arcángel de la destrucción.\n\n\"¡Mantenlo!\"\n\nEl cuerpo de Arius aterrizó en el suelo de un solo golpe y rebotó como goma.\n\nUriel no se preocupó y se abalanzó sobre Miro.\n\nAl darle un golpe a Satanás, su fuerza habría sido extremadamente baja, pero no era un oponente al que se pudiera tomar por sorpresa.\n\nRagnarok - Coerción.\n\n¡Ups!\n\nYuriel, que había sido golpeada por Miro con su halo judicial extendido, se detuvo.\n\n'… … ¿Es Miro después de todo?'\n\n¿Existe otro mago de escala en el mundo humano aparte de ella que sea lo suficientemente poderoso como para detener la coerción de Ragnarok?\n\nMiro, que estaba presionando la frente de Uriel con la mano que sellaba la mano, le dedicó una sonrisa de preocupación.\n\n“Es difícil golpearlo así. ¿Están los hombres esperando en fila ahora mismo?”\n\n“¡Oohhh!”\n\nEl cuerpo de Uriel, que elevó la energía de la destrucción, emitió luz como si fuera a explotar en cualquier momento.\n\nEn el momento en que Miro, de rostro sonriente, amplió apresuradamente la distancia, Yuriel, que se había convertido en un destello de luz, cargó.\n\nCheolryunan - Sol Luna Hwangryun.\n\nSein controló el poder de Yuriel, pero solo fue posible prevenir la muerte instantánea.\n\n\"¡Huh!\"\n\nSangre roja brotó de la boca de Miro, que había sido golpeada en el abdomen, y rebotó y rodó por el suelo.\n\n“Vaya, esto es un poco difícil.”\n\nLimpiándose los labios enrojecidos con sangre, levantó la cabeza para ver a Yuriel, que le estaba apuñalando la frente como si fuera a destrozársela.\n\nSein gritó y corrió.\n\n“¡Aaaaaaa!”\n\nYuriel, que de repente sintió que su poder se agotaba, miró hacia abajo.\n\nSein le estaba mordiendo el tobillo con los dientes.\n\n\"¡Huh! ¡Guau!\"\n\nLa suma de los factores controlados por el halo solar es siempre la misma.\n\nPor lo tanto, Sein estaba controlando el poder de Yuriel al reducir la Zona Espiritual al límite del cuerpo.\n\n\"Qué lamentable.\"\n\nEl rostro y la dignidad no importan.\n\nEl valor del nombre que fue llamado el mago más fuerte en el mundo espiritual en la línea negra no era importante.\n\nLo que realmente importa es entregar todo tu corazón y protegerlo.\n\n\"¡Huh!\"\n\nTener que aguantar.\n\nSi tan solo se pudiera salvar a Miro, podría hacer cualquier cosa.\n\n'¡Maldita sea! ¡Si lo vas a hacer, hazlo rápido!'\n\n¿Cuándo ocurrirá el reinicio alternativo?\n\nNo, ¿quizás estamos viviendo en un mundo que ya ha sido reiniciado?\n\nIncluso si se reinició, no saber cuándo fue ese punto era la última tarea que le quedaba a Sein.\n\n“No se puede esperar nada más del hombre.”\n\nSain, a quien le habían roto la mandíbula, rodó por el suelo mientras Yuriel, que había extendido sus alas y volado varios metros, caía con todas sus fuerzas.\n\n“¡Aaaagh!”\n\nDándose cuenta de que el control del halo del sol y la luna había desaparecido, Uriel regresó al laberinto.\n\nLuego, apuntó la aguja del paraíso entre las cejas de ella, quien mantenía la boca cerrada con una expresión cansada.\n\n“Todo esto ha terminado, Miro. Es nuestra victoria.”\n\n\"Detente, Uriel.\"\n\nYuriel giró la cabeza y vio a Ikael acercarse con una apariencia terriblemente desaliñada.\n\nVolvió la mirada hacia Miro como si se diera la vuelta.\n\n“Ni siquiera tú puedes detenerme ahora mismo. Borraremos a Miro antes de que se reinicie.”\n\n\"No, ya es demasiado tarde. Mira el cielo.”\n\nUriel levantó la cabeza hacia el cielo.\n\nA una distancia que aún no es visible para los ojos humanos pero que puede sentir el arcángel, una gran cantidad de energía se dirige hacia Arabot.\n\n'Es así... ….'\n\nIncluso si Satanás se ha ido, cuando el castigo de Dios caiga, Anke Ra no podrá escapar de la extinción.\n\nDespués de todo, había un límite de tiempo para el reinicio.\n\nTiempo restante hasta la destrucción del Cielo.\n\n23 segundos."
}