{
  "id": 513,
  "title": "Preguntas Dejadas Atrás (3)",
  "content": "Después de enterarse de toda la historia del incidente, Gando se perdió en sus pensamientos.\n\nEs comprensible que Ankera, al darse cuenta de la existencia de Satanás, usara el Reinicio para dar a los humanos otra oportunidad.\n\nPero aún quedaba una pregunta.\n\n\"¿Por qué… … Estás tratando de borrarlo?\"\n\nBorrar a Anchera.\n\nSi Satanás es aniquilado, Ra puede conquistar de nuevo el mundo humano a través de una guerra final.\n\nNo hay razón para autoeliminarse.\n\nWoorin respondió a cualquier pregunta con frialdad, pero esta vez el silencio fue largo.\n\nGando se dio cuenta de ello.\n\nNo hay déjà vu sobre la erradicación de Guffin, pero era una historia que se podía inferir lo suficiente.\n\nTheraze conoció a Ra.\n\nDe lo contrario, tal compromiso no tendría sentido.\n\n\"Está bien. Theraze Mystra se enfrentó una vez a Ra sola al final de la Última Guerra. Pero Theraze no era la persona a la que realmente quería enfrentarse. La razón por la que Mystra pudo predecir la erradicación de Ra y por qué la emperatriz fue reemplazada antes de lo previsto es por ese niño.”\n\n\"¿Qué hay de ese niño?\"\n\n\"Arian Shirone.\"\n\nGando recordó el rostro de Shirone.\n\nUn chico audaz que propuso un trato a Gaold de la Asociación de Magia.\n\nQuizás Gaold tenía la intención de usarlo para el Proyecto Cielo, pero fue inesperado que el nombre Shirone fuera mencionado incluso en la boca de Theraze.\n\n\"¿Por qué Raga encontró a Shirone?\"\n\n“Para escuchar las respuestas a las preguntas que quedaron.”\n\nCuando Gando inclinó la cabeza, Uorin añadió una explicación.\n\n“Satanás, ese caos absoluto, era un concepto que Ankera nunca pudo entender. Él es el todo, pero el caos está fuera del todo. El miedo a lo desconocido despertó viejos recuerdos en Ankera.”\n\nLa impresión de Uorin de extraer información cercana a los recuerdos antiguos estaba ligeramente distorsionada.\n\n“Quizás Guffin sea una persona que existió hasta hace poco. Es solo algo que olvidamos.”\n\nMcLean Guffin borró su existencia de los Registros Akáshicos.\n\nTodavía se habla de él por unas pocas personas, pero qué clase de persona era solo se infería a través de otra información asociada a su nombre.\n\n“La causa de la eliminación de Guffin no está clara. Hasta ahora, solo me pregunto si tiene algo que ver con Shirone. En cualquier caso, parece claro que Guffin debe haber consultado con Ra de alguna manera antes de la eliminación. Y en el transcurso de esa consulta, Guffin planteó un tema a Ra.”\n\n\"¿Y si dices hwadu?\"\n\n“La encarnación de los Registros Akáshicos. Y todo o todo este mundo. En ese momento, cuando Mystra se enfrentó a Ra, la respuesta que quería escuchar de Shirone era esta.”\n\nUorin, con su largo cuello erguido, giró suavemente la cabeza hacia Gando y dijo:\n\n“¿Por qué yo… ….”\n\n\"¿No puedo ser un dios?\"\n\nRa preguntó, pero Shirone aún no respondió.\n\nSu encarnación, en bancarrota debido a la deuda de la Acción Valhalla, estaba aislada en una prisión de tiempo y espacio.\n\nSabiendo eso, Ra volvió a preguntar.\n\nEsa fue la promesa que hizo con Shirone durante la Erradicación de Guffin, y fue el único problema que Ankera no pudo entender.\n\n“Estoy completo. El principio y el fin de este mundo. Pero ¿por qué no puedo ser un dios? ¿Por qué el caos está fuera de mí?”\n\n“… ….”\n\nIncluso el momento de silencio fue lamentable para Anke Ra.\n\nUn destello de energía poderosa estaba atacando la aguja de Arabot, para ser exactos.\n\nSi no podía obtener una respuesta de Shirone, solo tenía una opción.\n\n\"Si no puedes encontrar una respuesta de un humano... ….\"\n\nLos ojos de Ankera se abrieron de par en par.\n\n\"Me convertiré en un humano.\"\n\n“¡Oohhh!”\n\nUriel empujó a Miro hasta el final.\n\nVeintitrés segundos restantes hasta que el Cielo sea destruido.\n\nSin embargo, hasta que se intente el reinicio, Miro debe ser asesinado antes de que el castigo de Dios destruya el Cielo.\n\n\"¡Apágalo!\"\n\nIncluso con la mandíbula rota, Sain se aferró a Uriel y lanzó el Halo del Sol y la Luna.\n\nIkael amplificó el poder del halo del sol y la luna, pero Yuriel, que había sido completamente quemada, corrió frente a Miro y blandió el Guantelete del Paraíso.\n\n¡Woo woo woo woo!\n\nLas pupilas de Miro, que habían sido selladas con las manos, temblaron de conmoción.\n\nUn arcángel con un poder tan poderoso que puede causar grietas en el espacio-tiempo del laberinto.\n\nEntró en Sammaegyeong y reparó las grietas, pero si lo piensas bien, la fuente de todos estos sadals era Yuriel.\n\n\"¿Qué es, Miro? ¿No se mueve esa boca ahora?\"\n\n\"¡Keuuugh!\"\n\nMiro concentró su mente con todas sus fuerzas.\n\nMaldita sea.\n\nAun así, la pequeña defensa que había extendido se estaba agrietando poco a poco.\n\n19 segundos.\n\n\"¡La victoria está cerca!\"\n\n“¡Todos corran hasta la muerte! ¡La vida está más allá de la muerte!”\n\nLos rebeldes se dirigieron desesperadamente hacia la aguja.\n\nEn el momento en que entró en Arabot, todos sus pensamientos se quemaron, dejando solo su obsesión por la victoria, que se había convertido en un instinto.\n\n17 segundos.\n\n\"¡Kieek! ¡Kiek!\"\n\nGaras rugió como el viento a través de las ruinas de Jebul y cazó a los ángeles.\n\nEl enemigo natural de los ángeles, un espíritu noble, tomó la forma más simple, especializada solo en la reproducción.\n\nIncluso en el momento en que el mundo terminara, solo el deseo animal de reproducir la raza sería todo lo que Garas tendría.\n\n15 segundos.\n\n\"¡No! ¡No puedes dejarnos atrás!\"\n\nKanya abrazó la barra rota y sollozó.\n\nGotas de agua transparentes goteando por la fría superficie de metal parecían las lágrimas de Babel.\n\n13 segundos.\n\n\"¡Señor! ¡Señor!\"\n\n“… ….”\n\nGaold era como un cadáver viviente.\n\n¿Dónde está su alma, arrastrada al infierno, vagando ahora?\n\nPensando que le gustaría caminar por ese infierno juntos si pudiera, Kang Nan enterró su cabeza en los brazos de Gaold.\n\nUna flor que florece en el infierno.\n\nPor eso el amor es hermoso.\n\n11 segundos.\n\n¡Retumbó!\n\nLos edificios se derrumbaban por todos lados.\n\nUna gran roca golpeó el lado de la cara de Kuan mientras miraba al cielo con indiferencia.\n\nTal vez la próxima vez una roca más grande le golpee la cara, pero él solo estaba mirando al cielo.\n\n'Está llegando a su fin.'\n\nEra hora de que el payaso se fuera.\n\n9 segundos.\n\nArius, que fue arrojado hacia atrás por el golpe de Uriel, se arrodilló como un soldado derrotado y levantó la cabeza hacia el cielo.\n\nTal vez fue porque perdió su ojo que lo encontró antes que los demás.\n\n\"Eh. Eh.”\n\nUna enorme luz bajaba del cielo.\n\n8 segundos.\n\nFlew se puso de pie tambaleándose con Shirone inconsciente frente a él.\n\nTodos lucharon por lo que creían correcto, sin importar si eran amigos o familiares.\n\n\"¿Qué es esto… ….\"\n\nFleur rompió a llorar.\n\nLas aspiraciones siempre se hacen añicos como un espejismo ante la realidad.\n\n\"¡Qué es esto!\"\n\nEn las curvas del futuro que se tuercen en una dirección desconocida, ¿hacia dónde van los humanos?\n\n7 segundos.\n\n\"Shirone… ….\"\n\nEtella, que agotó su energía con el rugido del demonio, se arrodilló, enderezó su cintura como un arco y miró al cielo.\n\n“Buen trabajo, Shirone.”\n\nSolo entrego todo mi corazón.\n\n“Los mitos son solo mitos.”\n\nLos deseos animales y los espíritus superiores, el bien y el mal, todo aquello a lo que la mente puede ser arrojada.\n\nTodos los mitos creados por los humanos se dirigían hacia la destrucción por un pensamiento frío que pasó como un destello en la cabeza de un niño.\n\n6 segundos.\n\n'Parka Quan.'\n\nArmin sonrió amargamente, sintiéndose derrotado.\n\n'Si esa persona... ….'\n\nPodrás proteger a la mujer que más amas por el resto de tu vida.\n\n“Shina, deberías ser feliz.”\n\n\"¿Hermano?\"\n\nArmin le dedicó una hermosa sonrisa y lanzó un hechizo de parpadeo hacia el cielo.\n\nShiina, que se dio cuenta tardíamente, gritó mientras se agarraba el pecho.\n\n\"¡No, eh, eh!\"\n\nLa velocidad al final del Castigo de Dios es de 41 Mach.\n\nEs decir, 41 veces la velocidad del sonido.\n\nFue una apuesta con una probabilidad extremadamente baja de detenerse a una velocidad a la que ni siquiera los adherentes del esquema podían reaccionar.\n\n5 segundos.\n\n'Lo siento, Keira. No creo que pueda cumplir mi promesa.'\n\nIncluso después de verla salir de la Torre de Marfil frente a sus ojos, no activó el juramento del acuerdo.\n\n¿Fue porque vio la sinceridad de Kuan?\n\nPor hoy, extraño un poco el rostro de Keira en mi memoria.\n\n4 segundos.\n\n'Es asombroso.'\n\nEl castigo de Dios fue finalmente capturado en el ojo de luz de Armin, que tenía una visibilidad mucho mayor que otros.\n\nUna velocidad indescriptible en su experiencia.\n\nLa distancia aún era grande, pero fue un destello que me hizo sentir como si ya hubiera llegado justo frente a mis ojos.\n\n3 segundos.\n\n\"¡Esto… …!\"\n\nCon solo 3 segundos restantes, el Castigo de Dios todavía estaba a una altura increíble.\n\n'¡Es imposible subir más!'\n\nEn el momento en que terminó de pensar, una luz brilló en el cielo negro e inmediatamente un enorme destello atravesó a Armin.\n\n\"¡Huh!\"\n\nArmin lo vio claramente en un momento fugaz, como si un segundo se hubiera dividido en 100.\n\nUn pájaro dorado que te rodea.\n\n'¿Posmetría?'\n\nEl castigo de Dios penetró el pájaro espacio-tiempo tal como estaba y se precipitó al suelo.\n\n2 segundos.\n\n\"¿Señor Zulu?\"\n\nFlew miró a Zulu, quien había llegado a la Aguja de Aravoth.\n\nSegún su misión, debe encontrar la metapuerta en el sótano de Jebul.\n\n'¿Por qué estás aquí?'\n\nDespués de deshabilitar la posmetría, Zulu levantó la mano hacia el cielo.\n\nErga, el monstruo de Nivel 10 que logró convertirse en su primer jefe, agarró la metapuerta y comenzó a volar hacia el cielo.\n\n\"Para un nuevo comienzo.\"\n\nLa mirada de Fleur siguió a Erga hacia arriba.\n\n1 segundo.\n\nLa metapuerta se abrió, y finalmente, el castigo de Dios sacudió el aire y se reveló en el cielo lejano.\n\nFue la última vista que un ojo humano pudo captar.\n\nComo si trazara una línea del cielo a la tierra, un largo destello fue absorbido por el orbe negro de la metapuerta.\n\nBip.\n\nLuego, al torcer el tiempo y el espacio, el castigo de Dios se clavó en el Sion subterráneo de Jebul, donde se encontraba otra esfera con las mismas coordenadas.\n\n* * *\n\n\"¡Entenderé!\"\n\nLas pupilas de Ankera se movieron a la velocidad de la luz.\n\nAhora que Satanás se había ido, era el momento adecuado para reiniciar.\n\nReiniciar.\n\nEl mundo se apagó.\n\nUna ausencia perfecta que no puede expresarse ni siquiera con el concepto de la nada.\n\nEn ausencia de tiempo y espacio, algo se amplificó repentinamente y el mundo se abrió.\n\nNumerosos eventos ocurrieron a medida que los conceptos de nacimiento y destrucción se entrelazaban, pero todas las probabilidades ya estaban contenidas en el primer momento de amplificación.\n\nTodo en el universo ha estado nadando durante miles de millones de años, repitiendo los eventos antes del reinicio.\n\nSolo una cosa ha cambiado.\n\nVeintitrés segundos antes de que el Cielo fuera destruido, Anke Ra no invocó a Shirone e inmediatamente se borró a sí misma.\n\nFue una verdadera erradicación de Anchera.\n\nAsí, el tiempo del universo pasa el punto de partida de 0 segundos de destrucción del cielo, cuando Ankera reinicia.\n\n\"¡Kuk!\"\n\nUorin bajó la cabeza como si su corazón estuviera en shock.\n\n\"¡La Emperatriz!\"\n\nCuando Gando saltó, ella levantó la mano para detenerlo.\n\nCuando un fuerte déjà vu surge, las células de todo el cuerpo reciben un shock como si dejaran de funcionar, justo como ahora.\n\n'Fue en este punto.'\n\nWu Lin tuvo una corazonada.\n\n'Cuando comenzó el tercer reinicio. Si es así, la actual Anke Ra ha sido borrada.'\n\nUorin respiró hondo y se levantó.\n\n“Sígueme. De ahora en adelante, tienes trabajo que hacer.”\n\nCuando Gando salió por la puerta, ella estaba de pie frente a una habitación al final del pasillo.\n\nCuando llamó a la puerta, los 30 hombres que custodiaban la habitación saludaron y salieron corriendo.\n\nAunque no podía verlo con sus ojos, sus extremidades, Crouch, debieron haberse estado escondiendo en algún lugar, protegiéndose de los intrusos.\n\n“Solo tú y yo nos quedaremos en esta habitación.”\n\nEl lugar al que entró Gando era una habitación grande sin muebles.\n\nHabía una alfombra con patrones dorados sobre un fondo rojo, y Uorin se sentó con las piernas cruzadas en el centro de ella.\n\n“Escucha ahora, Gando. El reinicio ya ha comenzado. Y de ahora en adelante yo... ….”\n\nUorin entrecerró los ojos y dijo:\n\n“Encontraré a Anchera.”"
}