{
  "id": 514,
  "title": "Preguntas Dejadas Atrás (4)",
  "content": "Encuentra a Ankera.\n\nGando se dio cuenta del significado de las palabras.\n\nA juzgar por la reacción de Uorin, Ra intentó reiniciar ahora.\n\nEn otras palabras, significa que Satanás ha sido aniquilado de una forma u otra.\n\nTambién significaba que Ra no pudo encontrar una respuesta a la pregunta que dejó atrás.\n\n“Aunque las partes cambien, el todo es perfecto. Pero el todo no sería el todo antes de que las partes cambiaran. Sin embargo, a través de la habilidad de borrado llamada Anke, solo un concepto puede ser completamente borrado.”\n\n\"¿Cómo es posible?\"\n\n“El equilibrio del todo.”\n\nWurin colocó sus manos sobre sus rodillas en posición de loto y formó un círculo con los dedos.\n\n“Un nuevo concepto ocupa el lugar donde se borra un concepto. Dado que así se decidió desde el principio, el todo no cambia. Por lo tanto, incluso si Ra ha sido borrado, un nuevo concepto para reemplazarlo ya debe haber entrado en el mundo. Lo encontraré a partir de ahora.”\n\nAsí es.\n\nDespués de pensar un rato, Gando tuvo una nueva pregunta.\n\n“Entonces, la eliminación de Guffin… ….”\n\n\"Está bien. Un nuevo concepto debe haber sido insertado en el lugar donde Guffin fue borrado.”\n\nVarias posibilidades pasaron por la mente de Gando.\n\n“De todos modos, ese no es el punto. Como Eva Mitocondrial, tengo el evento subyacente más claro, pero incluso aquellos con algo de previsión deben haber sentido una fuerte sensación de déjà vu. Primero debemos encontrar a Ra antes de que puedan darse cuenta.”\n\nGando entendió.\n\n\"¿Qué se supone que debo hacer?\"\n\n\"Protegerte.\"\n\n\"Yo… … ¿Te refieres?\"\n\n¿Por qué solo tú?\n\nIncluso fuera de la puerta ahora mismo, el grupo de espadachines más fuerte del mundo, Poongjang, estaba esperando morir.\n\n“A partir de ahora, buscaré una nueva encarnación de Ankera a través de la Búsqueda de Historia. Es una tarea compleja y vasta que requiere buscar en toda la historia humana.”\n\nGando no se atrevía a imaginar la escala del trabajo.\n\n“La búsqueda de la historia es cuando Theraze se vuelve más indefenso. Si algo sucede, tráeme aquí.”\n\nUorin le entregó la nota a Gando.\n\nDespués de mirar el lugar por un rato, se llevó el papel a la boca y se lo tragó, asintiendo con la cabeza.\n\n'Es así... ….'\n\nLa Emperatriz de Kashan es una de las personas más importantes del mundo.\n\nElla también tiene la capacidad de defenderse, pero queda completamente indefensa cuando comienza la búsqueda de la historia.\n\nLa fuerza no es importante para cortar el cuello de la chica.\n\nLa confianza es la máxima prioridad.\n\nEsta fue la razón por la que a Gando, el hijo biológico de Mystra, se le confió esta misión.\n\n'Además, si juego tonterías... ….'\n\nEntonces Crouch se cortará su propia garganta.\n\nAl final, los tres grupos de Fengzhang, Crouch y Gando tuvieron que controlarse mutuamente y proteger a la Emperatriz.\n\n\"De acuerdo. Por favor, confía en mí.”\n\nWoorin no estaba particularmente preocupado.\n\nCon todos los registros de los primeros días de la humanidad, la perspicacia de Thera sobre los humanos es tan precisa como una máquina.\n\nGando, que ya había entregado su corazón a Theraze, nunca se traicionaría a sí mismo.\n\n\"Entonces, empecemos.\"\n\nAl escuchar el sonido de la puerta cerrándose detrás de Jiandao, Wurin respiró hondo y cerró los ojos.\n\nBúsqueda de historia.\n\nUn inmenso mar de información que parecía contener toda la historia de la humanidad inundó mi cabeza.\n\nLos ojos de Uorin temblaron cuando se transmitieron todo tipo de idiomas, culturas y registros.\n\nSentí como si estuviera escuchando un murmullo en el centro de una cueva donde cientos de miles de personas estaban encarceladas.\n\nGando se sentó en una esquina sin salir de la alfombra y observó a Uorin.\n\nDespués de un rato, sus ojos brillaron como si estuvieran en llamas.\n\nLa luz penetró los párpados aunque los ojos estaban cerrados, y parecía como si dos monedas de oro estuvieran incrustadas en ellos.\n\n'Tomará más tiempo de lo esperado.'\n\nTodos los eventos de la Erradicación de Guffin se convirtieron en el evento base, y los eventos posteriores al tercer reinicio se superpusieron a él.\n\nDe un número infinito de eventos, solo uno sería diferente.\n\n'Tengo que encontrarlo.'\n\nLa frente de Uorin se arrugó mientras aceleraba el procesamiento de información.\n\n'Tengo que encontrarlo primero.'\n\n* * *\n\nSion Subterráneo de Zebul.\n\nUna energía cinética de nada menos que 2.190.000 kilobuster impactó en forma de destello en la esfera negra que flotaba en el centro de la fábrica de municiones en el cielo.\n\nEn el momento en que la masa chocó con el objeto, se generó un calor ultra-alto, y la fábrica de municiones misma se quemó sin dejar rastro, y el gas ignorante explotó, dilatando la pupila interna.\n\n¡Retumbó!\n\nEl suelo de Jebul se hinchó en forma hemisférica, luego se agrietó como el caparazón de una tortuga, y lava roja se creó a través de las grietas.\n\nAl momento siguiente, el suelo, que había subido a varias decenas de metros de altura, se derrumbó y una onda de choque se extendió alrededor del punto de impacto.\n\nEl suelo se sacudió como olas, y las estructuras sobre él se derrumbaron.\n\nUna onda sísmica que se extendió por todo el Cielo barrió Arabot.\n\nHasta entonces, innumerables personas luchaban fielmente por sus propios deseos, pero a partir de un cierto punto de partida, todos detuvieron sus acciones y miraron a un solo lugar.\n\n\"Ah… ….”\n\nLa aguja de Arabot se inclinó lentamente y comenzó a desmoronarse, rompiéndose desde la cintura hacia abajo.\n\nTanto ángeles como humanos sabían lo que significaba.\n\nMuerte de Dios.\n\nEn otras palabras, la extinción del mito.\n\nEl ser eterno y único que reinaba sobre los humanos y controlaba y dominaba sus vidas había desaparecido.\n\n“Lo hiciste, Shirone.”\n\nShiina miró a Arabot, que se estaba disolviendo en polvo.\n\nLa luz del Área 73 destruyó Arabot.\n\nDespués de todo, un día Shirone será registrado en la historia como el que mató a los dioses.\n\n\"Oye, Anker Rashi… ….\"\n\nUriel retrajo la aguja del paraíso y miró hacia donde estaba Arabot.\n\nEl hecho de que Ra haya sido borrado se ha transmitido a través de la sensación vacía de privación que quedó en el cuerpo mental.\n\nSin embargo, por el contrario, como el intaglio de una impresión, el resto de los conceptos aparte de Ra estaban demostrando que Ra existía.\n\nFue por esta razón que, aunque Guffin fue borrado, aquellos que tenían fuertes recuerdos de él aún sabían que Guffin existía.\n\nEn cualquier caso, Aravoth colapsó y Ra desapareció.\n\nDominar a los humanos y conquistar a la humanidad en la guerra final, al final, es la voluntad de Ankera.\n\nPara los miembros del Cielo, era una situación en la que la brújula se había perdido en mar abierto.\n\n'¿Qué debemos hacer ahora?'\n\nUriel miró a Ikael.\n\nAhora que Ra ha desaparecido, y ahora que incluso la Guardia Blanca no puede operar debido a la pérdida de los arcángeles, ella es la única en la que puede confiar.\n\n“Uriel, retira tu espíritu de lucha. Cualquier otra lucha es inútil.”\n\n\"Pero, Arcángel… ….\"\n\n“Mis palabras son la voluntad de Anchera.”\n\nSolo entonces Uriel cosechó las bendiciones del paraíso.\n\nIchael escribió las palabras la voluntad de Ankera.\n\nEn otras palabras, significa que la voluntad de Ra no ha terminado, por lo que era mejor obedecer en silencio la orden de Ikael por ahora.\n\n\"Escuchen, humanos.\"\n\nIkael, que extendió sus alas de luz y se elevó al cielo, hizo vibrar su cuerpo mental y proclamó a todos.\n\nLos cercanos y los lejanos bajaron sus armas y miraron al cielo.\n\n“La guerra ha terminado. Es tu victoria.”\n\nNi siquiera hubo un murmullo, y el silencio era tan limpio que ponía la piel de gallina.\n\n“Ra ha desaparecido y no hay nada que los controle a ustedes.”\n\nCuando la reacción fue tibia, Ikael metió una cuña.\n\n“A partir de este momento, el hombre es libre.”\n\n\"Ah… …!\"\n\n“¡Guau!”\n\nLos rebeldes supervivientes estallaron en vítores desde todos los rincones del Cielo.\n\nLos humanos derribaron a Dios.\n\nEs una guerra en la que me lancé con una resolución desesperada, pero el miedo a la divinidad que no puedo evitar albergar vagamente porque soy humano.\n\nLa alegría de superarlo y finalmente recuperar la libertad me hizo olvidar incluso la tristeza de perder a un compañero por un tiempo.\n\n\"¡Ganar! ¡Ganamos!\"\n\n“¡Aaaaaaa! ¡Libres! ¡Los humanos nunca se rinden!”\n\nIkael escuchó con calma los gritos de la gente que llegaban de todas direcciones, luego miró a Shirone y a sus amigos de todos los cielos.\n\nA diferencia de los rebeldes que estaban embriagados con la alegría del vencedor, nadie se reía.\n\nEntonces Miro se acercó y preguntó:\n\n\"¿Qué quieres decir?\"\n\nIkael bajó su altitud y miró a Miro.\n\n\"¿Tu intención?\"\n\n\"¿Por qué te rendiste? ¿Podrías castigar a los humanos ahora?\"\n\nSi Anchera eligió borrarse desde el momento en que el mundo se abrió, los ángeles a los que dio nombres tampoco existirían.\n\nSin embargo, eligió borrarse 23 segundos antes de la destrucción del Cielo, justo después de que Satanás fuera destruido, y gracias a esto, los ángeles pudieron borrar a Ankera de forma segura.\n\nIkael volvió su mirada al horizonte de ruinas.\n\n“No hay una razón particular. Mientras la voluntad que nos movía se haya ido, la guerra no tiene sentido.”\n\n“… … ¿Qué planeas hacer ahora?”\n\n\"Tienes que esperar. El juicio viene después.”\n\nIkael volvió su mirada hacia Miro.\n\n“Nada ha terminado todavía. Los humanos han ganado la libertad, pero solo tomará un momento para que esa libertad se convierta en autocomplacencia.”\n\n\"¿Estás hablando de Satanás? Pero eso también es cuestión de elección humana. Dios o diablo, el hombre juzga solo por el hombre.”\n\nUn ser que puede ser altruista porque es egoísta.\n\nEso es humano.\n\n\"Por favor, Shirone.\"\n\nIkael extendió sus alas y se elevó al cielo.\n\nEntonces todos los ángeles que quedaban en Jebul se convirtieron en destellos de luz y la persiguieron.\n\nMiro, que se había relamido los labios mientras contemplaba la espectacular vista a plena luz del día, se rascó la cabeza y murmuró:\n\n\"¿Shirone?\"\n\nDesde el lugar donde se derrumbó la aguja de Arabot, vio a Fleur caminando con Shirone a cuestas.\n\n* * *\n\n\"Señor.\"\n\nGangnan dejó de llorar.\n\nLa guerra ha terminado, y la persona que amas se ha ido al Infierno.\n\nEl rostro tranquilo de Gaold más bien le desgarraba el corazón.\n\n¿Cuántas veces grita Gaold en un infierno profundo donde ni siquiera puede decir que está enfermo?\n\n“Nunca me rendiré. Como el tío.”\n\nMientras Gangnan se daba la vuelta, el cuerpo de Gaold puso todo el peso sobre su espalda.\n\nSin embargo, con una muñeca rota y tambaleante, no podía cargar a un hombre más alto que ella.\n\n\"¿Puedo ayudarte?\"\n\nGangnan giró la cabeza al escuchar la voz a su lado, y la vida brilló en sus ojos.\n\nLos supervivientes del Equipo B de Cage se acercaban.\n\n\"Detente. Solo un paso más cerca... ….”\n\nLa especulación de Gangnan se extendió como espinas.\n\nLa tarea que el Equipo B de Cage recibió de la Asociación de Magia era eliminar a Gaold, y ahora era el mejor momento para lograr ese objetivo.\n\nMientras todos se detenían, Tarvan, quien lideraba el equipo como representante interino, dio un paso adelante.\n\n\"No te preocupes. Realmente estoy aquí para ayudar.”\n\n\"¿Crees que te creeré?\"\n\nDe hecho, el Equipo B de Cage, que perdió al líder del equipo Rose y al sublíder del equipo Horkin, estaba superado por la ira.\n\nAdemás, Tarvan tuvo que despedir a su amigo de la infancia Roche.\n\nPero para un mago profesional, había algo más importante que los sentimientos personales.\n\nDispersa por los cielos, la información que recopilan se convertirá en un secreto mundial.\n\nSi tan solo pudieran regresar al mundo original, el reino de Tormia tendría una gran ventaja en la guerra de espionaje, y esa era una tarea mucho más importante que eliminar a Gaold.\n\n“Por supuesto, Gaold y tú no podrán poner un pie en la Asociación. Pero ya que estamos en una situación, creo que necesitamos algo de ayuda.”\n\nMientras las coordenadas de Metagate sean incorrectas, la única forma en que pueden regresar es tomando prestada la habilidad de Miro.\n\nKang Nan, que conocía ese hecho mejor que nadie porque era el exjefe de personal de la Asociación de Magia, finalmente renunció a Gaold.\n\nSin embargo, la mirada de Tarvan, que se alejaba con Gaold a cuestas, no era amable.\n\n'¿No puedes meter tus pies en la asociación? De nada. Gaold definitivamente regresará.'\n\nFue Gangnan quien rechinó los dientes mientras esperaba ese momento.\n\n\"¿Ha terminado ahora?\"\n\nArmin, quien encontró a Quan entre las ruinas, se acercó a Miro y preguntó.\n\nShiina corrió y comprobó el estado de Kuan.\n\nEstaba inconsciente, pero apenas respiraba.\n\nDespués de confirmar que Shiina soltó un suspiro de alivio, Miro miró hacia el otro lado esta vez.\n\nEl Equipo B de Cage traía a Gaold y Gangnan.\n\nFinalmente, todos los miembros del equipo del proyecto se reunieron.\n\nAfortunadamente, nadie murió, pero todo lo que obtuvieron fue una herida y gloria.\n\nDijo Miro, mirando el sol ponerse en el horizonte.\n\n\"No. Empieza ahora.”\n\nAsí, Ankera fue aniquilada.\n\nDejando al mundo con una pregunta aún sin respuesta."
}