{
  "id": 515,
  "title": "Un Nuevo Viaje (1)",
  "content": "Miro y los demás regresaron al Mando Rebelde Unificado.\n\nEsto fue posible porque ninguno de los rebeldes conocía la existencia del Castigo de Dios.\n\nEl lugar que Zulu cambió a punto de impacto del Castigo de Dios a través del Metagate es a 300 metros de profundidad en el Sion subterráneo de Jebul.\n\nA pesar de que la explosión se confinó en un búnker natural, las ondas sísmicas barrieron todo el cielo, por lo que era imposible imaginar cuáles serían las consecuencias si impactara directamente en el suelo.\n\n'Señor Crudo... ….'\n\nFlew recordó su rostro mientras recibía torpemente los saludos de bienvenida por la victoria de los rebeldes.\n\nSi hubiera escuchado a Flew y les hubiera dicho a sus subordinados toda la verdad, el grupo de Shirone no habría sido enviado al cuartel general para recibir tratamiento.\n\n“¡Por una noche de victoria! ¡Por el futuro de la humanidad!”\n\nBajo la luz de la luna, los rebeldes borrachos gritaban a todo pulmón.\n\nConsiderando la muerte de sus compañeros, de lo contrario no habrían podido soportarlo.\n\nLos rebeldes, a quienes no les gusta el alboroto, se reunieron en un lugar tranquilo para hablar.\n\nLo que más les intriga es el enorme terremoto que ocurrió en el último momento y el colapso de la aguja de Arabot.\n\nAlgunas personas testificaron haber visto luces caer del cielo, pero nadie pensó que fuera magia.\n\nCientos de antorchas se encendieron en el solar baldío del cuartel general, donde ya no había miedo a los ataques, y se celebró una fiesta con bebidas durante toda la noche.\n\nPor otro lado, Shirone y los demás se concentraban en recibir tratamiento.\n\nFue una suerte que Saint Moriak permaneciera en el equipo B de Cage.\n\n“¡Aaaagh!”\n\nLos gritos de Arius llenaron la enfermería.\n\nAunque todo el cuerpo tenía quemaduras de segundo grado y una costilla rota, la mano de Moriak que lanzaba magia de recuperación era brutalmente imparable.\n\n\"Lo siento. Ten paciencia.\"\n\nEl proceso de regenerar rápidamente la piel y unir los huesos va inevitablemente acompañado de dolor.\n\nSin embargo, la comisura de la boca de Moriac, que miraba a Arius con lástima, más bien se retorcía.\n\n“Joe, solo ten paciencia… … ¡Jejeje! Oh, lo siento, ¡ji, ji, ji!”\n\nEl rostro de Moriak se transformó en una sonrisa grotesca, y el rostro de Flew, que esperaba su próximo turno, se puso pálido.\n\nSegún Tarban, había perdido su personalidad después de divorciarse de su marido.\n\nEn cualquier caso, sus habilidades eran excelentes, y se administraron rápidamente los primeros auxilios.\n\nMoriak, que había estado riendo inocentemente, recuperó gradualmente su seriedad a medida que la condición de los pacientes se volvía grave.\n\nLa mandíbula de Sein estaba rota, todo el cuerpo de Flew estaba magullado y fracturado, y ambas manos de los artistas marciales Etella y Kangnan estaban rotas.\n\nSin embargo, fue Quan quien más sufrió.\n\nEl espadachín había perdido un brazo.\n\n\"¿Cómo no puedo?\"\n\nShiina miró su brazo en la cuna y preguntó:\n\nPor el contrario, Moriak estaba mirando el lado cortado de Quan.\n\nSi se produce esta cantidad de daño físico, es imposible recuperarlo con magia.\n\n“Lo cortaste limpio. No creo que los nervios se aplastaran demasiado. Si buscas una cirugía competente lo antes posible… ….”\n\n\"No lo necesito.\"\n\nShiina se dio la vuelta, pero Kuan trató de ignorar su mirada y mantuvo un tono frío.\n\n“Este es el brazo que me volé. No tiene sentido aunque digas que vienes ahora.”\n\nMentiría si dijera que no estaba en conflicto.\n\nDebe haber una gran diferencia entre el hombre cojo y la coja Shiina manco.\n\nPero al final, decidió renunciar a su brazo.\n\nLo que pudo proteger a Shiina de la oscuridad fue la comprensión como persona manco.\n\n¿De qué sirve ganarse su corazón si no puedes mantenerlo?\n\n'La guerra aún no ha terminado.'\n\nTengo que ser más fuerte.\n\nNadie podía leer los pensamientos de Quan, pero Armin sonrió en silencio como si adivinara algo.\n\n“Los primeros auxilios terminaron. No curó a todos, pero... ….”\n\nMoriak miró a los dos que yacían en la cama uno al lado del otro.\n\nAlgunos eran incurables debido a heridas en la mente, no en el cuerpo.\n\nEran Shirone y Gaold.\n\nIncluso en este momento, estaban encerrados en sus respectivos infiernos y pagaban el precio de la determinación.\n\nEl laberinto cerró la situación.\n\n“No puedo. De todos modos, no estoy muerto, así que pensémoslo despacio. Por ahora, será mejor que descanse hoy.\" \n\nTodos sabían que no podrían dormir, pero nadie fue a sus respectivas habitaciones sin murmurar.\n\nLos gritos del sulpan que continuaron hasta pasada la medianoche sonaron como una sorpresa, y la mayoría susurraban con voces melancólicas bajo la quietud de la noche.\n\nEs natural que te sientas agotado tanto como te sientes relajado.\n\nSin embargo, al menos en el laberinto, Arius estaba siendo arrastrado con una correa de perro e inspeccionaba las habitaciones del grupo una por una.\n\nEn cualquier caso, ya que llegaron hasta aquí para salvarse, ¿no deberían asumir alguna responsabilidad?\n\nAl llegar a la puerta de Gaold, dudó en llamar.\n\n“… ….”\n\nSin embargo, respiró hondo y sacudió la muñeca.\n\nInteligentemente.\n\nCuando abrí la puerta sin esperar respuesta, Gaold estaba inconsciente en la cama y Gangnan estaba trayendo agua tibia y secándose con una toalla.\n\nMiro miró el vendaje que envolvía el puño de Gangnan.\n\nLos huesos de la palma estaban casi aplastados, por lo que la magia de recuperación de Moriak no pudo curarlos por completo, pero ella ni siquiera mostró dolor y estaba absorta en tejer toallas.\n\nProbablemente porque está frente a Miro.\n\n“Sinceridad extrema. Aunque te despiertes, ni siquiera te darás cuenta.”\n\nEl poder entró en los ojos de Gangnan.\n\n“El presidente de la asociación volverá. Ciertamente.\" \n\nMiro, que se sacudió ligeramente la intención asesina de Gangnan, sonrió brillantemente.\n\n“Sí, no soy el tipo de persona que caería así. ¿Pero estás bien? Si recuperas el sentido, volverás corriendo a mí.”\n\n\"Tú… …!\"\n\nCuando la ira de Kang Nan llegó a su punto máximo, Miro corrigió su expresión y levantó la mano.\n\n\"Lo siento. Estoy bromeando. No quise lastimarte.\"\n\nArius, que estaba sentado de culo como un perro en la esquina, se lamió los labios.\n\nAdemás de ella, Arius era el único que sabía que las palabras de Miro tenían fondo.\n\nEl espíritu de Miro, abordado a través de Dremo, es la cúspide de la nobleza sin el más mínimo trauma.\n\nPero incluso con ella, había un pequeño temblor como una mota de polvo.\n\nEso fue lo que se inscribió en el vigésimo pilar del templo construido en el espíritu del laberinto.\n\n'Mikea Gaold.'\n\nUn nombre muy pequeño que nadie habría descubierto si no fuera por Arius, el ladrón de tumbas.\n\nFue la red que sacó a Miro de samadhi.\n\nLa mente humana estaba originalmente manchada de numerosas heridas, por lo que era un defecto como el polvo, pero era bastante sorprendente por eso.\n\n'Adrias Miro, la cúspide de la desconsideración... ….'\n\nSolo una vez Gaold había conmovido su corazón.\n\n-Entonces… … sálvame... ….\n\nMiro sonrió amargamente mientras recordaba los acontecimientos de aquella noche en la que, sin saberlo, saltó.\n\nEl único arrepentimiento que me queda en la vida.\n\n'Pero tú... … Realmente lo hiciste.'\n\nTomó 20 años hacer realidad el deseo de Miro.\n\nNo era algo que solo se pudiera hacer siendo fuerte, era algo que solo Gaold podía hacer.\n\nMiro miró con lástima a Gaold, que tenía una barba desaliñada creciendo en su rostro flaco.\n\n'Es un bastardo de pura sangre. ¿Cómo vas a vivir en este mundo tan duro con un corazón tan tierno?'\n\nBueno, ¿no era ese un hombre llamado Gaold?\n\nDespués de pensarlo, Miro se acercó a la cama y le acarició la cabeza a Gaold.\n\n“Puede que sea un lugar difícil, pero… ….”\n\nLuego se inclinó lentamente y le besó la frente.\n\n\"Que tengas un buen viaje.\"\n\nMiro, que había estado abrazando a Gaold durante mucho tiempo, se levantó de nuevo y dijo:\n\n“Cuando estén todos limpios, prepárense para partir. Volveré por la mañana.”\n\nLas coordenadas ya habían sido extraídas de Ingris, quien fue con Sein para comprender la voluntad de Ra.\n\n\"¿Qué piensas de Shirone?\"\n\nMiro dejó de caminar ante la pregunta de Gangnan y giró la cabeza.\n\n“Te llevaré. Es un desperdicio de energía dejarlo así.”\n\nAdemás de la magia del castigo divino, uno de los arcángeles, Faiel, fue aniquilado.\n\nSi era un chico de 19 años que aún no se había graduado de la escuela de magia, pensó que estaría bien confiarle el futuro de la humanidad.\n\n'Pero no creo que eso sea fácil... ….'\n\nDespués de salir de la habitación de Gaold, Miro entró en la habitación de Shirone.\n\nVi a Shirone en un sueño profundo, y Fleur estaba leyendo un libro al otro lado de la cama.\n\n\"Ah, ¿qué pasó… …?\"\n\n“Solo patrullando. ¿Cómo estás?”\n\nFlew cerró el libro y se volvió hacia Shirone y dijo:\n\n\"Todavía no muestra signos de despertarse. Armand tampoco será liberado.”\n\nValhalla Action es una habilidad equipada a Armand.\n\nAdemás, dado que estaba en un estado de integración con Hwasinjo, no sería liberado hasta que Shirone pagara todas las deudas.\n\nMiro pudo adivinar tanto porque Flew le había informado cuando llegó al cuartel general.\n\n\"Acción Valhalla. ¿Cientos de años?\"\n\n“No lo sé exactamente. Pero el arcángel Ikael dijo que tal vez eso podría ser una pista.”\n\n\"¿De qué estás hablando?\"\n\nFleur resumió lo que Ikael había dicho.\n\nLos humanos no pueden vivir normalmente durante cientos de años.\n\nSin embargo, Ikael dijo que si el resultado salía así, la causa se establecía de alguna manera.\n\n\"Cierto. Es una inversión de causa y efecto... ….”\n\n\"¿Recordaste algo?\"\n\nMiro, que descansaba la barbilla y movía los ojos, dejó de pensar y dijo:\n\n“No, concentrémonos en volver por ahora. Nosotros tampoco estamos en una posición relajada.”\n\n\"Sí, lo hace. Entonces, ¿cuándo nos vamos?\"\n\n\"Desde ahora.\"\n\n\"¿Sí?\"\n\n“Ahora que los primeros auxilios han terminado, sería mejor enviar primero al Equipo B de Cage. Es bueno que haya traído varias coordenadas por si acaso.”\n\n\"Está bien.\"\n\nSi el Equipo B de Cage regresa a salvo, no sabes cómo cambiarán las cosas a partir de entonces.\n\nPor supuesto, era el equipo más fuerte y no podía imaginar que usarían sus manos en el patio que incluso tenía un laberinto, pero era la respuesta correcta moverse por separado porque era posible reducir el rango del asedio con solo identificar el punto de repatriación.\n\n\"Entonces me estoy preparando.\"\n\nCuando Miro salió del cuartel general después de completar la patrulla, el Equipo B de Cage estaba listo para partir frente a la puerta principal y estaba esperando.\n\nLa guerra en el cielo había terminado, pero el mundo humano estaba a punto de ponerse más ocupado.\n\nTarvan se acercó.\n\n\"Ven. Vamos.\"\n\nMiro sacó el disco de Guffin de su bolsillo y lo insertó en el metagate. Una luz roja se emitió brevemente por la grieta en la placa de acero.\n\n\"Está bien. Tómalo.\"\n\nPreguntó Tarvan, quien atrapó el metagate lanzado por Miro.\n\n\"¿Dónde está ubicado?\"\n\n“¿Qué sabes, en medio del desierto o en el culo de una ballena azul? Está más o menos igualado, así que ve a buscarlo por tu cuenta.”\n\nTarvan no estaba molesto.\n\nPara ser honesto, era una suerte poder regresar.\n\n\"¿Qué planeas hacer después?\"\n\nMiro, que se dirigía al cuartel general, se dio la vuelta.\n\n\"¿Qué quieres decir?\"\n\n“¿No eres también ciudadano de Tormia? ¿Por qué no volvemos juntos y cooperamos con el reino?”\n\n“La gente de Tormia.”\n\nPor supuesto, la patria de Miro es Tormia.\n\nY esa patria la empujó a una prisión de una dimensión que podría terminar en cualquier momento.\n\n“Sé que estás triste. Pero tú, así como el equipo de Gaold, también son las personas que se encontraron con el incidente en el cielo. En el futuro, serás monitoreado por cada país. Más bien… ….”\n\n“Fufu, lo rechazaré cortésmente.”\n\nMiro se dio la vuelta con una hermosa sonrisa.\n\n\"Porque soy la amante de todos.\"\n\nTarban no hizo la oferta dos veces.\n\nEra cierto que nadie podía detenerlo si decía que odiaba al mago de escala más grande de la historia.\n\n'Gaold, despertaste al monstruo.'\n\nMiro ha regresado al mundo humano.\n\nEn el futuro, la situación en todo el mundo cambiará rápidamente.\n\n'De todos modos, no importa.'\n\nCuando el Equipo B de Cage regrese, los eventos ocurridos en el cielo serán reportados a Tormia, y basándose en esta información, podrán ejercer influencia en la comunidad internacional.\n\n\"Regresen.\"\n\nCuando Tarban activó el metagate y lo arrojó al suelo, nació una esfera negra como si abriera el espacio.\n\n\"¿No estás realmente en la panza de una ballena azul?\"\n\nCuando el Equipo B de Cage abandonó el cielo y la esfera negra de Metagate desapareció, Miro se detuvo.\n\n\"Vaya, entonces.\"\n\nOtro disco salió de su pecho.\n\n\"¿Nos vamos a casa también?\"\n"
}