{
  "id": 516,
  "title": "Un Nuevo Viaje (2)",
  "content": "* * *\n\nTercer Mil Shehakim del Cielo.\n\nA raíz del castigo de Dios que atravesó Sion, el Paraíso, el hogar de lo eterno, se derrumbó en la dirección de la onda sísmica.\n\nSin embargo, había un edificio que mantuvo su forma incluso en medio de las ruinas: el Gran Salón de la Judicatura de los Líderes, ubicado al norte de la plaza de la ciudad.\n\nEn el sótano del edificio actual, comúnmente conocido como la sala secreta, estaban reunidos los 10 líderes más importantes de los Eternos.\n\nLos líderes de este grupo, llamado la Sociedad de los Diez Señores entre los Eternos, eran todos aquellos que alcanzaron el arte de la encarnación después de una larga vida.\n\nMurka, Dana y Raun, con quienes Shirone trató durante la guerra, también fueron maestros de la encarnación durante más de mil años, pero su obsesión por la vida los llevó a caer en el abismo.\n\nPor otro lado, los líderes de la Iglesia de los Diez Señores eran aquellos que habían disfrutado de la vida eterna durante al menos 10.000 años, y eran buscadores que habían superado sus apegos persistentes a la vida y la muerte.\n\n“Dicen que Garas fue destruido por gigantes.”\n\nDijo el anciano calvo que era el único que estaba sentado en la cabecera de la mesa rectangular.\n\nLas pupilas eran solo una ictericia negra resbaladiza, y cada vez que hablaba, la parte inferior de su barbilla se hinchaba como un globo, como un sapo.\n\nPresidente del Consejo de los Diez Señores Veron (edad desconocida) - Amitabh Banya.\n\nEl hombre sentado a la izquierda de Veron dijo:\n\n“El fracaso de la evolución selectiva. Todos los ángeles han partido.”\n\nCon su belleza escultural, su cabello rubio peinado hacia atrás, su rostro estaba pálido como un cadáver, y afilados colmillos se le clavaban en la boca que se abría al hablar.\n\nFausto (edad estimada 13.000 años), 3º en la Orden de los Diez Mandamientos, es un yaksha con cien fantasmas.\n\nDijo el hombre sentado frente a Fausto:\n\n“No me importa Garas. Lo importante es que Ankera ha sido borrada. A partir de ahora, debemos gobernar a los humanos.”\n\nEra un cuerpo sólido, con una joroba redonda que sobresalía de su cabeza, y los dientes de una malla triangular que estaban cerrados agresivamente estaban engranados con precisión.\n\nHuama (edad estimada 17.000 años), 4º en la Orden de los Diez Mandamientos - Vajrapani Yaksha.\n\nDijo la mujer sentada frente a Huama:\n\n“Dije Shirone, la luz del Área 73. Parece que luchaste contra los Eternos durante la guerra.”\n\nSu cabello era completamente negro, por lo que parecía estar impregnado de oscuridad, y su cuerpo, tan suave como una serpiente, estaba compuesto solo de curvas, como si los límites del cuerpo se hubieran derrumbado.\n\nLa silueta misma era hermosa, pero considerando que era un cuerpo humano, se sentía grotesca.\n\nShura, 7ª en la Orden de los Diez Mandamientos (edad estimada 10.200 años) - Apóstol Vanya.\n\n\"¡Alegría! Incluso si fueran eternos, eran bebés que aún no habían sido destetados. No tienes que preocuparte por nada más que por Miro. Seguramente, Shura, tú tampoco tenías miedo, ¿verdad?\"\n\nShura refutó el regaño de Huama.\n\n“¿Quién dijo qué? Solo tenía curiosidad por un humano llamado Shirone.”\n\nLuego, imaginando a Shirone, metió su lengua de serpiente en su ropa y lamió las curvas de su cuerpo.\n\n“Se ve delicioso, Chureup.”\n\nFausto, que confirmó que su lengua era rápidamente succionada en su boca, añadió:\n\n“No es algo que deba pasarse por alto. La aniquilación del Arcángel Faiel y el destello momentáneo de luz justo antes de la erradicación de Anchera fueron todos logros que él logró. Y sobre todo… ….”\n\nHuama golpeó la mesa frustrada.\n\n\"¡Así que eso es!\"\n\n“Es un sistema Ultima.”\n\n\"¡Mantenlo!\"\n\nHuama giró la cabeza con una expresión indignada.\n\nIncluso los Eternos no tenían forma de refutar el espíritu de Gaia, quien se convirtió en su ancestro, mientras Shirone lo poseyera.\n\nLa mujer sentada en el asiento de la esquina murmuró:\n\n\"¿Eres un hombre que mató a Dios... ….”\n\nTenía una expresión feroz como la de un lobo, pero tenía un rostro extrañamente tierno.\n\nSu cabello negro era abundante como el rastrillo de un caballo salvaje, y sobresalía como una llama de un turbante grueso y desordenado.\n\nLlevaba harapos como un turbante andrajoso, pero la ropa era tan gruesa que los pechos quedaban expuestos.\n\nInclinó la cabeza sobre el pomo de su gran espada y levantó una pierna en una silla, revelando la profundidad de sus muslos desnudos.\n\nBak-nyeo (edad estimada 11.200 años), 9ª en la Orden de los Diez Mandamientos - Sura Yacha.\n\nVeron abrió la boca después del silencio.\n\n“No veo que lo haya matado. De todos modos, fue borrado por la propia voluntad de Ra. Sin embargo, es cierto que el chico fue la principal variable en esta guerra.”\n\nFausto preguntó:\n\n\"¿Estás considerando reclutarlo en la Orden de los Diez Presbiterianos?\"\n\nDijo Shura:\n\n“Eso es un poco precipitado. Primero que nada, la encarnación de Shirone está en un estado de inactividad, así que ni siquiera puedo escuchar su opinión. No te detendré si vas a <Under Coder>.”\n\n“De todos modos, solo quieres comértelo.”\n\nHuama, quien le disparó a Shura, dio su opinión.\n\n“En el patio donde Ra ha sido borrado, no hay nadie de quien desconfiar. Si tuviera que discutir, solo está Miro entre ángeles y humanos. Última y qué, fuerte es todo.”\n\nEllos tienen el poder de gobernar el mundo con poderosas técnicas de encarnación, pero han tenido que vivir bajo un estricto control hasta ahora.\n\nLo que no pudo hacer contra Ankera, quien borró la información de los propios Registros Akáshicos.\n\nPero ahora, los humanos eran libres, y los grilletes de los Eternos se levantaron por completo.\n\nDijo Fausto:\n\n“Tendré que decidir pronto. ¿Es Shirone, el único sistema Última existente, la luz del Área 73, un enemigo o un aliado del Consejo de los Señores?”\n\nA medida que el silencio se prolongó, Veron propuso:\n\n“No lo hagas por mayoría de votos. Después de todo, somos humanos. Ahora, levanten la mano si ven a Shirone como un enemigo.”\n\nDespués de un rato, 10 personas reunidas en la sala secreta expresaron sus pensamientos con las manos levantadas.\n\nComo dijo Veron, los resultados de la votación fueron extremadamente humanos.\n\n* * *\n\nUna esfera negra nació en una montaña nevada a 7.000 metros sobre el nivel del mar.\n\nDespués de un rato, el grupo comenzó a aparecer uno por uno, liderando a Miro.\n\n\"Frío.\"\n\nFlew tembló y miró a su alrededor.\n\nEra la cima de una cadena montañosa donde incluso el oxígeno escaseaba, y todo lo que podía ver era una ventisca horizontal.\n\n\"Si invoco una salamandra, podré resistir, pero luego se producirá una avalancha.\"\n\nZulu invocó un monstruo de nivel 3, Kaidra.\n\nMontado en un pájaro gigante que podía volar 7.000 kilómetros en un día, el grupo abandonó rápidamente la cordillera.\n\nEl destino era un pueblo ubicado a 600 metros sobre el nivel del mar.\n\nEn el sombrío paisaje cubierto de nubes de nieve, el camino de piedras estaba húmedo y la ropa de la gente era desconocida.\n\nDe repente, un pájaro gigantesco aterrizó en el pequeño pueblo, y todos los residentes detuvieron lo que estaban haciendo y miraron hacia atrás.\n\nMiro se acercó al anciano con arrugas profundas.\n\n“Te preguntaré algo. ¿Dónde es esto?\"\n\nCuando la interpretación se hizo a través de la magia del mundo espiritual de Sein, el anciano parpadeó, señaló la montaña y dijo:\n\n\"Escato.\"\n\nFue una reacción despreocupada al ver la magia por primera vez, pero después de saber dónde estaba, Miro pronto estuvo de acuerdo.\n\n“Ah, Escato.”\n\nSignifica el centro del mundo, y era el nombre de una cadena montañosa en el noreste del continente.\n\n“Una vez que entraste en el continente. ¿Entonces qué hacer? Estaba destinado a que nos conociéramos así, pero ¿una pequeña cena?”\n\nCuando nadie respondió a la broma, Miro se lamió los labios y fue al grano.\n\n“Separémonos aquí por ahora. Tengan cuidado porque podría haber una persecución. ¿Han decidido todos a dónde ir?”\n\nGangnan dijo que iría al escondite de Zulu con Gaold, y Shiina y Etella planeaban volver a la escuela de magia.\n\nQuan guardó silencio sobre su paradero, y como Armin ya había dejado la Torre de Marfil, era libre de ir a cualquier parte.\n\nEl problema era la gripe.\n\nEra porque la Asociación de Magia a la que tenía que regresar ya había sido tomada por el nuevo jefe de la asociación, Lufist.\n\n\"¿Estás bien? ¿Preferirías ir conmigo?\"\n\nAnte la sugerencia de Gangnan, Flew negó con la cabeza.\n\n\"No. Primero que nada, quiero volver a la asociación. También estoy preocupada por Isabelle-sama.”\n\n\"¿Y si preguntan qué pasó en el cielo?\"\n\n\"Si quieres algo, deberías hacérmelo saber.\"\n\nTodos los ojos estaban fijos en Flew.\n\n“No sé cuánto obtendrán de mí, ya que el Equipo B de Cage ya se ha ido, pero proporcionaré información si es necesario. También soy una maga certificada que pertenece al reino de Tormia.”\n\nKang Nan, que había oído eso, asintió.\n\n“Sí, eres tú.”\n\nNo lo incluí en el proyecto simplemente porque seguí a Gaold.\n\nSabiendo que es un profesional que pone su deber en primer lugar bajo cualquier circunstancia, pudo confiar y encomendar al asistente de Shirone.\n\n“Ten cuidado, sin embargo. Rufist no te repondrá fácilmente.”\n\n\"Es algo que tienes que aceptar. ¿Pero dejarías de usar a gente talentosa como yo?\"\n\nKang Nan también se rió de la broma de Fleur.\n\nCreer lo que crees que es correcto.\n\nSi un mago profesional pensaba así, nadie podía detenerlo.\n\n“Por favor, cuida bien a Gaold. En el futuro, trabajaré para la asociación, pero... ….”\n\nFlew dijo, entrecerrando un ojo.\n\n“Una vez que un camarada es un camarada para siempre.”\n\n“Sí, una vez que un camarada es un camarada para siempre.”\n\nDándose cuenta del significado detrás de las palabras de Fleur, Kang Nan miró a Zulu y le hizo una señal para que se fuera.\n\n“La gente que va a la ciudad puede montar. Yo te llevaré.”\n\n“Ah, entonces nosotros también… ….”\n\nSolo Shiina y Etela decidieron acompañarlos a la ciudad.\n\nLos que se quedaron no estaban particularmente ocupados, y no eran lo suficientemente débiles como para luchar en terrenos difíciles.\n\nArmin miró a Shiina y dijo:\n\n“Shina, serás una buena maestra.”\n\n\"Hermano.\"\n\nShiina entendió las palabras de Armin.\n\nSu orgullo fue herido cuando solo fue utilizada como cebo para atraer al Eterno Inspector al proyecto, pero ahora lo sabía.\n\n¿Por qué Gaold quería más a Etella que a él?\n\n“No todos tienen que luchar. No todos necesitan ser fuertes. Vuelve a la escuela y haz lo que quieras. Para ser una gran maestra.”\n\nShiina hizo una expresión amable por primera vez.\n\n\"Está bien. Tú también deberías ser feliz.”\n\nEsas palabras más bien entristecieron a Armin, pero por otro lado, se le escapó una carcajada.\n\nMi amada hermana finalmente es capaz de superar el trauma de su pasado y comenzar una nueva vida.\n\n\"Entonces, nos vemos la próxima vez.\"\n\nKaidra, el grotesco pájaro, se eleva al cielo, y Armin también ignora a Quan y desaparece con magia de parpadeo.\n\nAsí, uno por uno se separaron, y Arius, quien fue el último en quedarse, se acercó a Miro con Shirone a cuestas.\n\n\"Miro, ¿qué haremos?\"\n\nMiro miró a su alrededor por el mundo como si estuviera corriendo.\n\n\"Bueno, ¿por dónde debería mirar?\"\n\nEl mundo al que regresó después de 20 años estaba lleno de incógnitas, pero para ella, todas las incógnitas eran solo un patio de juegos.\n\n* * *\n\nDespués de completar la búsqueda de la historia, Uorin abrió los ojos.\n\n\"¡Encontrado!\"\n\nDespués de un largo viaje por toda la historia, lo que encontró fue una grieta diferente del caso base.\n\nGando preguntó con voz urgente:\n\n\"¿Lo encontraste?\"\n\n“Nací en el Medio Oriente. Tiene entre 15 y 30 años. Su género es masculino. Su nombre es Akaze, pero si ya se había ido de su ciudad natal, podría haberlo cambiado.”\n\nCuando Uorin llamó a un carillón de viento, la puerta se abrió de golpe y 30 personas con máscaras de búho fueron absorbidas como humo.\n\n\"¿Llamaste?\"\n\n“Usa tu mejor poder de espionaje para encontrarlo. Nacido en una tribu en el desierto de Akkadia. Mi familia murió en la Guerra del Oasis, y soy uno de los supervivientes.”\n\nEse fue el final de la información que entregó Uorin.\n\nEra una tarea buscar en todo el mundo con solo edad aproximada, género e información simple, pero valía la pena.\n\n\"Está bien.\"\n\nFengzhang se escabulló sin un sonido, y Wulin caminó por la habitación mordiéndose las uñas.\n\nRa descendió a la tierra.\n\nSolo tiene un propósito. Destruir a la humanidad que construye el caos.\n\n\"¿Estás segura de que Ra nació en esta tierra?\"\n\n\"Está bien. Debes encontrarlo, antes de que pueda actuar. Si no puede… ….”\n\nGando podía imaginar las palabras que Uorin no se atrevía a decir.\n\nNo es otro que la reencarnación de los Registros Akáshicos.\n\nEl evento que sucederá cuando termine su juicio sobre este mundo llegará a la humanidad como una onda de choque sin precedentes.\n\n“Ha llegado una gran catástrofe.”\n\n\"No importa. Ni siquiera un dios pudo cruzar la fortaleza de Theraze. Debemos estar completamente preparados.”\n\nUorin finalmente dejó de caminar y miró a Gando.\n\n“Una nueva era ha comenzado, Gando.”\n\nBorrar a Ankera después de Borrar a Guffin, y este es el tercer y último reinicio.\n\nSe llamó el Período de la Gran Purificación."
}