{
  "id": 517,
  "title": "Espadachín Desconocido (1)",
  "content": "La zona fronteriza entre Baiden y el Reino de Ferris es un área peligrosa donde la guerra local continúa incluso después de firmar un armisticio.\n\nSin embargo, también era el lugar perfecto para espadachines que practican como caballeros para experimentar el combate real.\n\nEl pueblo de Rapne, que está un poco más inclinado hacia Weiden desde la zona fronteriza.\n\nUn espadachín cruzó la entrada del pueblo.\n\nUn cuerpo dotado de agilidad y fuerza a la vez demostraba que los músculos no estaban hechos simplemente para ser vistosos, y la enorme espada recta a la espalda era prueba de ello.\n\nEra Ogent Rian, un caballero asceta que abandonó la Escuela de Esgrima Kaizen para ganar experiencia en combate y vagó por el mundo.\n\n\"Maldita sea… ….\"\n\nUn sonido como de metal rascándose se filtró de su garganta completamente descansada.\n\nDespués de vagar por el mundo en busca de un campo de batalla, se convirtió en mercenario del lado del Reino de Baiden y participó en una batalla local con un soldado de Ferris.\n\nSin embargo, toda la historia era una guerra de desgaste a través de negociaciones secretas entre dos funcionarios regionales para recibir subsidios del reino, y la mayoría de los mercenarios contratados fueron asesinados para silenciarlos.\n\nRian fue atacado repentinamente por sus aliados, pero sobrevivió y llegó hasta aquí.\n\n'Aunque hubiera sido un poco más cuidadoso... ….'\n\nDiablos, así es la vida de un mercenario a donde vayas.\n\n¿Acaso el grupo de mercenarios loros que conocieron en GalRiant hace un tiempo no cayeron en manos de bandidos porque se vieron envueltos en una disputa entre nobles por sus intereses?\n\n'Tampoco es bueno pedir comida aquí.'\n\nUna de las razones por las que el campo de batalla era agotador era el hecho de que no había lugar para descansar incluso después de abandonar el campo de batalla.\n\nEl pueblo al que acababa de llegar no era diferente, y ni siquiera veía restos de comida rodando por el suelo, y mucho menos un mercado.\n\nMuchas casas tenían los techos derrumbados y ni siquiera estaban reparadas, y los rostros de la gente carecían de vida.\n\n'Entonces tengo que cruzar la montaña esta noche.'\n\nNo hay nadie para alimentar a Rian.\n\nNo tendría más remedio que entregarlo si lo amenazaran con una espada, pero había visto a numerosos asistentes de caballeros que terminaron convirtiéndose en ladrones mientras vagaban por el mundo.\n\n“¡Vaya! ¡Vaya!”\n\nDe repente, el calor subió a mi cabeza y me dio vueltas.\n\nDurante la guerra, la herida en su costado por una flecha comenzó a latir violentamente.\n\nSe le dio tratamiento de primeros auxilios, pero la inflamación no se detuvo, y además, no había comido durante varios días, por lo que su cuerpo no tenía el valor para soportarlo.\n\n¡Clang!\n\nCon las últimas fuerzas, Rian se desplomó de espaldas contra la pared junto al camino.\n\n“¡Vaya!”\n\nEl aliento de su garganta era lo suficientemente caliente como para derretir sus dientes.\n\n\"¿Vas a morir?\"\n\nNo lo supe hasta que salí corriendo después de gritarle a Klump.\n\nNo hay límite para las cosas malas.\n\nFatiga, dolor, miedo, desesperación, todo lo que arruina a un ser humano atormentó a Rian.\n\nNo había ningún instructor que dijera que esto era suficiente y detuviera la desgracia.\n\nEl mundo simplemente dice eso.\n\nSi no puedes soportarlo, muere.\n\n'Bueno, eso también está bien.'\n\nRian no recuerda cómo salió del campo de batalla.\n\nSolo la imagen de sí mismo, cubierto de sangre y gritando, rompiendo el asedio de los soldados de los dos reinos y corriendo desenfrenadamente, permaneció como una imagen desde un punto de vista omnisciente.\n\n'La muerte también es una buena opción.'\n\nRian sonrió inocentemente.\n\nNo porque me hiciera reír, sino porque quería ver si aún podía reír.\n\nEn su desesperación infinita, por primera vez sintió el deseo de huir de su vida.\n\n'Porque no le temo a la muerte.'\n\nSolo tengo miedo de los huesos blancos que serán enterrados en el suelo sin lograr nada.\n\n\"Shirone… … . Tess... ….”\n\nRian parpadeó lentamente. Su campo de visión se reducía a la mitad cada vez que cerraba los párpados.\n\n\"Lo siento… ….\"\n\n\"Señor, ¿qué le pasa?\"\n\nAl final de mi conciencia menguante, escuché la voz de una niña.\n\n\"¿Estás bien? Recupera el sentido.\"\n\nEl último recuerdo de Rian fue la imagen del rostro de la niña empujado hacia el campo de visión reducido, como si se hubiera hecho un agujero en el papel negro.\n\n* * *\n\n- Todavía no lo sé. Pero será posible.\n\n- Sonríe. Sonríe.\n\n- Es peligroso, pero vale la pena intentarlo.\n\n- Sonríe. Sonríe.\n\n\"¡Huh!\"\n\nRian, que levantó los ojos, se puso de pie de un salto.\n\nNo recuerdo el sueño, pero el sonido repetitivo, como una alucinación auditiva, seguía flotando en mi nervio auditivo.\n\n\"¡Maldita sea!\"\n\nCuando sueño con escuchar alucinaciones, siempre maldigo las palabras que se me escapan.\n\n¿Me estoy volviendo loco?\n\nRian se esforzó por alejarse de su mente negativa.\n\n'¿Qué demonios es una sonrisa?'\n\nLa única pista fue una anécdota de mi abuelo cuando recibí la Jikdo <Idea>.\n\nCuando llegó a un pueblo extraño después de haber sido herido de muerte tras derrotar a unos bandidos, fue salvado por un anciano y su nieta.\n\nNo sé qué tipo de tratamiento recibí, pero la palabra que escuché constantemente mientras estaba inconsciente fue Smille.\n\n'¿Es el secreto contenido en el objeto?'\n\nRian miró a <Idea>, que estaba apoyada en la pared, pero a diferencia de Armand, la espada no transmitía ninguna información.\n\n\"¿Eh?\"\n\nNo fue hasta que organizó sus pensamientos hasta ese punto que se dio cuenta de que ni siquiera sabía dónde estaba.\n\nCuando Rian se levantó apresuradamente de la cama y agarró el mango de la espada recta, la puerta se abrió de golpe y entró una niña de ocho años con cabello castaño en trenzas.\n\n\"¿Uh? ¡El tío se despertó! ¡Mamá, el tío está despierto!\"\n\nLa niña miró hacia la puerta y gritó, y después de un rato, una mujer de unos treinta y tantos años entró.\n\nNo se le puede llamar hermosa, pero daba una impresión elegante para un pueblo devastado por la guerra.\n\n\"Estás despierto. Qué alivio.\"\n\nDándose cuenta de que las primeras personas que conoció fueron una niña y una mujer, y que no había hostilidad en sus ojos y tono, Rian finalmente relajó su expresión.\n\n\"¿Dónde es esto?\"\n\n“Es una ciudad que pertenece al Reino de Baiden.”\n\nComo correspondía a una persona que vivía en un campo de batalla, primero nos dio información para identificar amigos y familiares.\n\n“Ah, la ciudad… ….”\n\nEntonces recordé.\n\nHabía una chica que me habló justo antes de que perdiera el conocimiento.\n\n\"Pero, ¿cómo me trajiste aquí?\"\n\n“No parece que lo recuerdes. Caminé con mi hija de la mano. Aunque, por supuesto, tan pronto como entró, se derrumbó.”\n\n¿Fue así?\n\nTan pronto como me di cuenta de que quería vivir de todos modos, me sentí amargado.\n\n\"Salgan de una vez. He preparado una comida.\"\n\nMientras la mujer sacaba a su hija, Rian examinó el cuerpo vendado.\n\nEl área golpeada por la flecha estaba completamente curada.\n\nLe era imposible recuperarse en tan poco tiempo ya que no podía hacer esquemas, pero ahora era una situación familiar.\n\nFue porque cada vez que tenía un sueño en el que escuchaba alucinaciones, todas las heridas se curaban por completo.\n\n'¿Quizás mi abuelo también tuvo un sueño?'\n\nDespués de reflexionar un rato, Rian recibió ayuda y pensó que la grosería era grave, así que se levantó apresuradamente de su asiento y salió.\n\nLa casa no era muy grande, así que pude ver la sala de estar tan pronto como salí por la puerta.\n\nUna niña estaba sentada en una vieja mesa redonda y la mujer estaba haciendo sopa.\n\n“Hubo muchos errores. Gracias a ti, mi vida se salvó.”\n\nCuando Rian, que estaba sentado a su lado, le dio las gracias, la mujer negó con la cabeza.\n\n“Solo desinfecté la herida y apliqué medicina. Fue increíble. Es la primera vez que veo una herida curarse con mis propios ojos. Debe ser un esquema, ¿verdad?\"\n\nIncluso si eres ignorante de la esgrima, vivir en un campo de batalla es la forma de escuchar esto y aquello.\n\n\"Ah, sí. Qué… … Eso es.\"\n\nRian no sintió la necesidad de explicar un fenómeno que no entendía.\n\n“Por cierto, señor, ¿es usted mercenario? ¿Cuál es su nombre?\"\n\n\"¿Yo? Rian. ¿Tú?\"\n\nEra raro que los caballeros divulgaran sus apellidos en la práctica de los caballeros, ya que había muchos casos en los que la reputación de la familia se empañaba al hacer un trabajo duro.\n\n\"¿Rian? Hmm, Rian.\"\n\nLa niña siguió murmurando el nombre de Rian y luego dijo con una expresión ligeramente decepcionada:\n\n\"No lo sé. Señor, debe ser un mercenario no tan famoso. Oh, mi nombre es Liz.”\n\nRian se quedó atónito.\n\nNunca esperé desde el principio que mi nombre fuera conocido en un pueblo tan pequeño, pero cuando lo escuché por boca de una niña inocente, me sentí extrañamente ofendido.\n\n“Por cierto, niña, no soy un tío. Solo tenía diecinueve años.”\n\nLiz se encogió de hombros.\n\n\"Lo sé. Todos los chicos dicen lo mismo. En el fondo, soy un adolescente.”\n\n“… ….”\n\nMientras Rian lo miraba con expresión perpleja, una mujer se acercó a la mesa con un plato de sopa.\n\n“No puedo hacerlo si me burlo de mi hermano. Lo siento, Liz estaba bromeando.”\n\n\"¡Pero me llamaste niña!\"\n\nIgnorando las palabras de su hija, la mujer se sentó frente a ella.\n\n“Aunque viajé mucho tiempo, mi barba no creció mucho. Liz todavía es demasiado joven para saberlo.”\n\n“Pero eso significa, mi cara… ….”\n\nLa mujer se cubrió la boca y rió.\n\n\"Solo bromeo. Mirándolo ahora, es un joven apuesto.”\n\n“Jaja, no quiero oír eso… ….”\n\nRian, que se sonrojó y bajó la cabeza, se dio cuenta de la mirada de la niña y su madre y se relamió los labios avergonzada.\n\nMucha de la alegría parecía ser hereditaria.\n\n\"Entonces, comamos bien.\"\n\nRian tragó saliva y devoró la sopa.\n\nPara ser honesto, incluso si hubiera algunos bichos en la sopa, sentía que podía comerla con gratitud.\n\nDespués de esperar a que Rian saciara su hambre, la mujer le dio la mano y se presentó.\n\n“Esta es Sylvia. Esta es mi hija, Liz.”\n\nLiz se encontró con los ojos de Rian y sacó la lengua.\n\n\"Entonces mi marido… …?\"\n\n“Él está muerto. Nos dejó en el campo de batalla hace tres años.”\n\nLiz, pensando en su padre, exclamó emocionada:\n\n\"¡Odio la guerra! ¡Odio a esos ladrones que vienen a mi encuentro!\"\n\n“Liz, ¿qué dijo tu madre? Cuando tienes invitados... ….”\n\nLiz ignoró a su madre y agarró la muñeca de Rian.\n\n“Tu hermano es muy fuerte, ¿verdad? Ya que te salvé, por favor, deshazte de los ladrones que están acosando a mamá.”\n\n\"¿Cuándo dijiste que no eras famoso?\"\n\n\"Está bien. Esos ladrones tampoco son famosos. Y escuché que hay algunos caballeros muy fuertes aunque no sean famosos. ¿Tu tío es así también? En realidad, ¿es realmente fuerte? Nunca he visto a nadie llevar una espada tan grande como la de mi hermano.”\n\nLos ojos de Liz eran sinceros.\n\n'Es así... ….'\n\nPor supuesto, era buena voluntad y amabilidad, pero debe haber habido una ansiosa expectativa infantil al salvar al moribundo Rian.\n\nPero Rian no pudo ayudarlos.\n\nUna cosa que aprendí con seguridad mientras deambulaba por el mundo.\n\nLa espada mata, y matar es responsabilidad.\n\nEs cierto que recibió ayuda, pero si podía manejar la responsabilidad cuando eligió matar era otra cuestión.\n\n'Porque no puedo vivir aquí para siempre.'\n\n“No te preocupes demasiado. Es porque Liz todavía no conoce el mundo. Y… … No es tan malo.”\n\n'¿No es todo tan malo?'\n\nRian estaba bastante preocupado por ese comentario.\n\nAhora que lo pienso, ¿dónde consiguió Sylvia el medicamento antiinflamatorio?\n\nEl valor de la medicina en el campo de batalla está destinado a trascender la imaginación.\n\nAdemás, tener suficiente comida para dar voluntariamente comida a otros no coincidía con el lúgubre paisaje que sentí cuando llegué por primera vez al pueblo.\n\n'Malditos niños... ….'\n\nSintiendo una cierta situación, Rian apretó los ojos y levantó la cabeza.\n\n\"No puedo creer que esos ladrones le hayan dicho a la dama… ….\"\n\n\"¡Oye! ¡Sylvia!\"\n\nJusto entonces, un hombre ebrio gritó fuera de la puerta.\n\nLiz, que se había puesto pálida, se escondió detrás de su madre, y Sylvia también se levantó lentamente con el semblante ensombrecido.\n\n¡Bang!\n\nUn hombre que pateó la puerta como si fuera a romperla entra a zancadas.\n\nEra alto, y su cara estaba grabada con una cicatriz que le bajaba por la nariz.\n\nEra Fox, el vicecapitán de los Bandidos de la Lanza Roja.\n\n\"¿Dónde estás? ¡El bastardo que durmió aquí anoche! ¡Lo que estaba escondido… …!\"\n\nMiró alrededor de la casa con ojos feroces y se detuvo en la mesa.\n\nEra mucho más joven y apuesto de lo que le habían dicho.\n\n\"¿Hoo? Eso es, ¿verdad?\"\n"
}