{
  "id": 518,
  "title": "Espadachín Desconocido (2)",
  "content": "Frente a los ojos asesinos de Fox, Rian desvió lentamente la mirada.\n\nOtra cosa que aprendí yendo y viniendo del campo de batalla fue que era mejor evitar una pelea que se pudiera evitar.\n\nNo, la verdad es una mentira.\n\nHe visto a innumerables personas que no tenían miedo a morir y mantuvieron sus creencias.\n\n'¿Cuál es el problema?'\n\nNo es un miedo unidimensional que duela cuando te lastimas o que todo termina cuando mueres.\n\nNo estoy seguro de la espada.\n\nLa ansiedad de tener que lanzarse a un futuro incierto en cada momento era a veces más aterradora que entregar la vida.\n\nFox, que observó cuidadosamente el rostro endurecido de Rian, se dio cuenta de algo y estalló en carcajadas.\n\n“Geuk, un niño sin sangre en la cabeza.”\n\nEs común.\n\nNiños que decían haber aprendido un poco de espada fanfarroneaban ante el público en general con una fuerza armada del tamaño de castañas.\n\nNo se puede decir que no exista tal categoría entre los ladrones, pero Fox era diferente de ellos en cuanto a habilidad.\n\nSobre todo, podía hablar el esquema.\n\n\"Pagaré el precio después... ….”\n\nDespués de murmurar eso, Fox de repente inclinó la cabeza y miró a Sylvia.\n\n“¿Cómo pasó esto, Sylvia? He sido tan amable contigo, ¿pero traes a alguien más? ¿Es ella, después de todo, una mujer con la que no se puede evitar?\"\n\nLa expresión de Sylvia se arrugó ante el repugnante malentendido.\n\n\"Reptil. No quiero oír eso de alguien que codicia a la chica de su amigo.”\n\nEl rostro de Fox se puso rojo.\n\nDejó de ser soldado y renunció a todo desde el momento en que se convirtió en ladrón, pero cuando pensaba en el marido de Sylvia, que era un compañero de armas, siempre le molestaba que fuera la última conciencia.\n\n\"¡Cállate! ¡El tipo está muerto! ¡Ya está fuera de este mundo!\"\n\nFox ideó una frase mágica para limpiar su conciencia.\n\n\"Y me has gustado desde pequeña. Quiero hacer el amor.”\n\n“No es amor interesarse por una mujer casada con una hija. Es una obsesión sucia.”\n\n\"¿Una obsesión sucia?\"\n\nEl rostro de Fox se volvió frío, como si se hubiera transformado en otra persona.\n\n\"¿Quieres decir eso? Podría tenerte en cualquier momento. Pero es una obsesión sucia. Está bien, así que a partir de ahora yo tampoco lo aguantaré.”\n\nLiz se paró frente a su madre mientras Fox se acercaba, emitiendo un aura feroz.\n\n\"¡No molestes a mi madre! ¡Papá no te perdonará!\"\n\nLa fría mirada de Foxx traspasó a Liz.\n\n“Liz, no estoy tratando de molestarte. Estoy tratando de salvarte de esta vida infernal. Estoy seguro de que tu padre también me lo agradecerá.”\n\nLas descaradas palabras marearon a Sylvia.\n\n\"No estás loca. Estás loca.\"\n\n“Oye, puede ser. ¿Pero qué diferencia hace vivir sin volverse loco? Si pudiera tenerte, preferiría estar loco.”\n\nSylvia, dándose cuenta de que no podía convencer a Foxx de ninguna manera, gritó mientras empujaba a Liz afuera.\n\n\"¡Liz! ¡Huye!\"\n\nEntonces tomó una olla de sopa de la mesa y se la arrojó a Fox.\n\n\"¡Alegría!\"\n\nEn el momento en que Fox golpeó la olla con su grueso puño, Sylvia de repente se puso delante de él y le clavó el tenedor en el estómago.\n\nFox se encogió de hombros y examinó tranquilamente la herida.\n\nEra demasiado para perforar los músculos de acero al nivel de los utensilios de cocina usados en casa.\n\n\"¡Qué insolente… …!\"\n\nCuando Fox le dio una bofetada en la mejilla, el cuerpo de Sylvia se desplomó en el suelo.\n\n\"¡Mamá! ¡Mamá!\"\n\nFox se alejó de la voz de Liz.\n\n\"No me guardes rencor. Porque tú mismo te lo buscaste.”\n\n\"Detente.\"\n\nFoxx volvió los ojos para ver a Rian levantarse de su silla con una expresión de disgusto en su rostro.\n\nSabía que era grande, pero cuando lo vi de pie, estaba bastante bien proporcionado.\n\n\"¿Me estás hablando a mí ahora mismo?\"\n\n“Por muy loco que estés, no es como si estuvieras haciendo algo desagradable delante de un niño.”\n\n“… … Tienes razón.\"\n\nDijo Fox, doblando el cuello de lado a lado.\n\n\"Primero que nada, matarte es la orden. ¿Cómo es? Si confías, inténtalo.”\n\nEn el momento en que sucumbe a la provocación, una pesada carga que no puede convertirse en peso se posa sobre los hombros de Rian.\n\n“… ….”\n\nRian se volvió hacia Liz.\n\nLa mirada en sus ojos, llena de anticipación, debió ser el egoísmo que solo un niño podía mostrar.\n\n\"Salgamos. No quiero tener sangre en la casa.”\n\nCuando Rian sugirió un combate, las comisuras de la boca de Fox temblaron y se alzaron.\n\nNo podía ignorar el tamaño de Rian.\n\n“Maldita sea, fanfarroneando. De acuerdo, vamos. Que los aldeanos graben claramente quién es el dueño de esta casa.”\n\nCuando salió de la casa, los aldeanos que habían oído la conmoción se escondían fuera del campo de visión de Fox y espiaban la situación.\n\nRian miró a los 12 ladrones que lo rodeaban.\n\nNunca habrá una fiesta justa ni nada que coincida con el número de cabezas.\n\n'¿Es de 12 a 1?'\n\nFoxx gritó, blandiendo su espada larga.\n\n“¡Oye, joven espadachín! ¿Qué estás haciendo sin precipitarte? ¿Estás seguro de que no estás esperando que alguien toque la campana?\"\n\nUn golpe preventivo es efectivo en cualquier situación, pero a menos que estés dispuesto a arriesgar tu vida, no hay necesidad de atacar primero al número mayor.\n\nSabiendo ese hecho, Rian lentamente le apuntó con la gran espada.\n\nLos rostros de los ladrones se pusieron pálidos cuando la masa de hierro aparentemente pesada se extendió hasta una distancia completamente fuera del centro de gravedad.\n\nEra verdaderamente una fuerza asesina.\n\n\"Vicecapitán, ¿no es ese tipo realmente fuerte?\"\n\nEl rostro de Fox se arrugó ante las palabras susurradas por su subordinado.\n\nHablar así frente al enemigo solo bajaba la moral.\n\n\"Cállate. Estoy solo de todos modos. Si 12 personas se abalanzan sobre él, todos no tienen más remedio que morir.”\n\nAunque mostró un gran poder, el corazón de Rian estaba perturbado.\n\nCuando no sabía nada, todo se trataba de precipitarse a la muerte y ganar, pero a medida que su comprensión de la espada se profundizó, se dio cuenta de lo imprudente y loco que era.\n\n'Hasta ahora, no ha sido más que una casualidad. Mi espada no es perfecta, tal vez… … Podría morir.'\n\nSe decía que era una banda de bandidos compuesta por veteranos que comían en el campo de batalla, pero si era la habilidad de Rian, podía acabar con ellos.\n\nPero, ¿lo es?\n\nPreguntas sobre la espada llenaron mi cabeza sin cesar.\n\nComo no estamos seguros, no podemos actuar, y como no podemos actuar, cometemos errores en momentos cruciales.\n\n'¿Mi espada es realmente correcta? Realmente… … ¿Puedo cortarlos?'\n\nLos ladrones que observaban el rostro de Rian, que gradualmente se ponía pálido, pronto se transformaron en expresiones absurdas y estallaron en carcajadas.\n\n“¡Puhahaha! ¿Qué es eso? ¿De verdad tienes miedo? Ahora veo que era un tonto fuerte.”\n\n\"Oye, ¿qué vas a hacer? Morirás ahora.\"\n\nA medida que el impulso de Rian se encogía, sus subordinados automáticamente cerraron la brecha y se acercaron.\n\n\"Hermano… ….\"\n\nUna mirada de decepción apareció en el rostro de Liz, y Sylvia, que había estado orando fervientemente para que Rian ganara, también se puso pálida.\n\n\"¡Chicos! ¡Mátenlos!\"\n\nMientras los ladrones se abalanzaban, Rian instintivamente miró por detrás y vio una espada larga que le atravesaba.\n\n\"¡Kuk!\"\n\nRian, cuyo centro de gravedad fue empujado hacia atrás al bloquearlo con su gran espada, balanceó su espada sin siquiera comprobar la posición del oponente.\n\n'Una espada verdaderamente infantil, Rian.'\n\nLa trascendencia divina es una técnica yaksha cuya fuente es la ira.\n\nEra difícil concentrarse completamente en una sola acción en un estado de incertidumbre sobre la propia espada.\n\n\"¡Qué estás haciendo! ¡Solo ve y apuñálalo!\"\n\nVarias espadas cayeron sobre la cabeza de Rian, y algunas apuntaron a su abdomen en una postura de apuñalamiento.\n\n'¡No puedo evitarlo!'\n\nConfiado en ello, Rian torció la parte superior de su cuerpo y levantó la gran espada por encima de su cabeza.\n\nContrariamente a sus pensamientos, la defensa y la evasión se ejecutaron perfectamente.\n\nSin embargo, Rian seguía insatisfecho con los resultados actuales y solo caía en un sentimiento de vergüenza.\n\n'Es suerte. Esto no es habilidad.'\n\nGiró la gran espada como si lanzara un lazo, y cuando la golpeó, los cuellos de los bandidos cayeron.\n\n'No es este ángulo. Es solo una casualidad.'\n\nLos bandidos no vieron lo que Rian estaba mirando.\n\nIncluso Fox, que habla el esquema, no pudo entender la simple verdad oculta en el alto nivel que Rian presentaba.\n\n\"¡Maldita sea! ¡Me atraparon!\"\n\nCuando Rian sacó un pie y balanceó la gran espada en línea oblicua, los dos ladrones fueron hechos pedazos.\n\nLos ladrones finalmente se dieron cuenta de la gravedad de la situación después de que el ataque con espada cortara a dos personas hasta los huesos.\n\n\"¡Qué, qué, este niño… …!\"\n\n\"¡Fuera, tontos!\"\n\nPensando que cuanto menor fuera el número, más peligroso era, Fox levantó su gran espada y se abalanzó para cortarse su propia garganta.\n\nLa fuerza de los ladrones, incluido el capitán, abrumaba a Rian, pero la batalla fue sorprendentemente reñida.\n\n'Me metí demasiado. Esto no es esgrima.'\n\nNi siquiera siento que estoy ganando.\n\nQuería encarnar perfectamente la trayectoria en mi cabeza y explotarla cómodamente, pero no había forma de demostrar su realidad.\n\nNi siquiera podía decir si estaba practicando esgrima o realizando una danza de espadas como un idiota.\n\n¡Visor!\n\nCuando la aguda voz de hierro de repente devolvió la mente de Rian a la realidad, 11 personas ya habían muerto y Fox era el único que quedaba.\n\n\"¡Mierda!\"\n\nFox fue rechazado por la ofensiva de Rian, que se desató como una tormenta.\n\nA pesar de que ya había mejorado enormemente sus habilidades físicas a través del esquema, todo lo que podía hacer era evitar ataques.\n\nLa presencia o ausencia de esquema en la batalla crea una gran diferencia como la barrera entre especies.\n\nEl hecho de que la brecha no se sienta significa que la brecha tecnológica es inexpresablemente grande.\n\n'¿Qué demonios es este tipo? No soy un fiscal ordinario.'\n\nLo que era aún más molesto era el hecho de que, incluso con estas habilidades, los ojos de Rian no tenían el más mínimo atisbo de esperanza.\n\n'¡Mal! ¡Esto, eso, todo está mal!'\n\nRian estaba viendo lo que Fox no podía ver.\n\nPor eso, cada vez que desenvainaba su espada, llegaba la desesperación como la muerte.\n\n'No.'\n\nNo tiene una visión genial para apuñalar la distancia más corta.\n\nEl proceso de balancearse cientos y miles de veces y ajustar el error a un nivel de un milímetro o menos era la única forma en que podía ascender al siguiente nivel.\n\n'Esto no es.'\n\nPero parece.\n\nUn estado ideal que no se puede explicar con palabras.\n\nDebido a que el reino está resplandeciendo, todos los estándares se han enredado.\n\n\"¡Esto no es lo que es!\"\n\nEn el momento en que Rian estalló en un berrinche, la trascendencia divina se activó por primera vez.\n\nLa gran espada se detuvo solo después de que Fox cortara la espada que había levantado y cortara el cuerpo verticalmente.\n\nSilencio como si el mundo se hubiera detenido.\n\nMientras el cuerpo de Fox caía de lado a lado, los aldeanos comenzaron a entrar al edificio.\n\nÉl solo acabó con 12 bandidos.\n\nEra un maestro que nunca podría ser visto en un pueblo completamente arruinado donde no había ni una brizna de hierba para pastar.\n\n\"¡Dios mío! ¡Dios mío!\"\n\nRian se sintió aliviado por primera vez desde que comenzó la batalla, pero por mucho que lo pensara, no podía recordar su postura de hacía un momento.\n\n'¿Qué quieres decir… ….'\n\nCuando cerré mi espada y miré a mi alrededor, no vi a nadie más que a Sylvia y Liz.\n\n'¿Gané?'\n\nNo, sobrevivió.\n\nNo es más que suerte superponiéndose a la suerte, suerte superponiéndose a la suerte y sobreviviendo.\n\n¿Pero cuánto tiempo podemos durar así?\n\n\"Ah… ….\"\n\nSylvia se encontró con los ojos de Rian e involuntariamente dejó escapar un gemido.\n\nEran los ojos que parecían cargar con toda la agonía del mundo.\n\nSin embargo, Rian volvió a girar la cabeza para examinar los cadáveres esparcidos por todas partes, como si no quisiera simpatía.\n\n'Lo cometiste.'\n\nSobre el tema de no poder cuidar mi propio cuerpo, volví a temblar.\n\n\"Deshazte del cuerpo.\"\n\nRian informó a los aldeanos que probablemente estaban escuchando.\n\n“Si no quieres hacerte cargo, estaría bien.”\n\nDado que nadie querría hacerse responsable de la situación actual, no había razón para que la explicación de Rian fuera extensa.\n\n\"Pase. Por favor, dígame más.”\n\nDespués de que Rian dijo eso, se dirigió primero a la casa, y Sylvia, que de repente recuperó el sentido, la siguió.\n\nPor otro lado, Liz todavía se quedó allí y miró la cruel escena que Rian había creado con una expresión en blanco.\n\n\"Ese hermano… … ¿Es realmente fuerte?\"\n"
}