{
  "id": 519,
  "title": "Espadachín Desconocido (3)",
  "content": "Cuando Liz regresa a casa, Rian y Sylvia están hablando.\n\nSegún lo que Rian escuchó, la mayoría de los oficiales de los Bandidos de la Lanza Roja están compuestos por soldados derrotados pertenecientes al Reino de Baiden.\n\nEn particular, el líder era un hombre de unos 40 años llamado Pecon que trabajaba en un puesto fronterizo, y era una persona que ocupaba el puesto de comandante de batallón de infantería antes de que la frontera fuera empujada.\n\n'Es el comandante del batallón de infantería.'\n\nRian, que había estado en muchos campos de batalla, pudo medir la inacción de Paccon con solo escuchar su nombre.\n\nComo si fuera la capital de un reino, en un campo de batalla donde la guerra es feroz, el rango se convierte en una medida de habilidad.\n\nEn particular, cuando se trataba del comandante del batallón en la zona fronteriza donde estaba en juego el orgullo de ambos países, cualquier cosa que no fuera la habilidad no era una consideración en absoluto.\n\n“Hmm, ¿por qué alguien así se uniría a los bandidos?”\n\n“No lo sé. Podría ser agotamiento, o podrían ser circunstancias personales... ….”\n\nDespués de un momento de conflicto, Sylvia confesó sus verdaderos sentimientos.\n\n“¿Pero no es eso lo que buscan los humanos después de todo?”\n\nRian se encontró persuadida por sus últimas palabras.\n\nPodría haber circunstancias.\n\nPero tal vez, precisamente por ser humano, elige el mal en busca de un camino ligeramente mejor.\n\n“Lanza Roja Faken es una persona conocida incluso en países enemigos. Por eso las Fuerzas de Seguridad de Biden no están dispuestas a tocarlo. Se han asentado en el Monte Arch, a tres kilómetros de aquí, y están expandiendo su poder saqueando las aldeas cercanas.”\n\nFox, a quien Rian había cortado, también era parte de la expansión de poder de la que Sylvia habló.\n\n\"Es la Montaña Arco… ….”\n\n\"Hermano.\"\n\nCuando Liz se acercó, Rian, que se dio cuenta tardíamente, se disculpó.\n\n\"Lo siento. Has mostrado una apariencia viciosa.”\n\n\"Está bien. Realmente no estoy sorprendida.”\n\nNo podía estar feliz de ver un cadáver, pero cuando lo veía todos los días, solo sentía el asco de las cucarachas.\n\n“Dime honestamente. Hermano, ¿eres una persona muy famosa? Mentiste porque tenías miedo de que la gente se agolpara si revelabas tu verdadero nombre, ¿verdad?”\n\n\"No. Mi nombre es Rian. Y ni siquiera famoso. Los bandidos eran simplemente débiles. Nunca gané porque fuera fuerte.”\n\nLiz inclinó la cabeza con tristeza.\n\n“Pero nosotros… … Incluso esos débiles ladrones sufren y viven.”\n\nRian no tenía nada que decir.\n\nNo es un pecado ser débil, pero en el campo de batalla, tales palabras no eran más que vanidad.\n\n\"Quiero descansar un poco. La herida aún no ha sanado.\"\n\nRian salió de su incómodo asiento y entró en la habitación.\n\nMientras Sylvia miraba la puerta bien cerrada con una expresión preocupada, Liz preguntó mientras la acunaba en sus brazos.\n\n\"Mamá, ¿qué haremos ahora si mi hermano se va?\"\n\n“Liz, esperar demasiado de los demás es malo. Mi hermano nos salvó, ¿no?\"\n\n\"Pero ahora lo odio. No quiero vivir así.”\n\n¿Quién quiere seguir sufriendo?\n\nSin embargo, Sylvia no pudo contarle a su pequeña hija la dura realidad.\n\nUna cosa que he aprendido en mi vida es que no se puede saber algo que no se ha experimentado.\n\nCuando era joven, también alardeaba de muchas palabras, como que la vida es así y que vivir así es la respuesta correcta, pero no fue una ni dos veces que tuvo sentimientos completamente diferentes de las palabras que pronunció cuando fue sometida directamente a ello.\n\n“Liz, lo sabrás cuando vivas. Nadie puede entenderte completamente. ¿Pero tienes una madre? Ella será tu madre para cuidarte.”\n\n\"Odio que mi madre me proteja. Quiero que alguien proteja a su madre.”\n\nSylvia sonrió con tristeza.\n\nEso, también, debió ser un miedo que un niño podía tener.\n\n“Mamá, déjame decirte algo. Pero incluso cuando nadie la ayuda, ella siempre está a tu lado.”\n\nSylvia abrazó fuerte a Liz.\n\nMuy entrada la noche, Rian no salió de la habitación.\n\nDespués del desayuno, se saltó las comidas, pero la pesada carga descansaba sobre sus hombros, lo suficiente como para hacerle olvidar el hambre.\n\n'Lanza Roja Facken. ¿Un comandante de batallón?'\n\nEn el momento de su enfrentamiento con su hermano mayor en la familia Ogent, Ogent Lai era un sargento de octava clase.\n\nPor supuesto, el Lai que Rian conocía era un genio, por lo que no tenía idea de que sería solo un comandante de batallón cuando llegara a la edad de Facon.\n\nSin embargo, si solo se comparan sus habilidades actuales, la posibilidad de superar a Rai era fuerte.\n\n\"Yo… … ¿Puedo sonar la campana?\"\n\nSegún Sylvia, hay siete oficiales de los Bandidos de la Lanza Roja.\n\nEntre ellos, solo había tres vicecapitanes, incluido Fox, por lo que era seguro que el número de subordinados superaría las tres cifras, si no mucho.\n\nTienes que luchar contra todos ellos.\n\nTuvo que lidiar solo con los ladrones que incluso habían renunciado a las Fuerzas de Seguridad del Reino.\n\n\"Voy a morir.\"\n\n¿Por qué luchar si de todos modos vas a morir?\n\nLa justicia que no se puede aplicar no es justicia.\n\n'No lo sé, Shirone. ¿Qué debo hacer... ….'\n\nInteligentemente.\n\nEn medio de la noche angustiosa de Rian, escuchó un golpe.\n\n\"Soy Sylvia.\"\n\n\"Adelante.\"\n\nSylvia abrió la puerta y entró.\n\nY cuando vio a Rian sentado en la cama sin señales de acostarse, se sentó en una silla con una expresión ligeramente aliviada en su rostro.\n\n\"¿Qué pasó a estas horas… ….”\n\n“Solo quería darte las gracias por la ayuda. Eres un benefactor para mí y mi hija.”\n\nRian recordó el viaje de entrenamiento de caballero.\n\nMás de la mitad de los que lo llamaron benefactor terminaron llamando a Rian un enemigo.\n\nEso es lo que es la responsabilidad.\n\n“Solo luchaste por mí. Los bandidos me habrían matado de todos modos.”\n\nSylvia asintió como si entendiera.\n\nA medida que el silencio se prolongó, Rian, que no podía soportarlo, habló con franqueza primero.\n\n\"Lo siento. No puedo enfrentarme a los bandidos solo. Las fuerzas de seguridad fronterizas también se han rendido, y los aldeanos no se presentarán.”\n\n\"No tengo cara. No ha sido un lugar desolado desde antes.”\n\nEl problema era que los que podían luchar ya estaban muertos o unidos a los bandidos.\n\n\"Me iré por la mañana. Lo siento.\"\n\n\"No le pido al caballero que destruya a los bandidos.\"\n\n\"¿Entonces?\"\n\nCuando Rian levantó la cabeza, Sylvia miró hacia otro lado y dijo:\n\n\"¿Puedes ser el padre de Liz?\"\n\nRian esperó las palabras que seguirían sin mostrar emoción.\n\nEra tan descabellado.\n\n\"Lo siento. A los treinta y tres años, no pude soportar decir la palabra matrimonio, así que vendí a mi hija. Pero hablo en serio. Por supuesto, no te pido que te quedes a su lado el resto de tu vida. Durante cinco años, incluso tres años, ¿no puede simplemente quedarse a su lado hasta que Liz salga de aquí y pueda vivir en el mundo?\"\n\nEl pecho de Rian se apretó.\n\nSi rechaza la oferta, ¿se convertirá de nuevo en el enemigo que arruinó la vida de Liz?\n\n\"Seré una buena esposa.\"\n\nA medida que el silencio se prolongaba, Sylvia bajó la cabeza como si hubiera tomado una decisión y comenzó a desabrocharse la ropa.\n\nEncomendar al amigo de su marido, Fox, era algo que odiaba más que morir.\n\nPero si no era tan repugnante, una mujer sola sabía lo que renunciaría para proteger a su hija.\n\nRian extendió firmemente la mano.\n\n\"Lo siento.\"\n\nLa mano avergonzada de Sylvia se detuvo.\n\nHabía mucha gente que solo se quedaba una noche y se iba, así que esta fue una situación inesperada incluso para ella.\n\n“Hay alguien que me gusta. Y no me harás cambiar de opinión de esta manera.”\n\n\"Está bien.\"\n\nSylvia se enderezó el cuello y se puso de pie.\n\nNo había nada más que pedir porque no había nada más que dar.\n\n“Sin embargo, estaba agradecida. Fox es… … Realmente era como un enemigo. Empacaré algo de comida, así que llévatela por la mañana.”\n\nVerse solo sería embarazoso, así que Sylvia fue considerada con Rian y salió de la habitación.\n\nEl silencio volvió, y la luz de la luna se coló por la ventana.\n\nRian pasó el resto del tiempo inmerso en la agonía.\n\nLo que se podía hacer y lo que no se podía hacer fluía sin un estándar.\n\nAl amanecer, los ojos confundidos de Rian recuperaron gradualmente la estabilidad.\n\nDespués de insertar la gran espada en la vaina de cuero en su espalda y salir por la puerta, había una bolsa de comida que Sylvia había preparado con antelación.\n\nRian miró a su alrededor por un momento la habitación donde la madre y la hija dormían.\n\n“… ….”\n\nY sin tocar nada, abrió lentamente la puerta y salió.\n\nNunca regresará a la Aldea Lipne.\n\nUna hora después de que Rian se fuera, la casa de Sylvia estaba ruidosa como si los gritos de Liz estuvieran a punto de irse.\n\n\"¡Mamá! ¡Mi hermano se fue! ¡Nos dejó atrás!\"\n\n\"No, Liz. Mi hermano siguió su propio camino.”\n\n“¡Aaaagh!”\n\nLiz no dijo nada más y solo lloró, como si entendiera el mundo aunque sea un poco en su joven mente.\n\nEntonces alguien llamó a la puerta.\n\n\"¿Estás ahí? Déjame preguntarte algo.”\n\nSylvia abrió la puerta sin perder la vigilancia y miró hacia afuera.\n\nLuego, con una expresión aturdida, levantó la cabeza hasta el umbral.\n\nUn cuerpo que está fuera del estándar de un ser humano promedio.\n\nMedía más de 2 metros de altura, y sus hombros se engancharon en la puerta.\n\nSegún su experiencia, este tipo de cosas siempre se han tratado con espadas.\n\nCuando el hombre se inclinó y de repente mostró su rostro, Sylvia retrocedió un paso sorprendida.\n\nUn rostro largo como una patata dulce, pestañas gruesas y un fino bigote que asomaba por debajo de la nariz.\n\n“Oh, disculpe por asustarla. Incluso si entra un rato… …?”\n\nSylvia preguntó mientras abrazaba a Liz.\n\n\"¿Qué estás haciendo?\"\n\nCuando el hombre irrumpió en la casa sin pedir permiso, le siguió una semilla que le pareció una locura.\n\nEl sirviente tampoco era bajo, pero era un enano comparado con el hombre que llevaba una armadura de hierro negro y una espada de hierro cuidadosamente tallada por un maestro artesano.\n\nEl hombre, que había estado olfateando y actuando incoherentemente, asintió como si entendiera.\n\n“Escuché rumores de que un caballero de pelo azul con una espada larga llegó a este pueblo hace unos días. ¿Lo ha visto?\"\n\nSolo había una persona con cabello azul que podía pensar en una espada larga.\n\n\"No. No conozco a nadie así. Por favor, váyase.”\n\n\"Hmm, ¿es así?\"\n\nEl hombre sacó una silla de la mesa y se sentó.\n\nCada una de sus acciones se transmitía a la madre y la hija como una sensación de intimidación.\n\n“Su presentación es tardía. Mi nombre es Ramdas, el Acólito Caballero. Ocupa un puesto oficial en un país lejano, pero el viento tardío lo golpea y vaga sin rumbo.”\n\nRamdas sacó frases que ni siquiera había preguntado.\n\n“Entonces escuché un rumor en el viento. Esta es la historia de un joven espadachín de cabello azul.”\n\n\"¡Dijiste que no conocías a esa persona!\"\n\n\"Sí. No es tan famoso. Pero no juzgo a la gente por su reputación. En particular, las acciones del joven fiscal me intrigaron.”\n\nSylvia se rindió y se mantuvo en silencio.\n\n“Los cadáveres que el joven cortó, por supuesto, hay algunos que fueron atrapados en medio del día, pero hay un lado consistente en algunos cadáveres. ¡Emoción!\"\n\nCuando Ramdas golpeó la mesa, los hombros de la madre y la hija temblaron.\n\n“Dicen que todo se acaba con una sola espada. Ya sean caballos, armaduras, escudos o armas, los ignoraron y los cortaron.”\n\nEl fin de Fox vino a la mente de Sylvia.\n\n“Quizás por eso se le está evaluando como una divinidad ascendente entre los asistentes de caballero. Gracias a su audaz esgrima, parece que se le ha apodado el Caballero de Macha en los últimos años.”\n\n\"¿Un caballero de Mach?\"\n\n\"Sí. Significa algo enorme como el cielo, el mar o la tierra. Pero escuché, um, escuché de los aldeanos, que ayer por la mañana un joven destrozó a un hombre llamado Fox con su espada y armadura. Además, escuché de los aldeanos que el joven se está quedando aquí.”\n\nLos labios de Sylvia temblaron.\n\n\"En realidad… … ¿No lo sabes?\"\n\nLos bonitos ojos de Ramdas, como los de una mujer, penetraron el corazón de Sylvia como una lezna.\n"
}