{
  "id": 52,
  "title": "Desbordamiento (2)",
  "content": "“Es diferente de cuando fue el señor Gaold. Esta es una era donde los estudiantes están absortos en la evaluación de desempeño incluso si hacen trampa. En un patio así, los niños talentosos se quedan atrás si solo persiguen el romance.”\n\n“Vaya. Es como Shiina-sensei. Bueno, los tres también son prospectos prometedores que la escuela espera. Si esos niños se quedan atrás, la pérdida para la escuela será enorme.”\n\nShiina no lo negó. Quiero que los estudiantes talentosos florezcan aún más. Esa era la visión de Shiina sobre la educación.\n\nPor otro lado, la visión de la educación de Etella era exactamente lo opuesto. Nunca hay una ley que favorezca o dirija a alguien por la fuerza. Pensó que estaba muy por detrás de la competencia. Sin embargo, a juzgar por sus resultados, el nivel de sus estudiantes no era de ninguna manera inferior al de los estudiantes de Shiina.\n\n‘¿Estoy siendo egoísta? No tengo intención de arruinar la diversión de mis días de escuela. Pero si conduce a un desperdicio de talento, ¿cuál será el futuro de los estudiantes?’\n\nShiina suspiró con dificultad.\n\n“Vaya. No lo sé. Yo tampoco estoy segura. ¿Por qué los niños talentosos simplemente intentan ir por el otro camino? Además, ¿por qué Shirone se unió a un grupo así?”\n\nEtella miró en silencio la taza de té y se perdió en sus pensamientos. Era la única que sabía que Shirone había experimentado su nirvana. Le pertenecía a Shirone, y él estaba al nivel de Shirone, así que no quería contarlo en la medida de lo posible, pero no sería prudente mantener la boca cerrada incluso con Shiina, la maestra a cargo.\n\n“¿Has notado algo extraño en Shirone últimamente?”\n\n“¿Es Shirone? Bueno. No solo uno o dos. Es porque me llevo bien con esos niños. Supongo que la razón por la que me uní a la sociedad de investigación fue porque Nade e Iruki me sedujeron.”\n\n“Quizás haya otras razones.”\n\n“¿Sí? ¿Qué es eso… …?”\n\n“Lamento no haber podido contarte hasta ahora. De hecho, esto sucedió durante la prueba de la pistola de velocidad.”\n\nEtella contó la historia de Shirone entrando en el nirvana mientras apuntaba. Entonces su rostro de Shiina palideció.\n\n“¿En serio? Esa es una función inmortal.”\n\nLa Función Inmortal es el nivel más alto, pero eso no significa el nivel más alto. En términos de nivel, hay casos en que los mendigos de la calle alcanzan un grado más profundo que los magos. Era un concepto demasiado peligroso para que Shirone, que todavía era solo una estudiante, lo controlara.\n\n“¿Por qué no me lo dijiste antes? Este es un problema realmente grande.”\n\nEtella pensó que no había problemas grandes o pequeños en el mundo. Todo dependía de su mente, y Shirone quería decidir por sí misma.\n\n“Shirone ya lo sabe. De hecho, es extraño no saberlo. El nirvana es la máxima realización que ni siquiera yo he experimentado. Pensé que no había espacio para que yo interviniera en eso.”\n\n“Entiendo cómo se siente, señorita Etella. Ella no puede obligar a otros a hacer lo que no sabe. ¿Pero qué pasa si ocurre un desbordamiento? Entonces ella podría no ser capaz de retroceder.”\n\nEl desbordamiento es un fenómeno que se encuentra comúnmente en niños que despiertan su genio a una edad mentalmente inmadura.\n\nLa cordura es un estado de quietud, como el agua en un cuenco. Pero cuando se desborda, no puedes controlarte y te conviertes en un loco. Había una razón por la que muchos genios tenían personalidades locas o excéntricas.\n\nSe dice que cuanto antes experimentas el desbordamiento, más talentoso eres, pero desde el punto de vista de Shiina, era un comentario irresponsable de las personas en el mundo a las que les gusta seguir al genio.\n\nShiina también experimentó un desbordamiento a la temprana edad de nueve años. A sus ojos, el mundo no era un arcoíris de curiosidad. Era solo un espacio gris salpicado de reglas mecánicas.\n\nEra insoportablemente aterrador. Así que cerré la puerta y me enterré en la oscuridad. A pesar del continuo interés de la Escuela Olivier, la condición de Shiina no mostraba signos de mejorar.\n\nElla recuerda el mundo de oscuridad donde permaneció durante un año. Y un rayo de luz que rompió la oscuridad como un milagro.\n\nEl chico rubio que abrió la luz que entraba por la puerta y le tendió la mano. Si él no le hubiera entregado su luz, Shiina nunca habría llegado a donde está ahora.\n\n– Shiina. Vámonos ahora.\n\nShiina sonrió amargamente al recordar ese momento. Su memoria habla por sí misma. Que no debería dejar que Shirone siga el mismo camino que ella.\n\nShirone ha logrado un rápido crecimiento en un corto período de tiempo. Fue estimulado por la interacción con numerosas personas talentosas y superó continuamente los límites mientras pasaba por una feroz competencia. Si fuera una función inmortal, la posibilidad de desbordamiento era bastante alta.\n\n“Maestra Etella. Sufrí de desbordamiento cuando era joven. ¿No haría lo mismo la Maestra Etella?”\n\n“Sí. Claro.”\n\nShiina se dio cuenta de que era una puerta correcta. La edad promedio para que los magos alcancen el sexto grado oficial es de 28 años. Sin embargo, no era suficiente que los dos tuvieran solo 26 años, y ya habían permanecido en esta clase durante 6 años.\n\nConsiderando que se tardaba un promedio de 10 años en avanzar del nivel 6 al nivel 5, ya era un mago de alto rango incluso en el nivel 6.\n\nCon este nivel de genio, era bastante extraño que no ocurriera un desbordamiento.\n\n“Lo experimenté por primera vez cuando tenía 7 años. Por eso entró en el Monasterio Karsis. Pero gracias a la buena gente que conoció, pudo salir sana y salva.”\n\nShiina se sintió ligeramente conmovida por el hecho de que su experiencia fuera dos años anterior a la suya, pero sacudió la cabeza.\n\nCuanto más joven sea la edad, mayor será la probabilidad de colapsar debido al desbordamiento. La aterradora sensación de miedo que se había apoderado antes de conocer el mundo no era algo que un niño pudiera manejar.\n\n“Debió ser difícil.”\n\n“Tenía mucho miedo. Si no hubiera entrado en un monasterio, probablemente no habría llevado una vida normal.”\n\nSi tienes 7 años, significa que has despertado tan pronto como conoces el mundo. Etella debe haber sido capaz de capturar el espíritu porque era del tamaño del Monasterio Karsis, donde se reunían los mejores buscadores del país.\n\n“Pero, ¿por qué dejas solo a Shirone? Probablemente conoces el miedo al desbordamiento mejor que nadie.”\n\n“Shirone y yo somos diferentes. Tengo 18 años, no 7 u 8. El desbordamiento es peligroso porque el recipiente para contener el espíritu no es sólido. Pero creo que Shirone tiene la capacidad de superarlo. El desbordamiento es, por un lado, un proceso de aceptación del genio. Si superas bien este obstáculo, Shirone crecerá aún más.”\n\nLas palabras de Etella también tenían algo de verdad. De hecho, fue después de que Shiina pasó el desbordamiento de oración que sus talentos mágicos se desataron.\n\nSin embargo, fue posible gracias a una ayuda milagrosa. Y a cambio, la persona preciosa perdió la luz.\n\n“No es que no sepa lo que le preocupa a Shiina-sensei. Pero no todos colapsan cuando se ven atrapados en un desbordamiento. Así me pasó a mí.”\n\nEtella es solo un caso único. Su desbordamiento podría no haber sido una amenaza tan grande para ella. Shiina habló con tales sentimientos.\n\n“Sé que el cuenco de Shirone no es pequeño. Sin embargo, es una situación en la que la función inmortal ha sido despertada. Quiero decir, lo peor podría pasar. Si eso sucede, ¿puede la maestra Etella asumir la responsabilidad?”\n\n“No estoy enseñando a los estudiantes a ser responsables. Creo que Shirone definitivamente lo superará.”\n\n“¡Pero… …!”\n\n“Pero.”\n\nEtella dejó la taza de té y dijo con firmeza.\n\n“Si sucede lo peor, estoy preparada para vivir para expiar a ese niño por el resto de mi vida.”\n\nShiina cerró la boca. La determinación de Etella iba más allá de la de una maestra e incluso alcanzaba el espíritu de sacrificio de una monje.\n\nSi no se preocupara sinceramente por los estudiantes, la política de educación gratuita se habría descuidado. ¿Podría ser que no era ella misma la que carecía de determinación?\n\nShiina juntó las palmas de las manos e inclinó la cabeza para despedirse.\n\n---\n\nLa puerta de hierro de la Sociedad de Investigación Psíquica Sobrenatural se abrió. Shirone jadeó por el polvo que se levantaba del suelo y luchó con sus brazos. Dejando a Shirone atrás, Nade entró con aspecto cansado. Luego tiró su mochila y saltó al sofá.\n\nIruki estaba jugando ajedrez. Alternativamente, sostenía piezas blancas y negras, y su mano se movía antes de que tuviera tiempo de pensar. Una ronda terminó en un instante, y volvió a alinearse y comenzó la siguiente ronda.\n\n“¿Estás aquí? ¿Cómo estuvo tu día?”\n\nNade levantó los pies sobre el respaldo del sofá y dijo con voz somnolienta.\n\n“Así así. No hubo nada particularmente divertido.”\n\nShirone suspiró al ver a sus amigos. Iruki se saltaba la clase todos los días para jugar ajedrez, y el único deseo de Nade para venir al grupo de estudio era dormir.\n\n“Iruki. ¿Te saltaste la clase de la tarde hoy? Entonces, si te pagan, ¿qué vas a hacer?”\n\n“Está bien. Solo necesito subir mis calificaciones tanto como me perdí de asistencia.”\n\nEs una respuesta desagradable, pero la razón por la que no puedo refutarla es porque lo que dijo Iruki es cierto. Actualmente, Iruki se mantiene en la Clase 5 solo con sus calificaciones de ciencias e ingeniería. En otras palabras, la puntuación en el campo de las humanidades era de 0 puntos. La puntuación promedio de unos 20 puntos dejaba espacio para un aumento ridículo, por lo que estaba bien tomarse un tiempo.\n\n‘De todos modos, ¿no es demasiado? Es la primera vez que veo a niños que no estudian así en la Clase Cinco.’\n\nIruki, que se salta las clases todos los días, evita las calificaciones reprobatorias solo con sus calificaciones de ciencias e ingeniería, e incluso Nade es perezoso, pero sus calificaciones están en la media alta. Al ver esto, se sintió como un idiota que estaba estudiando con un gi.\n\n“Supongo que vine al grupo de estudio sin razón.”\n\n“¿Por qué haces esto? Sabes que no hay redención, ¿verdad?”\n\n“No, lo digo en serio. Si me quedo aquí, creo que me volveré raro primero.”\n\n“¿De qué estás hablando? ¿Qué hicimos?”\n\n“Dicen que es un club de investigación, pero no hacen ninguna actividad y solo juegan. Aun así, sus calificaciones son mejores que las mías. Siento que me estoy poniendo más ansioso porque estoy con chicos talentosos como ustedes.”\n\n“¿Crees que la broma es divertida ahora? ¿De qué sirve darme una calabaza en un examen?”\n\n“Lo sé. Suena muy arrogante porque eres demasiado humilde.”\n\nNade también se unió. Era absurdo comparar las calificaciones de Shirone, que se había matriculado hace menos de un año, con las de aquellos que habían sido educados desde la infancia.\n\n“No, lo digo en serio. De ahora en adelante, reduciré las actividades del club de investigación. Ustedes no piensan en la evaluación de desempeño de todos modos, ¿verdad? Preferiría estudiar en ese momento.”\n\nFue solo entonces cuando Iruki y Nade se dieron cuenta de que hablaban en serio. Parecía que no podía soportarlo porque estaba ansioso si no estudiaba ni por un momento, temiendo que alguien no fuera un estudiante modelo.\n\n“Entonces, ¿por qué no estudias aquí en su lugar?”\n\n“¿Eh? ¿Aquí?”\n\n“De acuerdo. Nosotros también sentimos pena por ti. Quiero jugar contigo, pero parece que me interpone. No está mal hacerlo aquí, ¿verdad? Quizás nosotros también nos estimulemos.”\n\n“Hmm.”\n\nProfundamente pensativo, Shirone asintió. No creía que sus estudios irían bien en una sociedad de estudio tan excéntrica, pero valía la pena intentarlo si estimulaba a sus amigos. Después de barrer la basura de la mesa al suelo, puso su mochila sobre ella y dijo.\n\n“De acuerdo. Entonces estudiaré aquí. Por favor, no me molesten en cambio.”\n\n“Je, je. No te preocupes. Nosotros también estamos ocupados a nuestra manera.”\n\nTan pronto como Nade terminó de hablar, se desparramó en el sofá.\n\n“¿Qué haces ahora de todos modos? Estoy muy aburrido.”\n\nLas sienes de Shirone tenían venas. Sin embargo, esto no sería nada comparado con las dificultades que se avecinaban, por lo que reprimió su ira y comenzó a estudiar. Entonces, Iruki, que ya estaba jugando ajedrez por trigésima cuarta vez, le habló a Nade mientras movía su caballo y su alfil.\n\n“Si no tienes nada que hacer, lee libros ilustrados. Los traje este mes.”\n\n“¡Ohhhh! ¿En serio?”\n\nNade se levantó de un salto y se arrastró hasta el montón de basura debajo de la mesa y se metió en él como si estuviera cavando un túnel.\n\n‘¿Libro ilustrado? ¿Es una colección de pinturas famosas?’\n\nNade moviéndose bajo sus pies era engorroso, pero Shirone también estaba interesado en el arte, así que lo dejó pasar por ahora. Después de escapar del montón de basura, Nade se arrastró por debajo de la mesa y agitó un libro en el aire.\n"
}