{
  "id": 520,
  "title": "Espadachín Desconocido (4)",
  "content": "Al llegar al comienzo del Monte Arco, Rian se sumió en sus pensamientos.\n\n'No puedo salvar a todos en el mundo.'\n\nAdemás, incluso si quisieras salvar a alguien, si no tuvieras la capacidad de hacerlo, sería lo mismo que suicidarse.\n\n“Lo sé, Shirone.”\n\nQue esto no es propio de ti.\n\nNo es propio de mí precipitarme al campamento enemigo y morir valientemente aunque sepa que voy a morir.\n\n“Sí, no es así.”\n\nRian se rió.\n\n“Solo tienes que ir a donde tu corazón te indique.”\n\nEl paisaje era hermoso, y el claro canto de los pájaros bordaba el valle fresca y extensamente.\n\nSin embargo, el aura de muerte que le esperaba a mitad de camino distorsionaba todo el paisaje hasta el punto de marearle.\n\nCuanto más lo hacía, más rápido caminaba entre la maleza.\n\nNo quería perder el tiempo si iba a tomar una decisión.\n\nEl hecho de vivir 5 minutos más no cambiaba la historia que había vivido hasta el momento.\n\nAl acercarse al santuario de los ladrones, dos ladrones que patrullaban las afueras desenvainaron sus espadas y le bloquearon el paso.\n\n“¿Qué eres? ¿Sabes dónde es esto?\"\n\nRian siguió avanzando sin disminuir la velocidad.\n\nLos ojos de los ladrones, que confirmaron el cuerpo entrenado e incluso la espada larga a sus espaldas, se llenaron de vida.\n\n\"Detente. Si no quieres morir. ¿Quién eres?\"\n\nEn lugar de responder, Rian extendió la mano y agarró la empuñadura de la espada larga.\n\n“¡Este niño… …!”\n\nSin inmutarse, dos ladrones corrieron cuesta abajo con sus espadas apuntando.\n\n\"Soy Rian.\"\n\nEl rostro de Rian se arrugó al apretar los dientes, y un aire caliente se filtró entre ellos.\n\n\"Es la espada de Shirone.\"\n\nLos ojos de los ladrones temblaron en estado de shock.\n\nUn enorme destello de luz rodaba como una marea creciente justo en el horizonte.\n\n* * *\n\nSilvia fue presa de un extraño miedo, y se sintió obligada a decir cualquier cosa.\n\n\"Pero ¿por qué lo buscas?\"\n\nRamdas se recostó en su silla y se retorció el bigote.\n\n\"Hmm, según los rumores, ha alcanzado la trascendencia divina.\"\n\n\"¿Trascendencia Divina?\"\n\n“Mueves tu cuerpo con el poder de tu voluntad. Por supuesto, no está claro si esto es realmente posible, pero es cierto que es un tema interesante para los fiscales. La razón por la que dejé el entrenamiento de caballero a esta edad fue para confirmar la realidad de la trascendencia divina. Por eso quiero conocerte. ¿Será capaz el caballero de Mach de cortarme en pedazos?\"\n\nLiz levantó la vista y preguntó:\n\n\"¿Vas a matarme?\"\n\n\"¡Chuck! Es desconocido, señorita. Matar o morir, tienes que quedarte para saberlo. Si realmente es un yaksha de la mitología, mi armadura de hierro negro no sería más que una hoja de papel.”\n\nDespués de decir eso, Ramdas dirigió su mirada a Sylvia.\n\n\"Ahora, deja de hablar. Caballero de Maha, ¿dónde estás?\"\n\nNo creo que sea el tipo de persona que acose a las mujeres.\n\nSin embargo, su temperamento más excéntrico sugería que seguramente mataría si mantenía la boca cerrada.\n\n“Es el benefactor de nuestra familia. Él mató a Fox, pero no parecía muy fuerte. Podría ser otra persona.”\n\nLa razón por la que Sylvia se dio la vuelta fue que realmente no sabía dónde estaba Rian.\n\n\"Sí. Eso es suficiente para una racionalización. Hiciste tu mejor esfuerzo. ¿Dónde estás?\"\n\nSylvia lloró y dijo:\n\n\"No lo sé. También pedí ayuda anoche, pero me negué y me fui por la mañana.”\n\n“Oh, qué lamentable es. Si es cierto, es realmente triste. El hecho de que el caballero de Macha fuera solo un cobarde.”\n\nContrario a lo que dijo, Liz le gritó a Ramdas con la cara fría:\n\n\"¡Es real! ¡Mi hermano nos abandonó y se fue!\"\n\n\"¡Chuck! Entonces, ¿es mentira que ayer cortaste a un hombre llamado Fox?\"\n\n\"Bueno, no… ….”\n\nRamdas, que había estado meneando la parte superior de su cuerpo de un lado a otro en sus pensamientos, preguntó de nuevo:\n\n\"Dime entonces. Ya sabes, porque estabas allí. ¿No notaste algo extraño cuando el fiscal cortó a Fox?\"\n\nEl rostro de Liz se endureció como si la hubieran apuñalado.\n\nNo recuerdo la escena en ese momento.\n\nNo porque me sorprendiera o me asustara, sino que en ese momento, sentí como si el mundo se estuviera distorsionando.\n\nRamdas pensó que la expresión de Liz era la prueba clara.\n\n\"Tú también lo viste, Deny.\"\n\n\"No lo sé. No vi nada.”\n\n“No es que no lo viera, es que me quedé en shock. Es como una especie de onda de choque que destruye el sentido común humano.”\n\nRamdas comenzó a excitarse rápidamente.\n\n“Entre los practicantes de la espada, se le llama axing. Entre ellos, el axing utilizado por los caballeros de Maha es Denai.”\n\nLiz dijo mientras jalaba a Sylvia por el cuello ante el espíritu asesino que emanaba de Ramdas.\n\n\"¡No tengo ni idea de lo que quieres decir! ¡Y no tiene nada que ver con nosotros!\"\n\n\"Está bien. Pero a mí no me importa. Así que tú también deberías saber qué tipo de caballero es Macha.”\n\nRamdas se levantó lentamente y empujó la parte superior de su cuerpo hacia afuera.\n\n“Su espada niega la lógica del mundo.”\n\n* * *\n\n\"¡Alto! ¡El enemigo es solo uno! ¡Arqueros, mantengan sus posiciones!\"\n\nLos 120 miembros de los Bandidos de la Lanza Roja se movieron en perfecto orden.\n\nQuizás porque el líder era un soldado, el sistema era diferente al de otros ladrones.\n\nLas flechas llovieron desde 16 torres de vigilancia, y los soldados de a pie armados con espadas y lanzas se reunían y dispersaban repetidamente, apuntando a la vida de Rian.\n\nLas espadas eran amenazantes, las lanzas demasiado lejanas y las flechas caían fuera de la vista.\n\n\"¡Yaaaa!\"\n\nBalanceando su gran espada en forma de X, Rian dispersó las tropas y golpeó el pilar de la torre de vigilancia hecha de troncos gruesos.\n\nCuando el lugar por donde pasó la gran espada fue alcanzado por un francotirador, la torre de vigilancia se inclinó lentamente y cayó rápidamente.\n\n\"¡Ahhh!\"\n\nAl encontrar al arquero en las ruinas de la torre de vigilancia, Rian le clavó la gran espada en la espalda.\n\nAl mismo tiempo, ocho lanzas se clavaron desde diferentes direcciones.\n\n\"¡Maldita sea!\"\n\nRian, que evadió rodando por el suelo, miró a su alrededor.\n\nNo importaba a dónde miraras, solo podías ver enemigos.\n\n'Sí, esto son 100 personas.'\n\nCualquiera que haya experimentado la guerra durante mucho tiempo sabe cuán grande es la brecha entre las 100 personas en tu cabeza y las 100 personas en la realidad.\n\nEliminó a 3 personas en 10 minutos, pero esto significaba que nunca podría ser aniquilado.\n\nIncluso si eliminas a una persona cada 3 minutos, tardarás 300 minutos en aniquilarla.\n\nEn otras palabras, tienes que luchar por tu vida durante cinco horas, más duro que un sprint.\n\nPor supuesto, esta era solo una cifra mínima ideal.\n\n\"¡Asediado! ¡No me des un respiro!\"\n\nLos enemigos saben eso, así que en lugar de atacar imprudentemente, acorralaron a Rian y solo extendieron la hierba cuando se presentó una oportunidad decisiva.\n\n'No puedo ganar de todos modos.'\n\nTerminado en 1 hora.\n\nLos enemigos que vieron la estrategia de Rian ampliaron su distancia.\n\nPero incluso más rápido que eso, Rian saltó como una bestia.\n\n'Qué… …?'\n\nLos ojos de los ladrones se abrieron de par en par cuando el mundo de repente tembló como si se distorsionara alrededor de Rian.\n\nUn movimiento que destruye el sentido común de la inercia.\n\n¿Cómo podrías aterrizar más rápido de lo que saltaste?\n\n\"¡Yaaaaa!\"\n\nCuando balanceó su gran espada, los cuerpos de tres personas fueron cortados.\n\nUn ataque que no se puede bloquear ni siquiera con un escudo.\n\nLos bandidos estaban asustados, pero se armaron de valor y avanzaron de nuevo debido a la enorme diferencia numérica.\n\n\"¡Mata! ¡Con menos tropas, solo nos volvemos más peligrosos!\"\n\nLas palabras del teniente comandante causaron una gran conmoción, y los ladrones aumentaron su resolución como si estuvieran lidiando con un monstruo que había atacado el pueblo.\n\n\"¡Mierda! ¡No eras solo un niño!\"\n\nSegún los ladrones, el equilibrio de Rian era excelente.\n\nSin embargo, había hasta 200 ojos observándolo, y algunos de ellos se metieron precisamente en los huecos y los hirieron.\n\n\"¡Keugh!\"\n\nDos flechas se alojaron en el hombro y la espalda, y la lanza le cortó el costado.\n\n'No hay fin.'\n\nEl número de enemigos que ha cortado hasta ahora es de 40, pero Rian no sintió la diferencia entre 120 y 80.\n\n'Esto no es.'\n\nA medida que la fatiga se acumulaba, la sed que no podía satisfacer por mucho que se balanceara lo acosaba de nuevo.\n\nEl eje central del pensamiento ya se ha inclinado, así que siento que estoy escribiendo la respuesta incorrecta sin importar lo que haga.\n\n'Está bien morir. Pero… ….'\n\nNacido como espadachín, quiero sentir el corte perfecto aunque sea solo una vez.\n\n\"¡Yaaaa!\"\n\nRian gritó y cargó.\n\nSi no tienes cabeza para darte cuenta, no tienes más remedio que acumular numerosos fracasos a través de tu cuerpo.\n\n'… … ¿Qué?;\n\nCuánto tiempo ha pasado.\n\nRian se quedó perplejo cuando se dio cuenta de que el número de enemigos había disminuido considerablemente.\n\n'¿Cuántas veces lo he balanceado?'\n\nNo recuerdo la batalla.\n\nNo, no estaba consciente.\n\nEn el momento en que sentí el corte afilado y preciso, un escalofrío me recorrió la espalda.\n\n'¡Esto es!\"\n\nEl corte perfecto al que entré consciente por primera vez.\n\nY la conclusión a la que llegó Rian después de aceptar el corte en las células de todo su cuerpo... ….\n\n'No estaba inclinado.'\n\nNada estaba mal desde el principio.\n\nLa espada simplemente va a cualquier parte.\n\nPor eso no era la espada la que se inclinaba… ….\n\n'Soy yo.'\n\nLa esgrima no salva el mundo.\n\nLa espada no corta a las personas.\n\nSalvar el mundo y matar personas son, al final, seres humanos.\n\nPor lo tanto, la espada es simplemente un ser humano que puede blandirla a su antojo.\n\n\"¡Ve solo por mí!\"\n\nEn el lugar por donde había pasado la gran espada, chorros de sangre que sobresalían de los cinco cuellos brotaban uno tras otro.\n\n“El sabor del corte se ha vuelto más agudo.”\n\nFacon, que observaba la batalla desde la plataforma de observación, habló.\n\nLa silla de piedra era tan grande que se sentía estrecha, y una lanza enrojecida con sangre humana real se apoyaba en el reposabrazos.\n\n“Podría ser una casualidad. La iluminación no llega fácilmente.”\n\nBreeze, uno de los vicecapitanes de los ladrones y el único mago, dijo:\n\nEra un anciano de unos sesenta y tantos años con una barba que crecía ásperamente como si estuviera garabateada con un pincel.\n\n\"No hay suerte. Especialmente negra.\"\n\nFacon era claramente consciente del cambio de Rian.\n\n“Si es un genio el que se da cuenta antes de balancearse, sería un tonto el que se da cuenta después de balancearse 10.000 veces. Pero ese número de 10.000 es aterrador. Es cuestión de quién gana y regresa, entre un jugador brillante con 1 oro y un jugador estúpido con 100 millones de oro. Ser capaz de balancearse 10.000 veces debe ser otro activo que un genio no puede poseer.”\n\nBreeze dijo, cepillándose la barba.\n\n\"Entonces tendré que intervenir.\"\n\nDado que el impulso de la espada está en su punto máximo, es difícil lidiar con la infantería sola.\n\nFaken, que estaba de acuerdo con la idea, hizo un gesto como si fuera a intervenir.\n\n“Dame una oportunidad y ven. Si tienes tanta habilidad, tendrás que aceptar la pérdida de tropas.”\n\nCuando Breeze se adelantó desde el podio y levantó las manos, llamas rojas se juntaron y rugieron sobre su cabeza.\n\nSi hace explotar el radio así, sus subordinados también serán sacrificados, pero si no puede detener a Rian, que se ha convertido en una bestia, el futuro será más difícil.\n\n“A tan temprana edad, las habilidades son bastante buenas… ….”\n\nBreeze lanza una bola de fuego gigante mientras realiza una acción mágica con ambas manos hacia adelante.\n\n\"Encontré el agua equivocada para jugar.\"\n\n\"¡Es una bola de fuego!\"\n\nAl mismo tiempo que los ladrones gritaban, Rian se inclinó y giró la cabeza.\n\nMis ojos se abrieron en el momento en que vi un enorme fuego ardiendo en el aire.\n\nTrascendencia Divina - Yaksha.\n\nA medida que el aire se expande, la imagen residual de la encarnación se manifiesta, y Breeze, que observaba a Rian, sintió que se le erizaban los pelos.\n\n\"¡Genial!\"\n\nArrugando el rostro y torciendo la cintura con todas sus fuerzas, Rian balanceó su gran espada hacia la bola de fuego voladora.\n\nAxing-deny.\n\nUn fuerte viento rugió y la bola de fuego perdió impulso y se partió por la mitad.\n\nBreeze lo miró y puso una expresión aturdida.\n\n\"Mi, mi magia… ….\"\n\nFacon, que estaba observando, también mostró su rostro con una expresión incomprensible.\n\n\"… … ¿Viste la magia?\"\n\nEra una vista que ni siquiera él, que había vivido en el campo de batalla durante décadas, había oído hablar, y mucho menos visto.\n"
}