{
  "id": 53,
  "title": "Desbordamiento (3)",
  "content": "“¡Ja, ja, ja! ¡La última edición del libro de imágenes! ¿Cuánto tiempo he esperado este día?”\n\nEl rostro de Shirone se puso colorado al echar un vistazo al libro de imágenes. Estaba lejos de ser famoso por la portada. El cuerpo desnudo de una mujer estaba dibujado desde el cuello hasta los muslos, y la frase 'Sociedad de Investigación del Cuerpo Humano Femenino' estaba escrita a lo largo de la línea de costura.\n\n“¿De qué diablos trata ese libro tan extraño?”\n\n“Ajá. No lo sabes. Esto es solo un libro de imágenes. Es un privilegio que solo unos pocos pueden disfrutar incluso en las escuelas de magia.”\n\nIruki añadió.\n\n“En una palabra, ¿puede llamarse juego improductivo de humanos que no tienen nada que hacer? ¡Je, je!”\n\nUn libro de imágenes es una jerga comúnmente utilizada entre los estudiantes, y es una colección de dibujos semidesnudos de cuerpos de mujeres.\n\nPor supuesto, no era una publicación oficial, sino un libro obsceno publicado por un equipo de niños que se especializaban en pintura en la escuela.\n\nEl lugar donde se publicó era un grupo de investigación no oficial llamado Sociedad de Investigación del Cuerpo Humano Femenino. No obstante, era popular entre los estudiantes que lo conocían. Era porque estaba dibujado para personajes en escuelas de magia más allá del simple semidesnudo.\n\nNiñas, maestras e incluso a veces estudiantes o maestros, cualquiera que perteneciera a la escuela podía ser su modelo, y por eso la escuela sufría de dolores de cabeza.\n\nLa escuela confisca periódicamente las publicaciones, pero como es una organización de puntos y un novato, las figuras clave aún son desconocidas. Según una teoría, se dice que el jefe del grupo de investigación del cuerpo femenino está en la clase superior, pero no se ha confirmado.\n\nDespués de escuchar la explicación, Shirone puso una expresión aturdida. En cierto sentido, era una sociedad de investigación que cometía cosas extraordinarias hasta el punto de que era incomparable con Iruki y Nade.\n\n“Así que Iruki también ha leído un libro como este, ¿verdad? Estoy sorprendido.”\n\nIruki agitó el dedo sin apartar los ojos del jugador de ajedrez.\n\n“Es solo recopilación de información. La Sociedad de Investigación del Cuerpo Humano Femenino es tan ingeniosa que recopila todos los rumores sobre las estrellas.”\n\nNade me mostró la página trasera del libro de imágenes. Como dijo Iruki, se adjuntó una explicación detallada.\n\nLos antecedentes de la estudiante e incluso información personal se registraron en detalle, pero era demasiado trabajo para llamarlo un pasatiempo.\n\nLa razón por la que insistía en el semidesnudo también era un truco para eludir el derecho civil de Creas City. Aun así, la postura era lasciva, y estaba lejos del arte incluso si un extraño lo veía.\n\nNade, que pasó la página del libro de imágenes, exclamó.\n\n“¡Guau! ¡Este mes es realmente increíble! Iruki, ¿puedo echar un vistazo a la página 7 aquí?”\n\n“Como desees. Porque ya tengo toda la información en mi cabeza.”\n\nShirone miró fijamente a Nade. ¿Para qué diablos lo iba a usar después de romperlo?\n\n“No estudio para decir… ….”\n\nNade soltó una carcajada. ¿Quizás es la primera vez? ¿Qué pasa con el caso de un estudiante modelo como Shirone que ingresa al instituto de investigación de ciencias sobrenaturales y psíquicas, que era un lugar de reunión para nerds?\n\n“Shirone. Acostúmbrate rápido también. Cuando estés aquí, encontrarás que hay mucha más diversión que en clase. Si pasas un poco de tiempo, te darás cuenta de que no hay absolutamente ninguna pérdida.”\n\nEl rostro de Nade se endureció rápidamente al pasar a la página siguiente. Miró a Shirone y dijo:\n\n“Oye, Shirone. Nunca te sorprendas.”\n\n“¿Qué es esta vez? ¿Hay algo más impactante?”\n\n“No, eso está en el libro de imágenes aquí… … Apareció la Senpai Amy.”\n\n“¿Qué? ¡Dámelo!”\n\nShirone tomó apresuradamente el libro de imágenes. Una imagen vergonzosa decoraba toda la página. Era tan realista que era creíble que fuera real.\n\n“Shirone. No me malinterpretes, escucha. Oye, ¿cuánto se parece a la imagen? Siempre he tenido curiosidad.”\n\n“¡Es similar, pero es similar! ¡Y cómo voy a saber eso!”\n\nIruki se encogió de hombros y soltó una risita.\n\n“¿No puedes darte cuenta mirando la personalidad de Shirone? No creo que realmente estén saliendo. Honestamente, ni siquiera le ha tomado la mano todavía, ¿verdad?”\n\n“Alegría. Ustedes están bien. No les importan los asuntos amorosos de otras personas.”\n\nShirone volvió la mirada hacia el libro de imágenes. Era una gran habilidad aparte de otros pensamientos. ¿Dirías que se siente como si una persona estuviera viva en papel?\n\n‘Aunque no lo sepa, es un gran talento. Pero, ¿por qué haces esto?’\n\nShirone arrancó la página. Era realmente desagradable para Amy aparecer en un libro como este.\n\n“Uf… ….”\n\nCuando no pude soportarlo y arranqué la página con la cabeza girada, Ned soltó una carcajada sosteniéndose el ombligo.\n\n“¡Jajajaja! ¿Qué estás haciendo ahora? No seas demasiado sensible. De todos modos, excepto la cara, es una invención de la imaginación. No lo has visto en realidad.”\n\nShirone puso los ojos en blanco. Fuera imaginaria o real, Amy era una amiga que luchó junto al Mago Negro. Si pudiera, quería encontrar y disolver la Sociedad para el Estudio del Cuerpo Humano Femenino.\n\n“De todos modos, dejen de leer estos libros y hagamos algo productivo si no quieren estudiar. Definitivamente es un grupo de estudio, pero ¿van a holgazanear así todo el día?”\n\nAl darse cuenta de que estudiar allí estaba fuera de discusión, Shirone decidió encontrar algo que pudiera hacer con sus amigos.\n\n“Entonces, ¿por qué no echamos un vistazo a la invención de Nade? La lista de patentes de Nade, el maestro de todas las cosas.”\n\n“¡Oh, claro! Todavía no se lo he enseñado a Shirone.”\n\nNade se arrastró de nuevo debajo de la mesa. Curioso por ver qué había en el montón de basura, Shirone se agachó para mirar dentro. Sorprendentemente, la caja fuerte estaba oculta.\n\n“¡Voilá! ¿Qué tal, Shirone? ¿Puedes ver esto?”\n\nShirone parpadeó sin comprender. No había nada en la mano de Nade. Sin embargo, al mirar de cerca, sentí que el paisaje estaba disperso alrededor de ciertos límites.\n\n“¿Puede ser esto?”\n\n“¡Ja, ja! ¡Esta es la Capa de Invisibilidad!”\n\nUna capa de invisibilidad es un objeto que refracta la luz usando energía eléctrica y crea la ilusión de que la luz la atraviesa.\n\n“¿Quieres decir que realmente la hiciste? ¿Esto?”\n\nShirone no podía creerlo. Aunque no tenía grandes conocimientos en ingeniería mágica, era plenamente consciente de lo valiosa que era la capa de invisibilidad.\n\nLa magia eléctrica tiene un aspecto fuerte en el campo del combate, pero también tiene un valor infinito industrialmente.\n\nDe hecho, la magia que los magos eléctricos usaban principalmente era magia de tipo ilusión que creaba ilusiones, no magia de rayo.\n\nLa mejor magia de la serie de ilusiones es la magia invisible, Invisibilidad, y era la magia invisible la que podía producir el mismo efecto.\n\nAunque no era la invención original de Nade, poder imitar e incluso producir una capa de invisibilidad requería ingeniería a nivel de un profesional en activo.\n\n“Mi sueño es convertirme en ingeniero mágico. Por supuesto, en comparación con las capas de invisibilidad caras del mercado, es bastante lamentable. En primer lugar, el material es inferior y la tecnología de carga es inferior, por lo que el efecto no aparece hasta una hora después de la inyección de energía eléctrica. ¿Pero esto es lo suficientemente bueno?”\n\nTan pronto como se puso la capa, la figura de Ned desapareció. La calidad de una capa de invisibilidad depende del índice de refracción de la luz. Si el índice de refracción cae por debajo del 95 por ciento, no se puede llamar transparente, por lo que una diferencia del 1 por ciento se convierte en el estándar para determinar la destreza tecnológica. Las habilidades actuales de Nade no podían producir un índice de refracción del 100%, pero el efecto de transparencia era una perfección segura.\n\nA medida que Nade se movía, se detectaba una línea de límite borrosa. Sin embargo, en la misma medida que cuando se detenía, no se podía decir si había alguien allí sin observar de cerca.\n\nShirone era una serie de admiración. Fabricar independientemente armas mágicas disponibles comercialmente solo era posible con conocimientos de alquimia además de conocimientos mágicos.\n\n“Asombroso. ¿No habrían sido tus calificaciones mucho mejores si hubieras puesto ese esfuerzo en tus estudios?”\n\n“¡Ja, ja, ja! También pasan cosas así. Pero soy más feliz cuando hago cosas que cuando hago magia. Hay muchos más además de este. Mira.”\n\nNade sacó varios objetos de la caja fuerte de nuevo. Un vagón en miniatura propulsado por electricidad. Cosas como la visión de holograma, donde aparecen ilusiones cuando pones una imagen en un tablero de cristal, también estaban bastante completas.\n\nEntre ellos, había cosas como bombas de destello y bombas de humo que incorporaban las ideas de Iruki, pero se quedaban muy lejos de la lista de patentes de Nade.\n\nShirone se dio cuenta por la entusiasta introducción de Nade. No es un desperdicio de talento. Más bien, estaba por delante de sus compañeros en su campo.\n\n“La unidad de potencia de este vagón tiene una velocidad de rotación por segundo… … ¿Eh?”\n\nNade, que hablaba frenéticamente, levantó la vista hacia el techo cuando la habitación se sacudió de repente. Sus vibraciones se intensificaron y sus piezas cayeron de un lado a otro mientras el tablero de ajedrez se balanceaba.\n\nIruki salió corriendo de inmediato, revisó el pasillo y regresó. Una mirada de urgencia era evidente en su rostro, como si se hubiera dado cuenta de algo.\n\n“¡Mierda! ¡El maestro ya está aquí! ¡Guarden las cosas rápido!”\n\n“¿Qué? ¿Qué es?”\n\nNo hubo tiempo para explicar. Nade escondió el libro de imágenes con movimientos hábiles, y recogió cosas como bombas de humo, los fondos operativos no oficiales de la sociedad de investigación, y las arrojó a la caja fuerte. Cuando los artículos que violaban las reglas fueron desechados, gritó mientras llevaba al confundido Shirone al sofá.\n\n“¡Shirone! ¡Siéntate aquí! ¡Es una inspección sorpresa!”\n\nLa maquinaria de Eastas comenzó a funcionar. Una luz de advertencia roja parpadeando en el pasillo anunció que tarde o temprano el almacén con el grupo de investigación sería convocado al primer piso.\n\n“¿Viene el maestro? ¿Pero qué pasa si te sientas? Necesito saludar.”\n\nNade hizo que Shirone se sentara en el sofá mientras ella intentaba levantarse.\n\n“¡Suficiente! Actúa con calma como si nada hubiera pasado. Si te atrapan con un libro de imágenes o una granada de humo, la libertad condicional no terminará.”\n\n“¿Eh? Uh, de acuerdo.”\n\nShirone recuperó la cordura con su método mental único. Ante el control mental que incluso sentía el frío en su rostro, sus amigos sacaron la lengua incluso en medio de su urgencia. Después de prepararse para un combate de guerra, esperaron a que Istas llegara al suelo.\n\n---\n\n“Vaya, molesto.”\n\nShiina se frotó la cabeza con dolor de cabeza. Se necesitan al menos 3 minutos para bajar el almacén al primer piso en Estas. Era tiempo suficiente para cubrir la escena y huir.\n\nEn el pasado, algunos maestros habían asaltado la Sociedad de Investigación Psíquica Sobrenatural sin que Estas funcionara. Sin embargo, después de vagar por el edificio durante más de una hora, no pude encontrar el laboratorio.\n\nPor otro lado, los miembros entraban y salían libremente del laboratorio. Tenía una idea aproximada de cómo sería. Es para inferir la línea de movimiento analizando el patrón de movimiento del cubo centrado en el laboratorio.\n\nEstas se comercializa como un almacén mágico, pero el fabricante todavía no divulga el plano. No bastaba con que un estudiante de hace 20 años hubiera lanzado algo así, y era absurdo que los maestros lo usaran como técnica de encubrimiento para el grupo de estudio.\n\nShiina se cruzó de brazos y movió las piernas hasta que la forma de Estas alcanzó su finalización. 3 minutos parecieron demasiado largos.\n\n‘Cuanto más lo pienso, más me enojo. ¿Cómo encontraron un patrón que ni siquiera los maestros pudieron encontrar? No, una vez que lo encuentres, deberías usarlo para algo constructivo. ¿Para qué diablos podrían ser buenos estos grupos de estudio?’\n\nPor eso el grupo de estudio en la oscuridad es un problema. Si simplemente están haciendo cosas malas, puedes controlarlos en la escuela. Sin embargo, en la mayoría de los casos, sus habilidades intelectuales ya estaban fuera del control de la escuela.\n\nIncluso en la Sociedad de Investigación de Ciencias Psíquicas Sobrenaturales, estaba compuesta por niños con cerebros extraordinarios, lo suficiente como para jugar con clubes rebeldes como el Mago Negro si quisieran.\n\n‘¿Qué estaba pensando Shirone cuando se unió? Incluso si es una función inmortal, ¿qué tan útiles son estos niños? Además, si me uniera aquí, la evaluación de rendimiento sería un desastre.’\n\nNade es normal en la escuela, pero en el club de investigación, muestra su estado de alerta como otros niños en las sombras. Iruki, un alborotador en la Clase 5 que nace con la habilidad del Síndrome del Sabio, pero se salta las clases cada vez que se aburre. Además, Shirone, ahora el mejor estudiante modelo de la escuela, intervino. Por mucho que lo pienses, ¿cómo pueden llevarse bien tres personas que no se llevan bien?\n\n‘¿El talento atrae el talento? Bueno, al menos Nade e Iruki podrían interactuar en igualdad de condiciones, pero… ….’\n"
}