{
  "id": 56,
  "title": "Simetría de Gage (2)",
  "content": "“¿No los llevas puestos hoy?”\n\n“Uh. Estira un poco más la espalda.”\n\n“¿Así?”\n\n“Oh, así. Levanta las piernas ligeramente. Sí, así es.”\n\nLos tres rostros se pusieron rojos. Por supuesto, dado que son adultos, el afecto entre hombres y mujeres es algo que puede funcionar. Pero era una aventura. La carrera de Shiina como maestra terminó cuando se supo en la escuela.\n\n“Entonces, ¿comenzamos? No puedes moverte.”\n\n“No te preocupes. Te has mantenido bien hasta ahora.”\n\nNade miró a sus amigos con una cara de enojo. Shirone e Iruki, adivinando lo que intentaba hacer, también asintieron.\n\nEl amor no tiene fronteras, pero considerando los sentimientos de una esposa que perdió a su marido, era correcto terminar aquí.\n\nLa mano de Nade sobre el pomo de la puerta temblaba. Si esperaba un poco más, podría completar la verificación in situ, pero no quería ver a ese tipo de maestra que respetaba.\n\nEl pomo de la puerta giró salvajemente y los tres irrumpieron en la habitación sin decir quién fue el primero.\n\n“¡Bastardo! ¡Shiina-sensei! ¡Qué decepción!”\n\nEl grito de Nade quedó enterrado en el silencio.\n\nShirone e Iruki, que se preparaban para cerrar los ojos, miraron fijamente el paisaje de la habitación, que era completamente diferente de lo que habían imaginado.\n\nShiina, que estaba sentada en la cama, se volvió hacia la puerta. Frente a ella había un gran lienzo.\n\n“¿Eh? ¿Eh?”\n\nShirone y los demás solo abrieron la boca como peces. Un pensamiento cruzó por la mente de todos. Fue un evento en el que ocurrieron grandes malentendidos, malentendidos y distorsiones al mismo tiempo.\n\n“¿Qué? ¿Cómo están ustedes… …?”\n\nIncluso Shiina se sorprendió. Su rostro se puso rojo cuando sus alumnos entraron de repente en su asiento privado. Pero se avergonzó por un momento y pronto frunció el ceño.\n\n“¿Me están siguiendo?”\n\n“¿Sí? No, eso es todo. En cuanto a lo que pasó, estábamos sentados en el parque sin hacer nada. Pero Shiina-sensei pasó de repente. Así que… ….”\n\n“¡No es como si te estuviera siguiendo, después de todo!”\n\n“¡Je! ¡Lo siento!”\n\nShirone y los demás encogieron la cabeza al mismo tiempo. Según su personalidad, no terminaría con solo una orden de fuego. Sin embargo, contrariamente a las expectativas, no cayeron más chispas. Ella abrió suavemente los ojos para ver a Shiina, que estaba perdida en sus pensamientos.\n\n‘¿Cómo diablos me siguieron?’\n\nPresté la mayor atención posible y desconfiaba de mi entorno. Ella no entró en la Zona Espiritual, pero sus ojos no eran tan torpes como para que solo la siguieran los estudiantes.\n\n“¿Qué esconden detrás? Dénmelo.”\n\nNade negó con la cabeza con una expresión asustada. Sin embargo, cuando algo parecido a un asesinato salió de los ojos de Shiina, ella rápidamente le tendió su capa. Al arrebatársela con ferocidad, Shiina hizo una expresión perpleja al ver su brazo desaparecido. Cuando se la puso alrededor de la cintura como si fuera una falda, se convirtió en una figura cortada por la cintura esta vez.\n\n“Nade. ¿Es este el producto patentado del que estás orgulloso?”\n\n“Sí.”\n\n“¿Quieres decir que realmente lo hiciste?”\n\n“¡Ja, pero no en el mercado negro! Tengo ese tipo de conciencia.”\n\n“Vaya.”\n\nAnte el suspiro de Shiina, los hombros de los tres temblaron. Pero ella ya no la regañó. Como maga certificada de sexta clase, ser seguida por ella se debía más a su propia inmadurez que a la culpa de sus alumnos.\n\n“Entonces, ¿por qué entraron en esta habitación? ¿Sabiendo que los atraparían? ¿Qué más quisieron decir con decepción?”\n\nShirone dijo con voz temblorosa.\n\n“Al principio, lo seguí como una broma, pero cuando vi al maestro abrazando a un hombre, lo seguí. Escuchó una conversación fuera de la puerta y pensó que la estaba engañando… ….”\n\n“¿Qué? ¿Riqueza, aventura?”\n\nEl rostro de Shiina se puso rojo como una zanahoria. Era la primera vez que la veía tan nerviosa.\n\n“¡Aventura! ¡Cómo me miras y dices eso!”\n\nNed no dudó en aceptarlo.\n\n“¡Pero es que sí! ¿Cómo no vas a malinterpretar después de escuchar una conversación así? Desnudarse, ponerse en esta posición. ¿Quién diablos es esa persona?”\n\nNade señaló al hombre que aún se escondía detrás del lienzo.\n\n“¿Te refieres a eso?”\n\nUna voz cálida seguida de un chirrido de la silla. Después de un rato, un hombre apareció sobre el lienzo.\n\nShirone y los demás pusieron una expresión en blanco. Era un hombre guapo de unos veinte años con cabello rubio hasta la cintura. Pero la razón por la que estaba realmente sorprendido no era porque fuera guapo. Vi que los ojos del hombre estaban cubiertos con trapos viejos. Estaba ciego. También está enojado.\n\n‘¿Qué?’\n\nEl rostro de Shirone palideció. La sensación paranormal que sentía todas las noches comenzó a envolver todo su cuerpo de nuevo.\n\n‘¿Por qué haces esto? Cuando es así. Nunca había estado así durante el día.’\n\nSe me puso la carne de gallina y los huesos parecían congelarse. Nade, que sintió una sensación de responsabilidad al agarrar su muñeca temblorosa y respirar profundamente, dijo mientras le palmaba la espalda.\n\n“Oye, Shirone, ¿estás bien? No te preocupes demasiado. ¿Podría ser que la maestra tenga que matarnos?”\n\n“¿Eh? No. Estoy bien ahora.”\n\nShirone recuperó gradualmente una apariencia cómoda. Fue un frío tremendo que era incomparable al retrato habitual, pero también desapareció rápidamente.\n\n“Shina, por favor, detente y perdóname. No sé qué está pasando, pero parecen los estudiantes que enseñas.”\n\n“¿De qué estás hablando? Así que no puedo ser más indulgente. Es un seguimiento. Aun así, dijo que invadió la casa de otra persona. De todos modos, solo aprendí las cosas malas.”\n\nEl hombre sonrió con benevolencia.\n\n“Pero él es tu discípulo. Con el maestro en casa, ella debe haber pensado que estaba bien.”\n\nAprovechando una oportunidad para la conversión, Nade intervino.\n\n“¡Ja, ja! De hecho, nosotros también lo pensamos. Es real. Shirone no miente, así que pregúntale. Si hubiera sido la casa de otra persona, nunca habría entrado. No somos ladronzuelos.”\n\nShirone también asintió con la cabeza.\n\n“Así es. Nade realmente me dijo eso. Definitivamente lo escuché.”\n\nShiina negó con la cabeza como si estuviera en problemas. Era incluso odioso verla brillar en sus ojos inocentes, diciendo que intentaría vivir de alguna manera.\n\n‘¿Cómo pudieron unos bastardos tan ingenuos hacer tal cosa? De todos modos, los listos… ….’\n\nNo era algo que decir después de seguir a un maestro mientras se escondía con una capa de invisibilidad y entraba en la casa de otra persona abriendo la cerradura.\n\nA pesar de la situación, el hombre solo sonreía. Más que nada, estaba feliz de ver a la alumna de Shiina.\n\n“Mi nombre es Armin. Desde la infancia, Shiinawa ha sido como su hermano y su hermana. También estudié en la Escuela Olipher.”\n\nCuando Armin tendió la mano, Nade la tomó rápidamente.\n\n“Ajá, así es. Nos disculpamos por nuestro estúpido malentendido. Lamento haber visitado de repente sin previo aviso.”\n\nShiina gritó ferozmente.\n\n“¡Es allanamiento de morada! ¿Estás tratando de convertir esto en una visita furtiva?”\n\n“Je, je. Por eso dije que lo siento. Para ser honesto, también estamos contentos de que el malentendido sobre Shiina-sensei se haya resuelto.”\n\n“Lo siento, señor. Cometí un extraño malentendido.”\n\nShiina puso su mano en la cadera y suspiró. Le resultaba incómodo encontrarse con sus alumnos en su lugar privado, por lo que su silencio continuó por un tiempo.\n\n“Sentémonos y hablemos. Salgo del coche.”\n\nArmin se alejó rápidamente. Cuando el ciego salió por la puerta con un paso preciso, Shirone y los demás no pudieron evitar sorprenderse de nuevo.\n\n“Señor, ¿quién es ese? ¿Y qué quiere decir con quitarse la ropa? Usted simplemente malinterpretó por eso.”\n\nShiina negó con la cabeza como si sus sospechas fueran infundadas.\n\n“Armin oppa es mi compañero de clase. También es el que se esperaba que fuera el mayor genio en la historia de la Escuela Olivier. Ahora se ha convertido en pintor, pero desde joven su talento era muy superior al mío.”\n\n“Era una gran persona. Pero no sé si está bien hacer esta pregunta, pero ¿por qué los ojos… …?”\n\nA medida que el rostro de Shiina se oscurecía, Nade frunció el ceño como si hubiera hecho una pregunta inútil. Afortunadamente, sin embargo, ella rápidamente relajó su expresión y pronunció sus palabras con calma.\n\n“Mi hermano perdió un ojo para salvarme.”\n\n“¿Sí? ¿Es por culpa de la maestra?”\n\n“Alrededor de los 9 años, caí en un desbordamiento. A medida que fui conociendo vagamente la lógica del mundo, comencé a tener miedo de todo. Creo que lloraba todos los días. Incluso pensándolo ahora, fue un dolor terrible.”\n\nShiina sonrió amargamente.\n\n“La persona que me salvó fue Armin oppa. Me guiaste de la oscuridad a la luz. En ese momento, Armin oppa tenía 11 años.”\n\nA pesar de que tenía 11 años, todavía era un niño. Sin embargo, el hecho de que salvara a Shiina del desbordamiento era un testimonio de lo talentoso que era Armin.\n\n“Supongo que superaste el desbordamiento con el consejo de Armin.”\n\nShiina negó con la cabeza.\n\n“No. No era una niña tan fuerte. Era un niño pequeño arrogante que disfrutaba de privilegios solo por pertenecer a la familia Olifer. Odiaba a su hermano en ese momento. Siempre solía hablarme como un hábito. Lo que se te presente, no apartes la mirada de ello. Me molestaba cada vez que eso sucedía. Cierras los ojos porque tienes miedo. No puedo soportarlo, así que no tengo más remedio que huir. Vaya. Ahora que lo pienso, era tan idiota en ese entonces.”\n\nShirone no podía imaginar a Shiina, una maga certificada de sexta clase, llorando de miedo.\n\n“Entonces, ¿cómo superaste el desbordamiento?”\n\n“No me gustaba ver a Armin oppa, así que solía ir a las montañas, los campos o la orilla del río. Armin me encontraba fácilmente, pero cada vez me volvía a escapar. Un día, mientras la persecución continuaba… … Sucedió el incidente.”\n\nShiina frunció el ceño de dolor.\n\n“Como era la temporada de lluvias, llovió durante varios días. Incluso en un día tan malo, estaba caminando por el río. Si lo piensas, quizás simplemente sucedió así. Lamentablemente, sin embargo, la presa que bloqueaba la parte superior del río se derrumbó. Yo, que estaba río abajo, fui arrastrada por el río sin saber nada. Fue una enorme inundación que sumergió la mitad del pueblo.”\n\nShiina recordó lo que sucedió hace 17 años.\n\nNi siquiera pudo gritar y se ahogó en el río. Cuando luchó por vivir y morir, era una escena completamente diferente de la orilla del río en la que ya se encontraba. Escombros de edificios y ganado flotaban río arriba, y árboles afilados y rotos flotaban río abajo.\n\nPor primera vez en su vida, Shiina probó el miedo a la muerte.\n\n‘Sálvame. ¡Quién, por favor… …!’\n\nSé que nadie vendrá. Este lugar, lejos de la Escuela, era un lugar entre un arroyo y un pantano, donde nadie se aventuraba. Aunque ahora es un río, nadie habría pensado que una niña pequeña estaría aquí.\n\nEl agua se llevó rápidamente. La tierra parecía tan lejana que era imposible cruzar el río. El arroyo, que se había usado para recoger guijarros, se había convertido en un gran torrente con un ancho de 25 metros. El color del agua era oscuro, y se crearon numerosos remolinos a medida que la corriente se dividía contra las rocas.\n\n“¡Salven gente! ¡Alguien, por favor, sálveme!”\n\nPor primera vez en su vida, Shiina mostró su servilismo. Su orgullo de ser la única hija de Olifer, una de las Diez Grandes Escuelas Continentales, perdió su autoridad ante las fuerzas de la Madre Naturaleza. No importaba su talento natural, no podía superar el río embravecido. Todo lo que podía hacer era pedir ayuda.\n\n“¡Shina!”\n\nComo si escuchara una revelación de Dios, Shiina levantó la cabeza con todas sus fuerzas. Armin la esperaba en la rama de un árbol que se doblaba precariamente sobre el río.\n\n“¡Hermano! ¡Hermano!”\n\n“¡Extiende la mano!”\n\nArmin extendió su mano cerca de la superficie. En el momento en que Shiina intentó tomar esa mano, fue arrastrada por una repentina ola de piedras y se sumergió en el agua.\n\n“¡Shina!”\n\nCuando Shiina reapareció, no era su cara, sino sus dos piernas. Armin la agarró sin demora. Rápidamente se sumergió en los rápidos, agarró a Shiina y le sacó la cara a la superficie. Shirone, que había bebido el agua, estaba loca.\n\n“¡Pujá! ¡Puuf!”\n\n“¡Shina! ¡Despierta! ¡Tenemos que salir del río!”\n\n“¡Di, vive! ¡Ayúdame!”\n\nLa zona de vórtice estaba fuera del camino, pero esperaban obstáculos más difíciles. Armin expandió la zona espiritual para evitar obstáculos. Era la única forma en que el niño de 11 años podía hacerlo."
}