{
  "id": 62,
  "title": "Invisible (2)",
  "content": "“¿Tienes algo en mente?”\n\n“Tendamos una trampa psicológica. Así.”\n\nShirone llamó a sus amigos y les explicó la estrategia. Después de escuchar la historia, Nade e Iruki no dijeron nada. Shirone, que perdió un poco de confianza, añadió sus palabras.\n\n“Aunque no sea necesario hacerlo así, ¿no aumentarán las probabilidades si lo haces una vez? Por ejemplo, si usas palabras clave… ….”\n\nIruki negó con la cabeza.\n\n“No, Shirone, creo que estará bien. No es lo suficientemente bueno, pero estoy seguro de que lo lograrás. Esto es bastante extraño. Con este método, el recital puede usarse como doble vía.”\n\nDespués de que se dibujó el panorama general, Shirone y los demás comenzaron a planificar una estrategia detallada.\n\n“El problema restante es este. ¿Cómo se hace un fantasma?”\n\nLa parte técnica era la especialidad de Nade. Cuando se levantó del sofá y lanzó Sombra de Rayo, apareció otro Nade hecho de postimágenes eléctricas.\n\n“Si lanzas Sombra de Rayo de esta manera, puedes crear una forma de fantasma realista. Pero nadie se dejará engañar por esto. Porque no puedo moverme.”\n\n“Entonces puedes empezar a pensar en ello desde ahí. ¿Qué debo hacer para que la imagen del fantasma se mueva?”\n\n“Esto es lo que me viene a la mente ahora mismo. Por ejemplo, para hacer que la Sombra de Rayo se mueva, necesitas lanzar magia a gran velocidad.”\n\nNade avanzó mientras lanzaba Sombra de Rayo sucesivamente. Estaba desconectado, pero la postimagen parecía estar caminando.\n\n“Bien. ¿Quieres decir que puedes usar ilusiones ópticas para que parezca real?”\n\n“Así es. Pero la magia por sí sola tiene sus límites. Además, no puedo aumentar el número de objetos con mi nivel.”\n\nShirone preguntó.\n\n“¿Qué tal si usamos un dispositivo mecánico?”\n\n“No es tan fácil como parece. Incluso si haces un dispositivo, hay muchas cosas que considerar. El mayor problema es que el simple hecho de moverse no engaña a la gente. Para que realmente parezca un fantasma, tienes que ser sensible a los estímulos externos.”\n\nPara Nade, que había fabricado un dispositivo de holograma, el grado en que se realiza la ilusión de un fantasma no es un problema. Pero si no puedes reaccionar a las acciones de la gente, rápidamente notarás que es falso.\n\nIruki, que estaba luchando con algo, dijo.\n\n“Las reacciones de la gente… … ¿Qué tal si predecimos de antemano?”\n\n“¿Predecir reacciones?”\n\n“Introduce la teoría de sistemas complejos. Analiza todos los patrones de comportamiento del público y los programa. Una forma de crear la ilusión de recibir retroalimentación. Pero es una cantidad enorme de información. Necesitamos un medio y un sistema de control para transmitir la información.”\n\n“Mmm. Es transmisión de información. Ciertamente, mi energía eléctrica tiene límites. Entonces… … ¡Ah!”\n\nNade miró a Shirone.\n\n“¡Salida de fotones! ¡Estaba la salida de fotones de Shirone!”\n\n“Ajá. Con salida de fotones… ….”\n\nShirone también pensó que había una posibilidad. Es una magia aprendida para hacer la prueba de puntería, pero escuché que la investigación sobre la transmisión de información a través de la salida de fotones está en pleno apogeo en la vanguardia de la sociedad mágica.\n\n“Ya está ordenado. Nade crea un dispositivo de holograma. Yo voy a escribir un programa para el dispositivo. La salida de fotones de Shirone es la que transmite mi programa al dispositivo. Probablemente requerirá mucha salida, ¿puedes hacerlo?”\n\n“Debes hacerlo. ¿Cómo aprovechaste la oportunidad?”\n\nEra un rayo de luz en la oscuridad. Nade estaba encantada de tener esperanza en algo que pensaba que era imposible.\n\n“Se puede hacer. Puedes proteger al grupo de estudio. Por supuesto, asumiendo que no haya accidentes.”\n\n“Si tienes éxito, la escuela se pondrá patas arriba, ¿verdad?”\n\n“¿No es suficiente? Habrá un alboroto. Voy a caminar por aquí. Además, creo que sería muy divertido. Qué cara. ¿Ya estás deseando ver la reacción de los profesores?”\n\nShirone y los demás se miraron y sonrieron significativamente. Con la supervivencia de la Sociedad de Investigación Psíquica Sobrenatural en juego, un evento sin precedentes en la historia de las escuelas de magia estaba a punto de ocurrir.\n\n* * *\n\nShirone se tumbó en el almacén y jadeó. Después de lanzar la salida de fotones durante medio día, las consecuencias llegaban más allá de la mente al cuerpo.\n\n“¡Uf! ¡Uf!”\n\nLa última salida de fotones registrada fue de 3 minutos y 20 segundos. No había diferencia con el registro medido por la mañana. Sin embargo, era como si hubiera un resultado porque era un registro alcanzado en un estado de agotamiento mental. Teniendo en cuenta que el registro había bajado a 2 minutos y 34 segundos una hora antes, fue efectivo luchar duro en el último minuto.\n\n‘Aun así, es un número extremadamente insuficiente. ¿Cómo puedo lograr 10 minutos con esto?’\n\nPuede que haya sido imposible desde el principio. Dado que la salida de fotones es de tipo eyección, consume poder mental mucho más rápido que la magia activa de un solo disparo. Mantener esa magia durante 10 minutos solo era posible en el mundo de los profesionales.\n\n“Ja, no sé. Lo intentaré de nuevo mañana en buenas condiciones.”\n\nNade abrió la puerta del almacén y entró.\n\n“Shirone, ¿terminaste?”\n\n“Uh. Ni siquiera puedo morir hoy. Necesito descansar.”\n\n“Me estoy muriendo de agotamiento después de ver solo Spark. Es pasada la medianoche. Volvamos con Iruki.”\n\n¿Alguna vez ha sido así el tiempo? Cuando lo calculé, solo estaba emitiendo fotones durante más de 7 horas. Era un nivel de entrenamiento que ponía en peligro la vida. Si la escuela se enterara de esto, definitivamente les prohibirían practicar magia.\n\nShirone luchó por levantarse. La cara de Nade también era absurda. Sus ojos estaban hundidos y su tez estaba roja por la larga exposición a la luz.\n\nAl regresar al grupo de estudio, Iruki jugaba rápidamente con su bolígrafo, presentando una vista de pájaro de la escuela. Estaba resolviendo el patrón de comportamiento en una ecuación, teniendo en cuenta las variables que ocurrirían el día de la operación.\n\nNade lo miró con ansiedad. Ni Shironena ni la propia Iruki parecían haber movido las nalgas ni una sola vez desde que se apegaron.\n\n“¿Cómo estás, Iruki? ¿Los cálculos son buenos?”\n\nIruki dijo sin apartar los ojos del cuaderno.\n\n“Así así. No te preocupes, puedo llegar a tiempo.”\n\nNade estaba desconsolado porque su excesiva codicia parecía dañar el cuerpo de sus amigos.\n\n“¿Fue demasiado pedir? Para ser honesto, calcular todos los patrones de comportamiento de todos los estudiantes… ….”\n\n“Puedes hacerlo. Porque puedes. No hables. ¿Estás ocupado ahora?”\n\nDespués de eso, Iruki cerró la boca. Las fórmulas se escribieron sorprendentemente rápido en el cuaderno."
}