{
  "id": 63,
  "title": "Invisible (3)",
  "content": "Obsesión cercana a la locura y la dicha.\n\nShirone era espeluznante. Todos habían estado inmersos en su trabajo, olvidando dormir durante días. Cuando hice los cálculos, parecía que el tiempo promedio de sueño por día era de solo aproximadamente 1 hora y 40 minutos.\n\nIncluso cuando Shirone estudiaba mucho, la carga de trabajo no era así. Pero, extrañamente, no me sentía tan cansado como antes. Era como si el dolor se hubiera adormecido.\n\n‘Normalmente juega así, pero cuando llega el momento de hacerlo, da miedo.’\n\nAl verlo tan dedicado a su campo que literalmente desperdicia incluso el tiempo de sueño, Shirone sintió un deseo sin precedentes de lograr sus metas.\n\n“Nade, ¿estás cansado?”\n\n“No, para nada. No, ¿estás cansado? En realidad, no lo sé. Siento que tengo la cabeza abierta.”\n\n“Yo también. Como Iruki está trabajando en ello, empecemos con el guion. También necesito hacer el texto para el cartel. Cosas pequeñas como estas llevan tiempo.”\n\n“Ah, ¿es así? Entonces, coloquemos el cartel primero mañana.”\n\n“¿Estás bien? Ni siquiera estamos en la etapa de predecir la cantidad de trabajo aún.”\n\n“Tendré que soportarlo. Es mejor hacer anuncios lo antes posible. No quiero mostrar una urgencia excesiva. Dado que es una guerra psicológica, ¿no deberíamos considerar también este aspecto?”\n\n“Sí. Entonces yo haré el texto del cartel, tú piensa en el diseño.”\n\nLos dos colocaron el papel sobre la mesa y comenzaron a hacer carteles. Era tarde en la noche, pero sus mentes seguían lúcidas.\n\nAl día siguiente.\n\nHacia el final de la hora del almuerzo, se colocó un cartel en el tablón de anuncios. Era una guía para la presentación de la Sociedad de Investigación Psíquica Sobrenatural. La mayoría de los estudiantes estaban desconcertados. Incluso el nombre era desconocido porque no realizaban actividades oficiales como una sociedad de investigación en la sombra. En particular, el cartel era lo suficientemente ignorante como para hacerme reír a carcajadas. El paisaje de la escuela de magia estaba distorsionado para crear un paisaje lúgubre, como si se tratara de un cartel de una actuación de circo.\n\n¡Presentación sorpresa de la Sociedad de Investigación Psíquica Sobrenatural!\n\n¡Una revelación impactante! Aquellos que quieran conocer la identidad del alma, por favor, reúnanse en la sala de conferencias número 7.\n\n“¿Ciencia psíquica? ¿Qué es eso? ¿Estás hablando de fantasmas?”\n\n“Había un grupo de estudio como este. No creo que realmente haya nada sucio que hacer. ¿Quiénes sois? ¿Los chicos que se metieron en estos estúpidos grupos de estudio?”\n\n“¿Qué? Chicos, miren esto.”\n\nLa estudiante señaló la parte inferior del cartel. Los ojos de los estudiantes que descubrieron los nombres de los miembros de la investigación se abrieron de par en par.\n\n“¿Es Shirone-senpai? ¿Cómo pasó esto? ¿Hay alguien con el mismo nombre?”\n\n“¿Puede ser? Es el verdadero Shirone-senpai. A mi lado está Mercody Iruki y Nade-senpai.”\n\n“Por cierto, ¿están los tres? ¿Se hizo para la evaluación del rendimiento? De todos modos, esto es una locura. ¿Por qué existe un grupo de estudio como este?”\n\n“¿Cuándo es la presentación? ¿Asistimos?”\n\n“Quiero ir. Como Shirone-senpai está allí, me interesa por alguna razón. ¿Realmente descubriste la identidad del fantasma?”\n\n“Si lo ves, sabrás qué. ¡Crujiente! De todos modos, será divertido.”\n\nLos estudiantes se dieron la vuelta sin pensar. Era la atmósfera de ir a ver una obra de teatro, no una conferencia académica. Por otro lado, aquellos que operan en las sombras, como la Sociedad de Investigación Psíquica Sobrenatural, no pudieron ocultar su asombro. Se reunieron para evitar la atención de los demás y susurraron.\n\n“¿Qué pasó? ¿Una presentación en la ‘Súper Psíquica’?”\n\n“Según mi inteligencia, parece que tú y Shiina-sensei estaban en desacuerdo. Supongo que se trataba de que se unieran. ¿Pero puede haber alguno? No es la antigua reunión psíquica. Los días de gloria han terminado.”\n\n“No puedo estar seguro. Iruki es un Sirviente, y las habilidades de Nade no pueden ignorarse. El nuevo miembro Shirone también tiene un historial de disolución del Mago Negro. No creo que esto termine así.”\n\n“Cuac. El Mago Negro era el único chico de la clase baja. Observemos de todos modos. Si el Primer Espíritu se va, habrá una guerra en toda regla. Sobre la posición del segundo dueño de Estas.”\n\n“No será fácil. Porque la Sociedad de Investigación del Cuerpo Humano Femenino lo ha estado observando durante mucho tiempo. La 'Rueda Dorada', una sociedad de investigación económica, también se está preparando para abrir un mercado negro. Debe ser una oportunidad para asegurar una parte.”\n\n“Alegría. Nuestra sociedad de colección de muñecas tampoco es fácil. Lo juro por mi dulce Poco. La 'parte superior' de Istas es nuestra.”\n\nSus ojos ardieron al recordar los niveles superiores de Istas, que solo habían quedado en leyenda. Aquellos que conocen la Sociedad de Investigación Psíquica Sobrenatural y aquellos que no. Cada situación es diferente, pero todos esperaban que esta presentación fuera un éxito.\n\nPor otro lado, las partes no tenían tiempo para preocuparse por esas cosas. Solo un pensamiento llenaba sus cabezas.\n\n¿Por qué solo hay 24 horas en un día?\n\n¿Qué pasaría si un día tuviera unas 200 horas? No, incluso si no fuera posible, si tuviera al menos 48 horas, podría crear resultados perfectos.\n\nPero no era lo suficientemente tonto como para perder el tiempo en delirios. Los tres estaban trabajando, dividiendo el día en la mayor cantidad de pequeños trozos posible.\n\nDespués de desarrollar con éxito el prototipo, Nade realizó una demostración frente a Shirone e Iruki. El dispositivo de holograma era una máquina hemisférica que parecía un cuenco de arroz invertido, con terminales de salida alineados en el exterior. Mientras Iruki configuraba la función en el dispositivo, Shirone sostenía la bola de cristal de fibra óptica y esperaba.\n\n“Shirone, intenta usar Salida de Fotones.”\n\n“¿Estás bien? ¿Todavía no estás en el nivel perfecto?”\n\n“Es lo mismo para nosotros. Tienes que demostrarlo primero para que puedas encontrar cosas que mejorar.”\n\n“De acuerdo.”\n\nAgarrando dos bolas de cristal cada uno, Shirone lanzó una poderosa salida de fotones. Se generó electricidad desde el terminal de salida del dispositivo de holograma, y apareció una figura humana translúcida. Hay un límite a la nitidez que se puede lograr eléctricamente, pero Nade pensó que era mejor. Esto se debe a que la apariencia del fantasma imaginado por los estudiantes también será así.\n\n“Esto es un holograma.”\n\nEl fantasma era un soldado con armadura antigua. Su rostro estaba terriblemente desfigurado, y los huesos estaban expuestos por todo su cuerpo.\n\n“Una vez que el marco esté bien. Iruki, ahora es tu turno.”\n\nIruki activó el controlador que Nade había fabricado. Aunque solo hay cuatro botones, se pueden expresar docenas de patrones porque se pueden combinar. Cada vez que se presionaba el botón, el holograma del soldado realizaba varias acciones. Iruki estaba satisfecho mientras observaba al soldado caminar por el almacén.\n\n“Por ahora, no hay problema con la función. Podemos ir así. Ahora todo lo que queda es Shirone. ¿Estás bien? El día de la presentación, el número de dispositivos aumentará drásticamente.”\n\nShirone, que lo intentó él mismo, también estaba preocupado. La generación de energía se puede restaurar con la electricidad de Nade, pero el problema era la capacidad de transmitir información. Era porque la mente estaba bastante cansada incluso con un solo dispositivo de holograma funcionando.\n\n“Haré mi mejor esfuerzo. Aun así, el hecho de que el tiempo de retención esté aumentando es esperanzador. Así que ahora Nade entrará en producción en masa. ¿Se acabó lo de Iruki?”\n\n“No, todavía tengo mucho que mejorar. Considerando los cambios psicológicos, llevará un año analizarlo. Estoy pensando en una probabilidad de aproximadamente un 5% o más como variable práctica. Sin embargo, llegaré a tiempo.”\n\n“En primer lugar, como el prototipo salió para mí, tengo que abrir las probabilidades a partir de hoy. No hay tiempo para ensayar. Ciñámonos a nuestros respectivos roles el resto del tiempo.”\n\nEso es lo que dijo, pero todos sabían que Shirone era el que tenía más carga. Incluso si algunos dispositivos se averían, incluso si la función de Iruki es un poco diferente, la operación seguirá adelante de todos modos. Sin embargo, si la salida se debilita, la estrategia ni siquiera se intentará, y los estudiantes se reirán de ella.\n\n‘Límite de 10 minutos. Si no puedo alcanzar ese punto, el recital será una mana.’\n\nAl regresar al almacén, Shirone revisó el proceso de entrenamiento hasta el momento. El fortalecimiento mental se presenta en forma de rebotes. Hubo muy pocos casos de fortalecimiento gradual. Un patrón en zigzag de caída y ascenso. Además, cuanto mayor era la caída, mayor era el ascenso.\n\n“Cuanto más llevas tu mente a sus límites, mayor es el margen de refuerzo.”\n\nFue la conclusión a la que llegó Shirone. Si usara este método en el entrenamiento físico, no podría soportarlo durante un mes y su cuerpo se rompería, pero su mente tenía la elasticidad para soportar altos niveles de estrés. Especialmente para Shirone, cuya fuerza es la durabilidad, no había mejor método de entrenamiento que este.\n\nLlevarse a uno mismo al borde de la destrucción de la conciencia.\n\nSerá acompañado de mucho dolor, pero esta era la única solución para superar las dificultades actuales.\n\n‘¡Tengo que golpear mi mente más fuerte!’\n\nEl tamaño de la fuente de luz reflejada en la pared se hacía cada vez más grande.\n\n* * *\n\nEra el último día que les prometí a mis amigos.\n\nEl tiempo se acercaba a la medianoche. El almacén donde Shirone entrenaba estaba tan brillante como el día con la luz de la salida de fotones. Lanzando fotones con ambas manos, Shirone cerró los ojos con fuerza y se mordió el labio. Su cuerpo se retorció y sus piernas se retorcieron de dolor. Su conciencia parecía derretirse. Era algo que podría volverme loco si seguía así.\n\n“¡Aaaaaaa!”\n\nShirone sacó incluso un puñado de fuerza mental. Al siguiente momento, la luz desapareció como si se apagara un grifo. Oyó un golpe mientras caía de rodillas en el almacén oscurecido.\n\n“¡Heo-eok! ¡Uf!”\n\nCirone se arrastró de rodillas y golpeó el botón del reloj de engranajes para comprobar la hora.\n\n10 minutos 32 segundos.\n\n“Ja, ja, ja, ja… ….”\n\nFue un resultado increíble que me hizo reír a carcajadas.\n\nLa salida de fotones se mantuvo durante más de 10 minutos. Fue gracias a la experiencia de miles de rebotes mentales en un corto período de un mes. La zona espiritual se ha vuelto más fuerte y el poder de la magia principal también se ha elevado a un nivel superior al de la Clase 5.\n\nLa puerta de hierro se abrió y entró Nade, a quien no se había visto en días. Tuvo que caminar por la escuela usando una capa de invisibilidad, y su tez estaba mucho peor que antes.\n\n“Shirone, el entrenamiento ha terminado. Es hora de ensayar.”\n\nNade, que sabía que el objetivo de Shirone era demasiado alto, deliberadamente no preguntó sobre sus logros. Shirone, que estaba sudando a chorros, arrojó su reloj de rueda dentada. Al recibirlo, los ojos de Nade se abrieron de par en par. 10 minutos 32 segundos. Era un número sorprendente.\n\n“Tú… … . ¿De verdad lo hiciste?”\n\nShirone levantó el pulgar y dijo con una sonrisa.\n\n“Logra la meta. Vamos a calentarlo.”\n\n* * *\n\nEscuela de Magia Alpheas, Sala de Conferencias número 7.\n\nLa presentación era a las 5:00 p.m., pero desde una hora antes, la sala de conferencias estaba llena de gente. Los rumores se extendieron y la mayoría de los estudiantes se reunieron para observar la presentación de la Sociedad de Investigación Psíquica Sobrenatural.\n\n“¡Guau! Mucha gente. También escuché el nombre del grupo de investigación por primera vez. Después de todo, las estrellas son diferentes, ¿verdad?”\n\nAdmiré la fila que Seriel había formado. Desde que había sido promovida a la clase superior después de que terminara la prueba de pistola de velocidad de Shirone, no sabía mucho sobre su sociedad de investigación.\n\nAmy también tenía una expresión de sorpresa. Era una gran cosa que la Clase Quinta, especialmente un grupo de estudio con solo tres miembros, pudiera atraer a tanta gente.\n\n“Debiste haber tenido muchos accidentes. En cualquier caso, fue un éxito de taquilla.”\n\n“No sabía que Shirone se haría amigo de Iruki. Cuando vives y mueres, mira cuando mueres ahora y no puedes vivir.”\n\nMientras los dos hacían fila, los estudiantes de la clase avanzada se agitaron. Eran los estudiantes de último año de la clase que se graduaba. La insignia de Clase 3 en el cuello, pero incluso al verla, se encendieron los ojos de asombro.\n\n“Y. Esta es la senpai Amy. ¿Es una presentación tan mala algo que los senpais de la clase que se gradúa van a ver?”\n\n“Tonto. El novio de Shirone es la senpai Amy. Incluso Seriel sunbaenim siempre estuvo conmigo cuando estaba en la clase avanzada.”\n\n“Es así, pero… … Entonces, ¿quiénes son los senpais de allí?”\n\nLa atención de los estudiantes se centró en un solo lugar. Amy y Seriel también miraron hacia atrás y se sorprendieron.\n\n“¿Oh? Amy, mira allí. ¿Está Caden aquí?”\n\nCayden de la Clase Dos tenía las manos en los bolsillos. Richard de Alquimia alrededor. Licorn, el Monstruo Eléctrico. Había muchas personas talentosas de la Clase Dos, un nombre sagrado para los niños de la clase avanzada, como Hercy de Sona."
}