{
  "id": 64,
  "title": "Invisible (4)",
  "content": "Sin embargo, incluso los alumnos de la Clase Dos eran solo actores de reparto en comparación con el reconocimiento del hombre que acababa de entrar en la fila.\n\nUn apuesto hombre, vestido con ropa de calle y con el cabello cuidadosamente peinado hacia atrás, miraba tranquilamente al cielo.\n\nEra Ardino Fermi de la Clase Uno.\n\nCuando apareció la Clase Uno, la cima de las escuelas de magia, la atmósfera se volvió solemne. Seriel también se dio cuenta de la seriedad de la situación y susurró.\n\n“Aunque seamos así, ¿no es extraño que hayamos llegado hasta Fermi porque no éramos lo suficientemente buenos?”\n\n“No vine por Shirone. ¿Sabes lo que tienen en común los alumnos que acaban de llegar?”\n\n“Mmm, ¿bueno? ¿Es difícil hacer amigos?”\n\n“Así es. Debe ser una sociedad de investigación que opera en las sombras. Es como un mago negro. Por supuesto, está en un nivel diferente al de ellos.”\n\n“Ah, cierto. Escuché que la sociedad de investigación a la que se unió Shirone también es bastante notoria. Pero Fermi es realmente sorprendente. No sé los otros chicos, pero él es popular, ¿verdad? Incluso es amable.”\n\n“Eso me hace sentir peor. Siempre parece estar tramando algo. Ignoremoslo de todos modos. Los seniors no son seniors ni nada.”\n\nLos 30 seniors eran competidores. Cada año, 10 graduados dejan la escuela y las clases se asignan de acuerdo con las calificaciones del examen de graduación. Por lo tanto, los actuales estudiantes de la Clase Uno eran aquellos que no se clasificaron entre los 10 primeros en el examen de graduación del año pasado.\n\nLa razón por la que no pueden ser simplemente descartados como desertores es porque están en la cima de la pirámide. En cualquier competencia, cuanto más alto vas, menor es la diferencia en habilidad. Si es de primera clase, casi no hay diferencia en superioridad o inferioridad. La condición del día, la presencia o ausencia de una estrategia, la concentración y la elección separarán la graduación de la eliminación.\n\nNinguno de los estudiantes podía ignorar a Fermi. Más bien, me sorprendió que la persona que actualmente está a la vanguardia de la escuela de magia hubiera visitado la presentación de la Clase Cinco.\n\nLa aparición de Fermi se extendió rápidamente de boca en boca, y para cuando se acercaba la hora de la presentación, más que suficientes filas corrían una tras otra para llenar todos los asientos.\n\nCuando la entrada finalmente se abrió, los estudiantes se apresuraron. La primera fila estaba reservada para los maestros, y los estudiantes llenaron los asientos en el orden en que entraron. Amy, que llegó temprano y esperó, se sentó junto a Seriel cerca del escenario.\n\n“¿Qué es todo este alboroto para mostrarte?”\n\nPor mucho que lo pensaras, este nivel de éxito era extraño. Era extremadamente raro que la Clase Uno asistiera a la presentación de la clase avanzada. No es solo una presentación. En una atmósfera tensa, Amy esperó a que saliera Shirone. Las luces de la sala se apagaron.\n\n* * *\n\nUn rayo de luz cayó en el cuarto oscuro. Un foco barrió todo el escenario e iluminó al chico que estaba en el centro.\n\n“Hola a todos. Gracias por venir a la presentación de la Sociedad de Investigación Psíquica Paranormal. Mi nombre es Nade, y soy el presidente del Consejo de Investigación. Hoy nos gustaría presentarles el alma humana. Entonces, comenzaremos la presentación a partir de ahora.”\n\nSe desató un aplauso. Aproximadamente 3 segundos después de que el foco se apagara, el escenario se iluminó como el amanecer, revelando una lúgubre escena de montaña detrás del escenario.\n\n“Los niños han preparado mucho.”\n\nAlpheas dijo con una expresión satisfecha. En general, las presentaciones son evaluadas por los maestros, pero esta vez, Alpheas también fue un observador especial y observó los logros de Shirone.\n\nPor otro lado, Shiina todavía no se inspiraba. Reemplazar la escenografía con una cortina eléctrica en lugar de un artefacto fue una gran idea, pero si el contenido era pobre, por muy maravillosa que fuera la tecnología, sería una calificación reprobatoria para una presentación de investigación.\n\nNade se movió al final del escenario y narró.\n\n“Hace 520 años desde ahora. Antes de que se estableciera la Escuela de Magia Alpheas, este lugar era una pequeña aldea de tala y quema. Era un tiempo en que las personas que perdieron su país en guerras de conquista vagaban. Hoy, nos gustaría contarles la historia de una mujer que vino aquí a una aldea de tala y quema para escapar de la guerra.”\n\nDespués de que pasó la oscuridad y se encendió la luz, Iruki, vestido como un soldado, cojeó hacia el escenario.\n\n“¡Geuuuuuuu! Hambre… … hambre… ….”\n\nLa risa estalló en toda la audiencia.\n\n“¡Jaja! ¿Qué es eso?”\n\n“Oye, Rani. ¿Qué obra es esta?”\n\nNade compensaba las partes faltantes a través de la narración siempre que Iruki no tenía un diálogo.\n\nLa esencia era esta.\n\nEran los mismos soldados que llegaron al refugio en la guerra de conquista.\n\nPero no estaban vivos.\n\nEran espíritus hambrientos que vagaban por el mundo, poseídos por espíritus malignos, y luego entraron en la aldea de tala y quema después de oler carne cruda.\n\nDespués de mostrar la grotesca de Preta e Iruki desapareció detrás del escenario, Nade, vestido como el protagonista masculino, apareció antes de que se diera cuenta.\n\n“¡Ah, mi querida Olia! ¿Por qué una estirpe noble como tú tiene que sufrir en medio de una montaña como esta? Si fuera posible, me gustaría vender mi alma para restaurar la gloria que alguna vez fue brillante, pero es una pena que no pueda hacerlo.”\n\nLa vocalización y la actuación eran bastante buenas. Sin embargo, los niños que vinieron pensando que era un recital se confundieron mucho cuando se convirtió en una obra de teatro. Además, cuando Shirone, vestido de mujer, salió corriendo al escenario frente a Nade, casi se desmayaron.\n\n“¡Noah! ¡Noah!”\n\n¡Ja, ja, ja, ja, ja!\n\nLos estudiantes estallaron en carcajadas, sin importar quiénes fueran. Shirone, con su cabello rubio hasta la cintura, era verdaderamente femenino. Su cintura estaba fuertemente ceñida para enfatizar su figura, e incluso su pecho era visible por lo que se había puesto debajo de la ropa.\n\n“Ah, Amy.”\n\nSeriel, avergonzada, miró a Amy. Como era de esperar, ella estaba viendo su obra con una sonrisa podrida.\n\nDebido a que Nade, el comentarista, participó como actor, los dos transmitieron la situación a través de la conversación.\n\nEra una trama sencilla.\n\nNoah y Olia se habían prometido un futuro siendo hijos de familias aristocráticas, pero la familia se destrozó debido a la guerra, y finalmente regresaron a una aldea de tala y quema para continuar su amor.\n\n“Te extrañaba, Olia. Mi amor. Mi todo. Te amo.”\n\n“Yo también te amo, Noah.”\n\nShirone y Nade se miraron y se abrazaron. Cualquiera podría haber predicho lo que sucedería después.\n\nEl punto culminante de la obra es la escena del beso de los amantes.\n\nEntre la innumerable audiencia, la persona más emocionada era definitivamente Seriel.\n\n“Sí, ¿de verdad lo estás haciendo? ¿Eh? ¿En serio? ¿Qué puedo hacer?”\n\nAmy tragó saliva, sintiéndose nerviosa como nunca antes. No parecía besar a hombres de verdad, pero si era una obra de teatro, no lo sabía.\n\nA medida que la tensión en la audiencia aumentaba, Shirone cerró los ojos y Nade mostró lentamente su rostro.\n\n“¡Cuaaaaaagh!”\n\nIruki apareció de repente detrás de Nade y le mordió el cuello. Mientras el dispositivo de sonido gritaba fuerte, la audiencia sorprendida gritó.\n\nNadie esperaba que apareciera Iruki. Esto se debe a que es imposible producir tal dirección con solo la escenografía. Shirone escribió el guion apuntando a este punto. Pensó que podría asustar a la gente con su capa de invisibilidad. A medida que aumentaba la tensión, la audiencia fue cayendo gradualmente en la obra.\n\nDespués de derrotar a Nade, Iruki fingió comer su carne. Los sonidos de huesos crujiendo, carne masticando y gritos y alaridos se mezclaron desde el sistema de sonido.\n\n“¡No! ¡Noah! ¡Noah!”\n\nCuando el soldado que comió la carne cruda desapareció, Olia sostuvo al muerto Noah en sus brazos y gritó. Su historia se encaminó hacia la tragedia, y Olina, medio trastornada, pronunció sus maldiciones y luego se quitó la vida con su propia daga. Los estudiantes también guardaron silencio en una atmósfera solemne al ver a un hombre y una mujer que murieron el uno hacia el otro.\n\nLa oscura guerra pasó, y Ned, quien regresó como comentarista, reapareció en el escenario. Todos esperan su narración, cuando de repente Olia se levanta y estalla en una risa insana.\n\n“¡Toc-toc! No perdonaré. Los mataré a todos.”\n\nAntes de que la audiencia tuviera tiempo de calmarse, Olina mató gente a voluntad. Luego, mientras gritaba y desaparecía del escenario, la historia llegó a su fin.\n\nNade caminó al centro y continuó su explicación.\n\n“Fue hace seis meses cuando descubrimos esta historia. Fue gracias a un viejo diario que encontré mientras rastreaba la historia de la escuela de magia.”\n\nNade sacó un cuaderno y lo sostuvo. Un cuaderno de hace 520 años, enterrado en la tierra. Pero en realidad, se hizo a toda prisa hace unos días.\n\n“Nuestros miembros, bien versados en ciencia psíquica, iniciaron inmediatamente una investigación. Y tuve que darme cuenta de un secreto impactante que nadie conocía. Es el hecho de que los fantasmas de esa época todavía deambulan por esta escuela.”\n\nDong. Dong. Dong.\n\nUna campana empezó a sonar entre bastidores. Los estudiantes escucharon sonidos familiares. Era el repique de la medianoche.\n\n“Cada noche a medianoche, los demonios hambrientos deambulan. Esta debe ser una prueba segura de la existencia del alma.”\n\nLos niños fruncieron el ceño. Era porque no había visto ni a una persona sospechosa, y mucho menos a un fantasma, en todos los años que había asistido a la escuela.\n\n“Apuesto a que nunca has visto un fantasma. Porque nosotros tampoco. Según la ciencia psíquica sobrenatural, el alma tiene propiedades que solo son visibles para los ojos del creyente. Porque la frecuencia mental tiene que coincidir. Esta es la razón por la que decidimos hacer una presentación. Ahora que conoces la historia de los fantasmas, tu frecuencia está sintonizada. A partir de hoy, cuando suene la campana de medianoche, podrás presenciar fantasmas deambulando por los Nueve Cielos.”\n\nNade dio un último guiño.\n\n“Si tienes suerte, claro. Con esto concluye la presentación.”\n\nEl silencio envolvió la sala cuando Nade se despidió y desapareció entre bastidores. No hubo ni un sonido de aplausos, y la atmósfera era fría.\n\nLos estudiantes se estremecieron ante la sensación de traición y desesperación. Es una actuación teatral clásica decir que es una presentación de investigación y hacerlo lo mejor posible.\n\n“¿Qué? ¿Fue solo una broma? Pensé que te mostraría algo grandioso.”\n\n“Fuimos tontos al esperarlo. Honestamente, ¿cómo puedes probar un fantasma? Totalmente engañados. Oye, vine aquí sin razón.”\n\n“De todos modos, es del nivel de la Clase Cinco. Shirone e Irukini hablan mucho, pero a la hora de la verdad, no hay nada especial. Oye, vamos. Solo perdí el tiempo.”\n\nLas voces mezcladas de los estudiantes se escucharon de aquí y allá. Como estaban estudiando mientras ahorraban tiempo de juego, era una pérdida de tiempo dedicarlo a una presentación tan infantil.\n\nMientras los estudiantes salían uno por uno, Mark y María volvieron a bajar de la procesión para saludar a Amy y Seriel.\n\n“Senior, hola. ¿Cómo estás?”\n\n“Sí, ha pasado un tiempo.”\n\n“¿Cómo vieron los seniors esta presentación?”\n\nParece que Mark también estaba absurdo. Especialmente porque era consciente del genio de Shirone, era aún más difícil aceptar la presentación de hoy.\n\nPero Amy no tenía nada que decir. No tenía excusas, ni excusas que empaquetar. Todo era visible, y la presentación había terminado.\n\nPero Seriel seguía del lado de Shirone.\n\n“Originalmente preparó algo, pero debió salir mal. O tiempo perdido. Quizás algo así. ¿Verdad, Amy?”\n\n“De todos modos, es cierto que fracasó. De todos modos, debí haberlo adivinado cuando escuché que se juntaba con los raros. Vayamos nosotras también.”\n\nCuando Amy se fue primero, Seriel frunció los labios.\n\n“¿Cómo puedes ser tan indiferente con tu amante?”\n\n“¡Jaja! Ese es el encanto de Amy. Quizás la persona más molesta ahora mismo sea la senior Amy.”\n\nDespués de escuchar las palabras de Mark, el dolor de Seriel también desapareció.\n\nIncluso después de que los estudiantes abandonaron la sala de conferencias, los maestros aún no podían abandonar sus asientos. Para ser honesto, ni siquiera pude averiguar qué escribir en la hoja de evaluación.\n\n‘¿Por qué hiciste esto? Preferiría no hacer nada.’\n\nEn particular, el impacto recibido por Shiina fue enorme. Realizó una presentación tan juguetona en presencia del director, y no de cualquier otra persona. Estaba a punto de no saber cómo lidiar con esta situación."
}