{
  "id": 68,
  "title": "En la cima (2)",
  "content": "Shirone sabía que los llamados expertos que estaban confiados iban a esos lugares e incluso les robaban la ropa interior. Por supuesto, con la habilidad de Sirviente de Iruki, nadie podría ganar al calcular la probabilidad, pero hay una razón por la que la gente lo llama juego de azar. La probabilidad es solo probabilidad, y para ganar en el juego de azar, se necesita el temperamento de un ganador que sepa sentir la victoria. La escena de Iruki siendo despojado de una vez mientras recogía dinero estaba claramente dibujada.\n\n“No voy. Vayan ustedes. No juego.”\n\n“No puedes jugar. Dicen que chicas guapas te sirven una bebida y te masajean los hombros, ¿de verdad no vas a ir?”\n\nAl escuchar eso, Shirone odió aún más la idea de ir.\n\n“Oh, lo siento. Estoy muy, muy cansado. Debería ir a dormir. Vengan y diviértanse.”\n\nTan pronto como la palabra lo siento salió de la boca de Shirone, no pudo cambiar de opinión. Después de todo, Shirone fue quien más se cansó mientras preparaba esta presentación. Nade e Iruki también carecían de tiempo de sueño, pero el trabajo en el que se enfocaron se dividía en trabajo físico e intelectual.\n\nPor otro lado, Shirone, que tenía que elevar el nivel de salida de fotones, tuvo que continuar un entrenamiento de alto nivel que consumía tanto el cuerpo como la mente durante un mes. Además, al final, entró en el reino del infinito y derramó su poder mental, por lo que era natural que su mente y cuerpo se debilitaran.\n\n“Está bien, lo entiendo. Entonces descansa un poco. De todos modos, iremos y vendremos, así que ya sabes.”\n\n“De acuerdo. Traigan mucho. Cómprenme algo delicioso.”\n\n“¡Ja, ja, ja! ¡No te preocupes! Porque cuando nos despertemos, seremos mágicamente ricos.”\n\nAl escuchar el sonido de la puerta cerrándose, Shirone volvió a hundir la cara en la cama.\n\n‘De todos modos, armando un alboroto mientras eres rico… ….’\n\nShirone volvió a caer en un sueño profundo.\n\n***\n\nEsa noche.\n\n“Uhm. Vaya.”\n\nShirone se revolvió en la cama con sudores fríos. Las pesadillas que no llegaban cuando me desmayaba, volvían a subir a mi conciencia a medida que recuperaba el sueño.\n\n“Uhm… ….”\n\nShirone frunció el ceño y sacudió la cabeza de un lado a otro. Los humanos no eran nada en el vasto universo. Esa sensación de vacío de privación envolvió a Shirone con un fuerte impacto.\n\nEsta vez, la pesadilla estaba siendo absorbida en un punto. El tiempo retrocedió y llegamos al comienzo del universo. Se vio una luz, y la luz se convirtió en un hilo oscilante y luego en espuma, llenando el campo de visión de Shirone. Era solo luz. Y al momento siguiente, una poderosa explosión estalló en el espacio vacío.\n\n“¡Uh, uh, uh!”\n\nShirone levantó la parte superior de su cuerpo. Dos ojos bien abiertos seguían mirando la imagen residual en la memoria. Después de que el pijama sudoroso transmitió la sensación de humedad, lentamente giré la cabeza hacia la ventana.\n\nEra una mañana de pájaros cantando y gorjeando.\n\n“Vaya. De alguna manera, solo quería pasar de largo.”\n\nTuve pesadillas sin razón. Una extraña sensación envolvió su cuerpo, agitándolo.\n\nPero Shirone ya no tenía miedo.\n\nEscuchó la razón de Armin, y el día de la presentación, salió del reino infinito a voluntad.\n\nUna vez que pudo controlar su poder hasta cierto punto, Shirone observó con calma los fenómenos que le estaban sucediendo.\n\n‘El universo visto en un sueño. Definitivamente es una visión que marca el comienzo del universo. Y la simetría de gauge.’\n\nAunque no hay información lógica, sentí que los hilos se estaban atrapando vagamente. Probablemente sea el trabajo de organizar la información que ocurre en el inconsciente. Mientras recordaba a Armin, quien dijo que ella misma se daría cuenta, su mente se calmó y su sensación de parálisis desapareció.\n\nShirone fue al baño. Había dormido tan profundamente que ni siquiera sabía cuántos días habían pasado, y su condición era bastante buena. Mientras se cepillaba los dientes, rebuscó en sus recuerdos y se dio cuenta de que Iruki y Nade se habían pasado.\n\n‘¿Es un sueño? ¿O realmente se fue?’\n\nLos rostros de las dos personas que dijeron que irían al casino y ganarían el premio gordo le vinieron a la mente.\n\n‘Preferiría ir contigo. ¿Qué hago ahora solo?’\n\nDespués de salir del baño mientras se cepillaba los dientes, Shirone de repente miró la cama y detuvo lo que estaba haciendo. Pequeñas partículas de polvo flotando en la cama estaban girando. La ventana estaba cerrada, así que no era convección.\n\nShirone, que olvidó cepillarse los dientes, salió corriendo con espuma en la cara. Miró de cerca y estaba segura de que se estaba moviendo. Metió la mano en el centro de la rotación. En el momento en que pensó que no podía sentir nada, de repente sintió una fuerte sensación de parasomnia.\n\n“¡Uhhhhhh!”\n\nShirone vomitó espuma por los dientes y dobló la parte superior de su cuerpo.\n\n¿Qué es?\n\nEra como si hubiera tocado personalmente el nervio donde se había extraído el diente, como si hubiera confirmado lo que sabía por primera vez.\n\n‘¡Esto es! Algo que ya sabes pero no sabes el nombre. Pero, ¿qué diablos es esto?’\n\nShirone hizo gestos frenéticamente en el aire. Pero ya no sentía ninguna sensación extraña. Después de calmar su mente, Shirone regresó a su baño y se lavó con agua caliente antes de salir. Todo el tiempo, siguió pensando en el fenómeno que acababa de descubrir.\n\n‘No es viento, no es presión de aire, no es temperatura. ¿Pero cómo puede el polvo moverse?’\n\nNo solo estaba flotando. Obviamente se estaba moviendo en una forma con fuerza de rotación por alguna fuerza.\n\nDespués de sumergirse en sus pensamientos durante más de una hora, Shirone se cambió de ropa y salió sintiéndose frustrado. Era hora de clase, así que no había estudiantes fuera del edificio.\n\nSintiéndose desconocido, Shirone se dirigió a la puerta principal. Estuvo suspendido por una semana, así que era libre de hacer cualquier cosa durante los próximos cuatro días. Dado que el agua ya se había derramado, Shirone decide usar este tiempo como un descanso después de su entrenamiento especial.\n\n‘Pero ¿a dónde vamos?’\n\nLo primero que me vino a la mente fue su propia casa. La idea de los rostros de sus padres le dio ganas de ir.\n\n‘No. Hablando tonterías.’\n\nSe podía llegar en medio día en carruaje, pero no había justificación. Mamá y papá, me suspendieron de la escuela y no podía ir a casa. Sin embargo, ir a la familia Ogent sería incómodo sin Rian o Raina.\n\n“¡Ah, claro!”\n\nShirone de repente se dio cuenta de a dónde iba y chasqueó los dedos.\n\nEra una librería.\n\nPor supuesto, hay muchos libros en la biblioteca de la escuela, pero siempre había sido el sueño de Shirone comprar libros en la librería.\n\nUna sonrisa apareció en sus labios al recordar lo feliz que estaba con los viejos libros que su padre le compraba de niño.\n\nEstaba encantado con un libro, pero de hecho, tenía el deseo de comprar más.\n\nPero ahora puedes. Fue gracias a que el dinero de bolsillo que Temuran enviaba cada mes se había acumulado bastante.\n\nSi comprabas libros en el barrio de los plebeyos, podías meterlos en una cesta, aunque solo usaras una pequeña cantidad.\n\n‘Ahora que lo pienso, es la primera vez que lo compro. Mi propio libro.’\n\nPedir prestado de la biblioteca no es malo, pero Shirone, a quien le gustan los libros, tiene un deseo extraordinario de posesión.\n\nHabiendo tomado una decisión, se movió rápidamente. En un instante, pasó por el barrio aristocrático y entró en el barrio de los plebeyos.\n\nLa calle donde a menudo montaba el carro de su padre cuando era niño todavía estaba allí. Shirone dio golpecitos en su monedero de oro y entró en la librería con orgullo. La señora reconoció a Shirone. Era un niño que se quedaba y miraba durante horas cada vez que entraba a la ciudad, por lo que su rostro era memorable.\n\n“Bienvenido… … Oh, Dios mío, ¿no es Shirone?”\n\n“Hola, tía.”\n\n“De acuerdo. Has crecido sorprendentemente. Pensé que tu padre se había ido a otra ciudad porque no veía el barril estos días. Siempre me compraba un libro cada vez que venía.”\n\n“Ya no vendrás. Así que lo voy a comprar yo mismo.”\n\n“De acuerdo. Todavía te gustan los libros. Elige el que quieras.”\n\n“Sí. Entonces, echaré un vistazo.”\n\nShirone caminó por la librería sonriendo felizmente. A cada pila de libros se le adjuntaba una etiqueta de precio, pero mirándola, los libros en buen estado eran caros, independientemente del contenido.\n\nPocos de los plebeyos sabían leer, pero en una ciudad grande como Creas, si se contara la población, todavía era un negocio bastante bueno.\n\nSin embargo, como era de esperar, había más novelas con mejores ventas que libros académicos, y ocasionalmente los libros académicos solo trataban campos básicos. Pude ver que los libros de la biblioteca de la Escuela de Magia Alpheas eran mucho más avanzados de lo esperado. Aunque no hay libros relacionados con su especialidad, de todos modos es bueno con los libros. Después de mirar alrededor, compró una novela con un mago como personaje principal.\n\nHabía varios libros que debieron ser bastante populares, y el precio se dividía en alto, medio y bajo según la calidad. Shirone, que tenía suficiente dinero, eligió el libro nuevo más limpio y extendió una moneda de oro. Era una librería frecuentada por plebeyos, por lo que el precio era barato, pero los libros eran originalmente un bien precioso. Además, como era nuevo, el precio era diez veces el de la calidad más baja.\n\n“Oh, ¿comprar algo tan caro? ¿Para quién estás haciendo recados?”\n\n“No. En realidad, este es el primer libro que compré. Por eso quiero leerlo de forma limpia, aunque sea un poco demasiado.”\n\n“De acuerdo. Es maravilloso. No mucha gente gasta dinero en libros. De todos modos, lee con atención. Para que seas más inteligente. Tengo que ser inteligente para poder casarme más tarde y no hacer sufrir a mi esposa.”\n\nLa tía, completamente ajena al hecho de que Shirone asiste a una escuela de magia, la cuna de los genios, dio un largo discurso con el orgullo de una librera. Sin embargo, Shirone lo escuchó felizmente como si estuviera de buen humor y salió con su libro.\n\n‘Este es mi libro.’\n\nMi propio libro, ni prestado ni leído por otros. Solo sentir el peso del libro hizo que mi corazón palpitara como un niño.\n\n“¿Uh? ¿No es Shirone?”\n\nAl escuchar la voz que lo llamaba, Shirone se dio la vuelta. Un grupo de niños estaba reunido en un carro. Sus ojos se abrieron al mirar de cerca la figura familiar.\n\n“¿Uh? ¿Alto? ¿Martín? ¿Incluso Lumina?”\n\nEran los niños de la aldea de tala y quema donde pasaban el rato cuando eran jóvenes.\n\n“Sí. ¿Eres realmente Shirone?”\n\nLos niños se precipitaron hacia Shirone. La mayoría de ellos tenían la misma edad, y la diferencia era de solo uno o dos años. Sin embargo, mientras tanto, el tamaño ha cambiado notablemente. En particular, Alto, el líder de los niños de tala y quema, se había convertido en un gigante que ni siquiera los adultos podían manejar. Al menos Martin, que originalmente era enano, era similar a Shirone.\n\nAlto puso la cabeza de Shirone en su brazo.\n\n“¡Maldito bastardo! ¿Qué pasó? No has vuelto ni una vez en años. Incluso si le pregunto al tío Vincent, solo dice que vive en la ciudad.”\n\n“Ja, ja, ja. Lo siento. Sucedió.”\n\nSus saludos después de mucho tiempo eran punzantes, pero Shirone también estaba feliz de verlos. Martín, con los dientes delanteros salidos como los de un conejo, inspeccionó el atuendo de Shirone y dijo con admiración:\n\n“Guau. Saliste. Cualquiera que te vea sabrá que eres un noble.”\n\n“¿De acuerdo? No lo sé.”\n\nAl escuchar que parecía un aristócrata, Shirone se quedó perplejo. Porque nunca antes lo había pensado así. Sin embargo, al pasar por la familia Ogent y vivir en una escuela de magia, parecía que el olor a nobleza se absorbía inconscientemente.\n\nLumina, la única mujer del grupo, dijo:\n\n“Shirone siempre ha parecido un aristócrata. De todos modos, me alegro de que te vaya bien.”\n\n“Sí, gracias, Lumina. Tú también te has puesto guapa.”\n\nLa cara de Rumina se puso roja. Es la Rumina que Shirone recuerda de niña con muchas pecas y mejillas regordetas. Pero ahora, su piel estaba un poco más oscura, sus pecas habían desaparecido y su carne había desaparecido, por lo que era una chica.\n\nAlto estalló en carcajadas.\n\n“¡Hay más mentiras, Shirone! Bueno, incluso en el pasado, no había niños que igualaran tus palabras. ¿Qué hace tan bonita a una marimacho como esa?”\n\n“¡Cállate! ¿Quién eres tú para juzgarme como una pandillera o qué?”\n\nCuando Lumina se enojó como nunca antes, Altor se sintió avergonzado.\n\n“No, solo estaba bromeando… ….”\n\n“Está bien. Odio hablar contigo.”\n\n“¡De acuerdo! ¡No lo digas! ¡Me avergüenza andar con una chica como tú!”\n\nShirone se sintió mejor a medida que los viejos recuerdos le volvían después de mucho tiempo. A primera vista, parece una pelea, pero esta era la vida diaria de los niños de la aldea de tala y quema."
}