{
  "id": 71,
  "title": "En la cima (5)",
  "content": "Las bestias salvajes estaban horriblemente destrozadas y colgadas de las ramas de los árboles como ropa tendida. Entre los perros, también se veían feroces carnívoros.\n\nLos niños que llegaron tarde se taparon la boca. Al no gritar, habían hecho lo suficiente por los vivos.\n\n“Ah, Alto. ¿Qué pasó? ¿Esto es realmente lo que hizo Cowbear?”\n\nLa voz de Martin tembló, y Rumina desvió la cabeza y cerró los ojos con fuerza, como si no pudiera soportar ver. Shirone tomó una decisión más rápido que nadie.\n\n“Bajemos. No creo que este sea un problema que debamos resolver.”\n\n“No, vayamos un poco más lejos. Necesito saber qué es.”\n\n“¡Altor! ¡Este es un problema serio!”\n\n“¡Entonces vámonos! ¡Si algo así entra en la montaña, todas las presas se irán! ¡Entonces moriremos de hambre!”\n\n“Lo sé, pero es demasiado peligroso. Bajemos a la ciudad y reportémoslo.”\n\n“¿Declaración? ¿No te volviste loco después de jugar con un noble? ¿A quién crees que le importa la situación del comprador?”\n\n“¡Tonto, de eso estoy hablando! No es un incidente tan trivial como para que no me importe. Mira a las bestias de allí. ¿No ves lo peligrosa que es la situación en la que estamos ahora mismo?”\n\nMartin interrumpió.\n\n“Señor, Shirone. Alto. Miren allí.”\n\nLos arbustos se movían con un sonido de crujido. Shirone y Alto cargaron sus flechas al mismo tiempo y apuntaron en la dirección del sonido.\n\nBoj. Boj.\n\nEl movimiento de las hojas aumentó la tensión. Los niños también sacaron sus armas y esperaron a que apareciera la misteriosa identidad. Cuando el asesino de la bestia finalmente apareció, las flechas de Shirone y Artor se elevaron muy por encima de su objetivo original.\n\n“Oh, esto no puede ser… ….”\n\nLa voz de Altor, que no fue derrotado por nadie en términos de valentía, estaba envuelta en miedo.\n\n“Krrrr.”\n\nUn monstruo parecido a un lobo de más de dos metros de altura miraba a los niños con una postura encorvada. Sus músculos del pecho se hincharon como globos y su cintura era delgada. Sus brazos se extendían hasta las rodillas, y sus garras eran tan largas como el dedo meñique de un humano. Sus rodillas estaban dobladas con articulaciones inversas, pero parecía ágil mientras sostenía su cuerpo con suelas largas como las de un gato.\n\nMartin logró exprimir su voz.\n\n“Mo, es un monstruo.”\n\nLos evolucionistas sostienen la opinión de que los humanos y otros animales derivan de un único organismo fuente. Sin embargo, los monstruos se originaban filogenéticamente de organismos completamente diferentes. Por lo tanto, no es posible analizar completamente a los monstruos basándose únicamente en sus características animales. Eran más fuertes y ágiles que otros animales, e incluso poseían inteligencia.\n\n‘Bípedo con apariencia de lobo. Está llorando.’\n\nShirone recordó el conocimiento que había aprendido del libro. En lugar de tener habilidades lingüísticas pobres, Ulrk puede expresar cientos de emociones a través del sonido, y es lo suficientemente social como para vivir en una vida tribal.\n\nEs un tipo equilibrado con garras fuertes, movilidad rápida y fuerte fuerza muscular, por lo que era uno de los monstruos que incluso los cazadores de monstruos eran reacios a combatir al formar un grupo.\n\n‘Pero ¿por qué apareciste aquí? Sé que no hay monstruos en esta zona.’\n\nSolo había un caso que me vino a la mente de inmediato. Los Ulks que fueron derrotados en la guerra entre las tribus se mudaron de residencia y llegaron aquí. Como para probar los pensamientos de Shirone, el cuerpo de Ulc tenía cicatrices aquí y allá. Era imposible adivinar cuánta sangre se había derramado ya que la sangre de numerosos animales estaba enredada en su pelaje.\n\nEl sonido de la respiración agitada de los niños despertó el sentido de responsabilidad de Alto. Como líder, tenía que salir de la situación de alguna manera.\n\n‘De todos modos, es una criatura viviente. Si da en el blanco, es una muerte instantánea.’\n\nAlto respiró hondo y apuntó la flecha. Aunque sabía que lo estaban apuntando, Ulch observó con calma a su presa con la mano sobre un árbol. Era una prueba de razón.\n\n‘¡Muere! ¡Maldito bastardo!’\n\nLa flecha de Alto voló como el viento. Sin embargo, Ulc la esquivó fácilmente girando ligeramente la cabeza. Luego hizo el sonido de rascarse la úvula burlonamente.\n\n“Krr. Krrrr.”\n\nLos niños se asombraron de la visión dinámica de evitar flechas a corta distancia. Pero ahí fue cuando comenzó la desesperación.\n\n¡Kwaji Jijik!\n\nUlc rompió el tronco del árbol con solo su agarre. Y le gritó a Ultor.\n\n“¡Aaaaaang!”\n\n“¡Maldición! ¡Huye!”\n\nEn el momento en que vio la fuerza bruta que arrancó el tronco, Alto no tuvo ningún deseo de recargar su flecha de nuevo.\n\nTodos corrieron hacia la cima, pero Shirone se quedó hasta el final y le disparó una flecha a Ulc.\n\n“¡Aaaaaang!”\n\nLa provocación de Shirone enfureció aún más a Ulk. Sin embargo, gracias a esto, los niños pudieron ganar tiempo para escapar.\n\nUrlk saltó con un movimiento ágil y golpeó la parte superior de la cabeza de Shirone con su uña. Al mismo tiempo, el cuerpo de Shirone se convirtió en un destello y se elevó en el aire.\n\n“¿Kreung?”\n\nShirone, que flotaba en el aire debido a la teletransportación, miró a Ulc desde un lugar alto. Debido a que estaba en lo profundo de las montañas, era difícil lanzar teletransportación continuamente.\n\n‘Aquí no. Tengo que ir a la cima.’\n\nAlto apoyó a los niños que luchaban y corrió y corrió. Tenía razón al no elegir el camino cuesta abajo. En estas condiciones, todos rodarían cuesta abajo mientras descendía.\n\n“¡Rápido! ¡Corre rápido!”\n\nLos niños que habían tirado todo, incluyendo su armamento y equipaje, subieron la montaña como gateando, sacando la lengua. Rumina gritó.\n\n“¿Y Shirone? ¡No puedo ver a Shirone!”\n\n“¡Estás ganando tiempo! ¡Sube!”\n\nAlto instó a los niños. Estaba preocupado por Shirone, pero en la situación actual, preocuparse no ayudaba en nada. Primero que nada, tenía que proteger incluso a los niños.\n\n“¡Aaaaaang!”\n\nEn el momento en que los niños llegaron a la cima, los gritos de Ulck vinieron de la cuesta abajo. La frente de Alto se arrugó. El hecho de que el monstruo llegara hasta allí significaba que Shirone había huido o había muerto.\n\n“¡Maldición! ¡No hay dónde esconderse!”\n\nLa cima de la montaña era un campo vacío casi llano, y al final había un acantilado. La altura del acantilado era de solo 20 metros, pero no había tiempo para descender por la pared.\n\n“¡Altor! ¡Un monstruo está aquí!”\n\nUrlk arañó el suelo con sus garras y subió. Los músculos parecidos a la piedra que reflejaban la luz del sol eran claramente visibles. Altor, separado de los niños, se convirtió voluntariamente en el cebo.\n\n“¡Está aquí! ¡Por aquí!”\n\nSin embargo, los acantilados estaban por todas partes, así que no había dónde escapar. Alto se volvió con el corazón miserable. Los músculos que entrenaba todos los días no eran más que la fuerza de un niño frente a los monstruos.\n\n“¡Mierda! ¡No lo sé!”\n\nCuando estaba a punto de morir, pensé que lucharía incluso si moría, así que levanté el puño al pensar en morir.\n\n“¡Corre rápido!”\n\nArthur miró a su alrededor con una expresión de sorpresa. No se veía por ningún lado, pero antes de que se diera cuenta, tú y Shiro estaban tirados con Urlk.\n\n“¿Eh, cómo?”\n\nAltor intentó correr hacia Shirone, pero se detuvo cuando la figura de Shirone se convirtió en luz y desapareció.\n\n“Guau. Um, ¿eso es magia?”\n\nLos niños que se encontraron con la teletransportación por primera vez se asombraron. No importa lo rápido que corriera Ulc, cuando Shirone destelló la luz, falló el objetivo en un instante.\n\n“¡Aaaaaang!”\n\nIncapaz de contener su ira, Ulk gritó. Sin embargo, la ira del monstruo no era unidimensional como el instinto de la bestia. Pensó que quienquiera que comiera era la misma carne, así que se dio la vuelta y corrió hacia donde estaban sus hijos.\n\n“¡Aaaaaaa!”\n\nLos niños de ojos azules se dispersaron por todo el lugar. Solo la débil Lumina estaba congelada, incapaz siquiera de pensar en huir.\n\n“¡Lumina! ¡Huye!”\n\n“Ah… …. ah… ….”\n\nShirone extendió su mano hacia Ulc. Y combina la batería de salida de fotones y la omnipotencia. Sin embargo, el lugar donde se encontraba Lumina estaba fuera del radio de la Zona Espíritu.\n\n‘¡Uy! No llega.’\n\nShirone convirtió el método de cuatro vías en un tipo de objetivo. A medida que John cambió a la forma de una cruz, la sinestesia finalmente atrapó a Ulk.\n\n‘¡Salida de fotones!’\n\nLa luz destelló y se encontró con los ojos de Ulc. Woolk se cubrió los ojos ante el repentino resplandor y gritó.\n\n“¡Está bien! ¡Shirone lo mató!”\n\nEl impacto del rayo fue tan grande que los niños pensaron que la cara de Ulck se habría destrozado. Sin embargo, Shirone, sabiendo que no hay fuerza física en la salida de fotones, gritó mientras corría hacia Ulc.\n\n“¡Lumina! ¡Corre rápido! ¡No tengo tiempo!”\n\nLumina se arrojó apresuradamente. Pero sus piernas ya estaban rígidas y simplemente cayó al suelo como un tronco. Al darse cuenta de que la magia de Shirone era inútil, los niños golpearon sus pies.\n\n“¿Qué hacemos? Supongo que solo emite luz.”\n\n“¡Aaaaaang!”\n\nUlk, que había recuperado la vista, atacó a Lumina. Sus garras afiladas y ganchudas se engancharon en su lazo para el cabello. Su banda de goma se rompió y el cabello de Lumina se soltó. Al mismo tiempo, Shirone agarró a Ulc por la cintura y lanzó teletransportación. Un destello de luz se disparó hacia el cielo y comenzó a caer por el acantilado desde una gran altitud.\n\n“¡Shirone! ¡No!”\n\n“¡Aaaaaang!”\n\nCada vez que Ulk intentaba luchar, Shirone repetía la teletransportación. Establecer la dirección de la teletransportación hacia el suelo era un intento peligroso que estaba estrictamente prohibido incluso en la escuela, pero no tuvo más remedio que aferrarse al espíritu de Ulc.\n\n‘¿Qué hacemos? ¿Qué debo hacer aquí?’\n\nIncluso si cayera así, Ulc no moriría. Dado que no hay masa en el estado fotonizado, la energía de caída es cero en el punto donde termina el movimiento momentáneo. Sin embargo, cuando abandonó la magia y cayó, no tenía la capacidad de resistir la lucha de Ulk.\n\n‘Masa. ¡Necesito masa… …!’\n\nEn ese momento, se me puso la piel de gallina en el cuerpo de Shirone. Era un retrato poderoso que nunca antes había experimentado. Fragmentos de incontables pensamientos pasaron por mi mente. El principio del mundo. Simetría de gauge. Un torbellino flotando sobre la cama. La masa no es fuerza. El poder de la existencia que desvela las actividades del universo. Una grieta que rompe la simetría.\n\nLa causa de la sensación de lo paranormal fue la sensación de deficiencia que sintió Shirone cuando, habiéndose expandido al reino del infinito, se reconstruyó en el espíritu humano.\n\nLa cacofonía de la omnisciencia y la omnipotencia.\n\nEl nombre del fragmento perdido era Gravedad.\n\nCuando se estableció la omnipotencia, la omnipotencia que hasta ahora se había conocido a través de las pesadillas se activó con precisión. Cuando se cumplieron las condiciones para activar la magia, Shirone cambió a Ulch a un estado fotonizado y lo lanzó hacia abajo.\n\n“¡Grande… …!”\n\nAntes de que terminara el grito, el cuerpo de Ulck chocó contra el suelo y rebotó con un fuerte sonido.\n\nAterrizando con una caída de arco iris, Shirone miró fijamente a Ulc.\n\nFue una muerte instantánea. La razón por la que me sorprendí lo suficiente como para romperme los huesos en el estado fotonizado es porque la luz era pesada.\n\n“Ja. Ja.”\n\nLa materia no nace con masa. Hay otro elemento que imparte masa a la materia y la aniquila.\n\nUna partícula desconocida que los humanos no pueden observar.\n\nEsa fue la razón por la que Shirone se dio cuenta de la batería en el reino infinito y la razón por la que la simetría de gauge parecía romperse.\n\n“Listo. Finalmente lo descubrí.”\n\nShirone apretó los puños con fuerza. Su corazón tembló y su corazón se disparó hasta el punto de las lágrimas.\n\n¡Aaaaaaaagh!\n\nEn ese momento, se escucharon gritos de niños desde la cima del acantilado. Shirone recuperó la calma y miró hacia arriba.\n\n“De ninguna manera… …?”\n\nAhora que lo pienso, Ulrk era un monstruo con habilidades sociales. Incluso si perdía la guerra tribal, era poco probable que vagara solo.\n\n“¡No!”\n\nShirone lanzó teletransportación y voló sobre el acantilado. Cuando llegó a la cima, se puso rígida como Al Thor y los demás. Docenas de ulks rodearon los alrededores. Toda la tribu se estaba moviendo a la vez.\n\n‘Subestimé sus habilidades sociales.’\n\nEscuché a niños llorar.\n\n“Oh, ¿qué debo hacer? Todos estamos muertos ahora.”\n\n“Ni siquiera pude casarme. No quiero morir así.”\n\nEra lo mismo que Shirone no quería morir. Y ahora tenía las armas mínimas para luchar contra Ulk.\n\n“Está bien, chicos. Intentaré algo.”\n\n“¿Qué vas a hacer? No hagas eso, tú también huye. Puedes escapar con magia.”\n\n“Está bien. De ahora en adelante, no estás rompiendo las reglas de la escuela.”\n\nShirone caminó hacia el grupo de Ulk.\n\n“¡Shirone! ¡Peligroso!”\n\nAlto llamó, pero él se apartó. Solo miró fijamente a los Ulks, recordando su anterior realización.\n\nEl Urlk de pelo plateado, que parecía ser el jefe, asintió con desaprobación, y su mano derecha Ulc saltó.\n\n“¡Aaaaaang!”\n\nShirone concentró los fotones en su palma.\n\n‘No es suficiente. Más… … más… ….’\n\nLa luz reunida en su mano palideció gradualmente y finalmente emitió una luz blanca intensamente cegadora. Mientras tanto, Ulc estaba cerrando rápidamente la distancia con Shirone.\n\nMientras medía la distancia con el enemigo, Shirone se concentró en cambiar la naturaleza de los fotones reunidos en su mano. A medida que los gritos de los niños aumentaban, Ulk, que finalmente había llegado, blandió sus garras.\n\nEl cuerpo de Shirone fue repentinamente empujado hacia atrás 1 metro. Amplió su distancia con teletransportación de corto alcance y lanzó magia con los ojos bien abiertos.\n\n‘¡Ahora!’\n\nCuando lancé el fotón condensado, un pálido destello de luz aterrizó en el abdomen de Ulk. El fotón, aplastado en forma de esfera, empujó a Ulck y se extendió de nuevo como una línea dorada.\n\n“¡Aaaaaang!”\n\nUlk gritó y salió volando. Y chocó con otro ulk y rodó montaña abajo.\n\nLos ojos de los niños se abrieron ante la increíble realidad.\n\n“No, eso es una tontería. ¿Acabas de ver? Ese enorme monstruo salió volando decenas de metros.”\n\n“¿Cómo pudo ser? ¿Quieres decir que eso es magia?”\n\nDespués de ver la magia de Shirone, el jefe de Ulc se sonó la nariz. Debe haber sido notablemente inteligente que el lenguaje humano se filtrara.\n\n“Mente… … ley… … comprar… ….”\n\nNumerosos ojos de Ulc miraron fijamente a Shirone. Pero Shirone solo miraba al jefe.\n\nPensé que podía ganar.\n\nLa masa contenida en el fotón es minúscula, pero el impacto que pesó sobre la velocidad de extensión a la velocidad de la subluz estaba en un nivel que superaba las expectativas.\n\nAdemás, esta es la magia del desbloqueador que solo Shirone puede usar en el mundo… ….\n\nEra un cañón de fotones (photon cannon).\n\n(fin del volumen 3)"
}