{
  "id": 76,
  "title": "El Retorno del Archimago (3)",
  "content": "Hierro Krung. Hierro Krung.\n\nMientras pensaba en eso, escuché el sonido de cadenas desde la celda de la prisión al final del pasillo. Cuando un hombre que se parecía a un lobo apareció, los ojos de Arcane se iluminaron con interés.\n\nSus pensamientos eran diferentes a los de quienes saltaron sin cubrirse la cabeza solo porque se abrió un alambre de púas. Además, le gustó que estuviera esposado además de los grilletes.\n\n“Todavía queda uno más. ¿Escondiste tu presencia? El esquema es bastante bueno.”\n\nEl hombre inspeccionó los rostros de los prisioneros caídos y soltó una risa desanimada.\n\n“Je, je, je, estoy perplejo. ¿Sabes dónde está esto? Prisión del Oeste llamada Inferno. ¿Estás pensando en traición?”\n\n“Traición. Es divertido. ¿Te unirás a nosotros?”\n\nEl hombre se encogió de hombros.\n\n“No hay nada que no pueda hacer si me dejas ir.”\n\n“Incluso si no pudieras ver, tus oídos habrían estado abiertos. No hay libertad a menos que me derrotes.”\n\n“Jaa, eso es difícil.”\n\nEl hombre levantó sus brazos esposados y se rascó la cabeza. En el momento en que los ojos que brillaban a través de sus antebrazos brillaron intensamente, se lanzó sin siquiera advertir.\n\nCuando balanceó su pie con el poder de salto del esquema que superaba incluso el peso de la bola de hierro, la bola de hierro fue lanzada directamente a la cara de Arcane.\n\n“¡Maestro!”\n\n¡Pop!\n\nEl hombre dobló las rodillas y aterrizó con una expresión cansada. Golpeó a una persona y este sonido salió.\n\n“Vaya, eso es magia molesta.”\n\nArcane no se movió. La mitad de la cara golpeada por la bola de hierro estaba cubierta con una sombra negra. Era magia de piel oscura que absorbía el impacto maximizando el poder de absorción de la magia oscura.\n\n“Es bastante utilizable. Pasas.”\n\nCuando Arcane lanzó el poder de la oscuridad, una sombra se levantó del suelo y agarró los grilletes y las esposas del hombre.\n\n“No te muevas. Tus extremidades podrían volar.”\n\nAntes de que el hombre pudiera responder, la sombra se levantó como una cuchilla y giró rápidamente. La cadena se rompió en un instante, y la piel del hombre no sufrió el más mínimo daño. La técnica de moldeo ilimitada y la manipulación delicada eran la esencia de la magia oscura.\n\n“Sería bueno ser libre. Sígueme. Tengo trabajo para ti.”\n\n“¿Por qué haces esto? ¿No dijiste que te unirías?”\n\nLas comisuras de la boca del hombre que reía temblaron.\n\nYa sabes lo fuerte que es tu oponente. ¿Pero no sería inútil haber escapado si te dejaban como a una vaca?\n\n“El dinero es lo que te mueve. Si me ayudas, podrás tocar mucho dinero.”\n\nEs de conocimiento común entre la gente sensata que los magos son ricos.\n\nAdemás, los hombres también eran seres humanos que harían cualquier cosa por dinero, así que no había razón para negarse.\n\n“Vaya, eso es mucho dinero. Si es una cantidad intermedia, me iré a la mitad.”\n\nEl hombre siguió a Arcane y salió de la prisión. Así es como un prisionero escapó del Inferno.\n\n***\n\nShirone y los demás alquilaron una posada después de organizar los materiales que habían recopilado en la biblioteca en un cuaderno. Después de dos días de discusión, pudieron esbozar los principios del Cañón de Fotones.\n\n“¿Por qué existe la masa?”\n\nSi no hay masa, nada cambia. Y era un buen mundo a su manera. ¿No es un gran problema solo porque hoy es igual que ayer?\n\nPero al principio hubo masa. Como si este mundo debiera llenarse de cosas nuevas.\n\n“La masa no es peso. El peso es una fuerza que actúa en la dirección de la gravedad. No hay dirección en el espacio. Entonces, ¿qué es la masa? ¿Cohesión? Pero no creo que ni siquiera eso sea una explicación completa.”\n\nNade preguntó.\n\n“Entonces, ¿qué piensas?”\n\nLa sensación en mi cabeza era clara. Pero era clara pero no clara.\n\n“Existencia.”\n\n“¿Eh?”\n\n“Prueba de que estás en este espacio. ¿No es eso lo que es la masa?”\n\nLa vida es el código solo para los organismos vivos. Quizás la masa sea la verdadera prueba de existencia que se utiliza en todo el universo.\n\n“Mmm. Lo escucho y así parece. Como la voluntad o el aliento del Creador, por ejemplo.”\n\nAl escuchar las palabras de Nade, Iruki chasqueó los dedos.\n\n“Partículas de Dios.”\n\n“¿Eh? ¿Qué?”\n\n“Partículas de Dios. ¿Está bien? Las partículas que Shirone descubrió se llaman Partículas de Dios.”\n\n“Oh, ¿estás de acuerdo? Shirone, ¿qué piensas?”\n\nShirone siempre asintió. Era como si hubiera excavado algo original en lugar de una palabra creada por Yiruki, y sintió que encajaba exactamente con la omnisciencia que estaba sintiendo.\n\n“Me gusta mucho. Y es importante.”\n\n“Así es. Porque la omnipotencia del mago está ligada a los sentimientos. Es mejor usar un nombre que te guste.”\n\nEn ese sentido, Partículas de Dios fue una excelente elección.\n\nCuando la discusión terminó, Iruki se acostó en la cama. Sus ojos estaban a punto de salirse de tanto excavar entre libros todo el día.\n\n“Uf, terminemos el análisis con esto y volvamos a la escuela mañana. Las clases comenzarán normalmente pasado mañana, así que preparemos nuestras mentes. ¿Seguro que no has olvidado tu promesa ya?”\n\nNade interrumpió.\n\n“Por supuesto. Subiendo a Cuarto Grado este semestre. De ahora en adelante, estudiaré como un loco. En el peor de los casos, Shirone podría graduarse primero.”\n\nTal vez.\n\nAl principio, era una broma, pero los rostros de Nade e Iruki se volvieron cada vez más serios.\n\nA este ritmo, Shirone podría graduarse primero. Hasta ese punto, el descubrimiento de las Partículas de Dios fue un gran logro.\n\n“Shirone, ¿tienes algún plan para asistir un año más después de graduarte?”\n\n“¡Jaja! ¿De qué estás hablando? En la situación actual, soy el que tiene la mayor probabilidad de no cumplir mi promesa. Al menos ustedes están en la cima.”\n\nLas palabras de Shirone no estaban equivocadas, pero considerando solo la tasa de crecimiento, era suficiente para hacerla sentir una sensación de crisis. Era una situación en la que un estudiante que ni siquiera sabía cómo hacerlo estaba asumiendo la graduación en medio año.\n\n“No puedo dormir. Estudiaré y dormiré.”\n\n“¿Eh? ¡Eso, entonces yo también!”\n\nCuando Iruki se levantó de la cama y abrió el libro, Ned se sentó en una mesa en la esquina y comenzó a estudiar.\n\nIncluso si el fin llegara mañana, Shirone se quedó estupefacto cuando los amigos que querían jugar y verse quemaron su pasión por aprender. Sin embargo, pronto los miró con ojos cálidos.\n\n‘Conocí a buenos amigos.’\n\nShirone fue el último de los tres en abrir el libro.\n\n***\n\nSociedad Académica de Educación del Reino, Asociación de Maestros.\n\nLa Conferencia Académica del Reino, organizada por la Asociación de Maestros, era un lugar donde trabajadores sociales y culturales como escuelas de magia, escuelas de esgrima, monjes de cada denominación, escuelas, fundaciones de alquimia y los 99 artistas de élite se reunían para presentar una visión del reino.\n\nSaad asistió a la conferencia académica como representante de la Escuela de Magia Alpheas. Estaba a punto de perder la cabeza en una situación en la que las discusiones sobre los efectos nocivos y las funciones positivas de la educación por infusión continuaron durante varios días.\n\n‘Oh, maldita sea. ¿Ni siquiera duermen? Vámonos a casa.’\n\nAsistió porque fue elegido en la lotería, pero realmente lo odiaba. Fue un acosador desde sus días escolares, y era testarudo y nabal, y tuvo cuidado de no tener nada que ver con la educación.\n\nEl hecho de que hubiera muchas maestras decentes fue el único consuelo. En particular, la mujer sentada en la mesa redonda frente a él era el tipo ideal perfecto.\n\nTodo era atractivo, desde el fluido cabello azul hasta la picardía que no podía ocultarse ni siquiera en un traje.\n\n‘Se ve bien. ¿Dije Ogent Reina?’\n\nEra miembro de los 99 miembros, el mejor grupo de artistas del reino, y era un músico que asistía como discípulo del melodioso pianista Merhen.\n\nLa discusión terminó a las 7 p.m.\n\nCuando se celebró una fiesta nocturna organizada por la asociación de maestros, el entusiasmo por la discusión desapareció como por arte de magia. Los asistentes estaban ocupados bebiendo vino e interactuando con personas de diversos campos.\n\nEn particular, había figuras de alto rango alrededor de Reina de las que incluso aquellos que no estaban interesados en la Asociación de Maestros habrían oído hablar.\n\n‘Supongo que la frase 'la belleza es dolorosa' se usa en momentos como este.’\n\nSaad escuchó su conversación mientras esperaba su turno para hablar. La mayoría eran palabras o bromas autoritarias que daban vergüenza ajena.\n\nReina respondió amablemente sin perder su amable sonrisa. Era una figura inesperada para Sade. Esto se debía a que tenía una personalidad brillante que no coincidía con la notoriedad de los 99 miembros.\n\nEl arte es una técnica para tratar con las emociones, por lo que el poder de dominar al público no estaba a un nivel que incluso los que estaban en el poder pudieran ignorar.\n\nEn particular, debido a la naturaleza de la función crítica del arte, había bastantes personas tercas entre los artistas.\n\nSin embargo, Reina estaba felizmente pasando el rato con personas de todos los ámbitos de la vida como si no tuviera nada que ver con esos rumores.\n\n‘Haa, hubiera sido bueno si la Maestra Shiina tuviera solo la mitad de esa personalidad.’\n\nMientras bebía vino pensando en eso, Reina, que había terminado la conversación, caminó hacia Sade.\n\n“Hola, Sr. Sade.”\n\n“¡Ah, sí! ¿Qué? ¿Pero me conoces?”\n\n“Claro. Usted es un maestro de la Escuela de Magia Alpheas. La casa de Ogent está en Creas.”\n\n“¡Ajá! Sí. Estaba parpadeando. Encantado de conocerte.”\n\nLos dos hablaron durante mucho tiempo con la alegría de la tendencia. Como predijo Saad, Reina tenía una personalidad brillante y divertida.\n\n“Por cierto, ¿Shirone está bien?”\n\n“¿Sí? ¿Cómo conoce la señorita Reina a Shirone? Oh, ya veo.”\n\nSade, quien fue el maestro calificador del examen de ingreso de Shirone, recordó que la familia Ogent estaba escrita de donde era.\n\n“Shirone fue un invitado de la familia Ogent. Como era de esperar, tienes un excelente ojo para las personas. Shirone está bien. Bueno, aunque tuvo un accidente recientemente.”\n\n“¿Sí? ¿Estás comprando? ¿Qué tipo de accidente?”\n\nCuando Raina abrió mucho los ojos, Sade sintió pena por ella. Su orgullo se desmoronaría al enterarse de que el estudiante insistente de la familia Ogent había sido suspendido.\n\n“¡Ajajaja! No es gran cosa. Como es un estudiante sobresaliente, incluso las cosas más pequeñas son ampliamente conocidas. Es un accidente en ese sentido.”\n\n“Ajá, eso era.”\n\nReina dejó escapar un suspiro de alivio. Incluso después de escuchar la historia de Sade, pudo adivinar qué tipo de vida estaba llevando Shirone.\n\n“Me alegro de que le esté yendo bien. ¿Tiene muchos amigos?”\n\n“Claro. Es popular tanto entre hombres como entre mujeres. A veces tengo demasiada envidia. ¡Ja, ja, ja!”\n\n“Jum. Entonces tal vez… … .”\n\nReina, que estaba a punto de preguntar si tenía novio, negó con la cabeza. Como su patrocinadora, es una pregunta que puede hacer lo suficiente. Sin embargo, la persona que preguntó en su corazón no solo tomó el nombre del patrocinador.\n\n“¿Sí? ¿Alguna pregunta?”\n\n“No. Me alegro de que parezca estar bien.”\n\n“¡Jaja! No te preocupes. Es difícil decirlo con mi propia boca, pero la Escuela de Magia Alpheas es prestigiosa. Puedes dejarlo con tranquilidad.”\n\n“Ajá, así es. Me desvié del tema. Lo siento.”\n\n“No. Más bien, fui arrogante. ¿Qué tal si vamos a Creas conmigo? Estoy planeando irme por la mañana. Te invitaré a un buen almuerzo.”\n\nRaina negó con la cabeza con una expresión de arrepentimiento.\n\n“Lo siento. Creo que tendré que volver a Baska porque la actuación está programada.”\n\n“Oh, ya veo. Esto… … .”\n\nTHAAD no pudo ocultar su pesar. Como de costumbre, la habría dejado ir sin arrepentimiento, pero era realmente una mujer que se extrañaría.\n\n“No puedo evitarlo. Pero realmente quiero ver la actuación. ¿Le importaría darnos su horario? Iré a Baska.”\n\n“Oh, esto es un honor. En realidad, estaba preocupada. Me preguntaba qué hacer si había muchas vacantes porque sucedían cosas malas en la capital.”\n\n“Oh, ¿qué pasó en Baska?”\n\n“Dicen que un mago oscuro asaltó Inferno y un hombre buscado de Clase B escapó. Ahora mismo, la capital está en un estado de seguridad comparable a la ley marcial.”\n\n“¿Oscuro… … ¿Es un mago?”\n\nLa frente de Sade se arrugó. Puede que sea una de muchas noticias, pero si lo piensas, era un evento raro.\n\nLos magos oscuros son difíciles de encontrar en el mundo hoy en día. Además, ¿tuvo que atacar Inferno? ¿Y eso es solo para sacar a un hombre buscado de Clase B?\n\nMago Oscuro, Inferno, Buscado Clase B.\n\nUna escena de la historia pasó por la mente de Sade."
}