{
  "id": 87,
  "title": "Grupo (3)",
  "content": "Arin llevaba tres días sin comer. Además, como ella había ayunado durante 3 días, Canis no había comido nada en 20 días.\n\n‘¡Dios mío! ¡Dios mío! ¡Lo hice! ¡Lo tengo! ¡Tengo pan!’\n\nCanis corrió frenéticamente por el callejón. Después de haber eludido a su perseguidor, se apoyó contra la pared y exhaló.\n\nMi conciencia estaba nublada y todo lo que podía sentir era un estómago vacío. Ni siquiera recuerdo cuánta hambre tenía.\n\nUn trozo de pan me llamó la atención en ese momento.\n\nCanis tragó saliva con ojos teñidos de locura.\n\nQuiero comer. Quiero meterme esto en la boca.\n\n‘Sí, tengo que trabajar duro para que Arin viva. Puedes comer esto. Arin podrá aguantar unos días más.’\n\nCuando lo pensé, me pareció una idea realmente genial.\n\n¿Podría ser más razonable que esto? Una vez que comen esto, usan su energía excedente para buscar comida de nuevo. Entonces será.\n\nCanis abrió la boca y se llevó el pan a la boca. La saliva seca se derramó como una inundación, y sus manos temblaron.\n\n“¡Keugh!”\n\nCanis cerró los ojos y se metió el pan en los brazos. Todo era mentira. ¿Qué tipo de resistencia puedes obtener solo con este pan?\n\n‘Tienes que aguantar. No importa si tu cuerpo está roto. Pero si la mente colapsa, se acabó.’\n\nCanis miró a su alrededor como una loca. Estaba pensando en llenarse el estómago con una piedra.\n\nSe arrastró hacia las heces que alguien había tirado a la entrada del callejón. Y antes de que pudiera pensar en nada, extendió la mano y se la metió en la boca.\n\n“¡Guau! ¡Guau!”\n\nEn la lengua, en la boca, en el estómago, todo el cuerpo lo estaba rechazando. Pero Canis se lo tragó.\n\nMejor que la piedra.\n\nLa caca era mejor que la piedra.\n\nDespués de luchar con su estómago durante mucho tiempo, Canis regresó a su escondite con un andar débil. Todavía estaba molesta, pero tan pronto como vio a Arin, le tendió el pan con una expresión brillante.\n\n“¡Arin, voilà! Tengo esto.”\n\n“Oh, ¿es de verdad? Guau, qué genial.”\n\n“Jaja, conozco el truco. Más estará disponible en el futuro. Come rápido.”\n\nArin miró el pan con ojos tristes. Quería salir a buscar comida juntos, pero era un suicidio salir a la calle siendo mujer en Radum.\n\nNunca había hablado con nadie más que con Canis. Gracias a esto, desarrollé un trastorno antisocial, pero ¿sería eso un gran problema? Al menos ella no se convirtió en comida de nadie y entró en el estómago.\n\n“Comamos canis también.”\n\n“Ya terminé. Caminé por ahí y comí esto y aquello. Antes había un ciempiés grande, así que tomé algo de nutrición. No puedes comer eso, así que deberías comer esto.”\n\n“Yo también puedo comer. ¿Cuánto tiempo me vas a tratar como a una niña?”\n\nCanis agarró a Arin por el hombro con una mirada amigable.\n\n“Arin, lo sé. Porque eres una niña valiente. Pero no debería ser así. ¿Sabes lo que quiero decir? La razón por la que puedo sobrevivir en este infernal Radum es porque puedo alimentarte como a un humano. Si te vuelves como yo, podrías volverte loca. Así que adelante y come.”\n\nEs algo que he escuchado docenas de veces. Y cada vez que decía esto, era Arin quien siempre mordía el pan fingiendo no ganar.\n\nPero esta vez fue diferente.\n\nArin miró la boca de Canis con ojos temblorosos. Algo había en ella, y olía.\n\n“Canis, tú… … ¿Qué comiste?”\n\nCanis estaba avergonzada como nunca antes.\n\n“¿Uh? ¡Ajaja! Esto es un pastel. La crema se cayó y la lamí, pero debe haberse derramado. Lo siento por no hablar. ¡Tengo tanta hambre… …!”\n\n¡Golpe!\n\nEl rostro de Canis se volvió feroz. Había sido golpeada innumerables veces por cosas en su callejón, pero era la primera vez en mi vida que recibía una bofetada tan dolorosa.\n\n“Ah, Arin… … .”\n\nArin estaba haciendo una expresión aterradora que Canis nunca había visto antes.\n\n“Niña mala… … . ¡Cómo pudiste hacerme esto! ¿Soy ganado? ¿Me estás criando? ¿Quieres que coma esto? ¡Qué demonios soy para ti!”\n\n“¡Arin, no es así! ¡Este es mi castigo! ¡No tiene nada que ver contigo!”\n\n“¡No necesito nada! ¡No necesito nada de esto!”\n\nArin recogió el pan y lo tiró. Mirando el pan rodando en el polvo, Canis giró la cabeza con una expresión de enojo.\n\n“¡Escala! ¡Qué estás haciendo! ¡Cómo obtuve esto… …!”\n\nArin tiró de la cara de Canis y lo besó. Las lágrimas brotaron de sus ojos mientras lamía lo que tenía en los labios.\n\nNo es un beso dulce. Ni siquiera fue un hermoso intercambio de emociones entre humanos. El solo hecho de nacer fue un acto de simpatía entre dos criaturas, pecaminosas en sí mismas.\n\nCanis solo entonces se dio cuenta de lo que había comido. Las lágrimas brotaron por primera vez desde que nació. La tristeza que había soportado toda su vida estalló de golpe.\n\n“¡Puaj! ¡Guau!”\n\n“No lo hagas de nuevo. Una sola vez más y no podré estar contigo.”\n\n“Lo siento, Arin. No te vayas. Tú eres mi única familia. Es toda la razón por la que vivo.”\n\n“De acuerdo. Vivamos, Canis. Debemos vivir.”\n\nCanis, lleno de tristeza, ni siquiera pudo responder y asintió sucesivamente. Pero Arin no lo perdonó. Ese día, hasta que Canis comió un trozo entero de pan que cayó al suelo.\n\nCanis habló con calma sobre su pasado como si estuviera recitando la vida de otra persona.\n\n“Vivimos en el infierno. Pero el Maestro nos salvó allí. Me dio algo de comer, me dio la fuerza para proteger a Arin, e incluso me dio a Harvest, la esencia de la magia oscura.”\n\nLos ojos de la gente se volvieron hacia Harvest. Normalmente, era una criatura mágica habladora, pero esta vez, guardó silencio.\n\n“De acuerdo.”\n\nSirone dijo.\n\n“¿Qué clase de vida has vivido? Pero eso no justifica matar gente. El hecho de que hayas vivido más duro que otros no significa que las cosas malas se conviertan en cosas buenas.”\n\n“No me malinterpretes. No te estoy defendiendo, estoy tratando de enseñarte. Cuán delgada es la justicia en la que crees, cuán pretencioso es el mundo en el que vives. Lo que nos salvó a Arin y a mí no fue la orgullosa justicia de la que hablas. Simplemente estoy haciendo lo que creo.”\n\n“No se gana nada lastimando a la gente. Tu pasado nunca será consolado a menos que primero intentes comprender a la otra persona.”\n\n“¡Patada! ¿Consuelo? Solo estás diciendo tonterías hasta el final. ¿Puedes decirme la situación actual? El Maestro va a destruir toda esta escuela. Incluye a tus amigos.”\n\n“No. No puedes lastimar a nadie más que a ti mismo.”\n\nCuando Sirone hizo flotar el fotón en su mano, Harvest extendió su amplia palma para cubrir el frente de Canis. Pero como si eso no fuera suficiente, extendió la mano hacia su brazo del otro lado y lo envolvió alrededor de Canis.\n\n“¿Qué estás haciendo, Harvey? No hay necesidad de asustarse tanto.”\n\n“Peligroso. El temperamento es extraño.”\n\nCanis resopló. La lucha en el bosque ya confirmó las habilidades de Sirone. Era una buena madera para un estudiante de la escuela de magia, pero aun así, era solo una flor en el invernadero.\n\n‘Alegría. De todos modos para mí… … .’\n\nLa expresión de Canis se quedó en blanco. El cañón de fotones que flotaba en la palma vibraba a una velocidad aterradora. Más poderoso que el Cañón de Fotones lanzado en el bosque. Sin embargo, el grado de su lesión era grave como para ver que ocultaba sus habilidades.\n\n‘¿Qué pasó? Con esta habilidad… … .’\n\nEl análisis de Canis y Harvest es en gran parte correcto. Sin embargo, había un hecho que incluso ellos pasaron por alto, y era que Sirone era un Desbloqueador que abrió el reino infinito.\n\n“Esta es tu última oportunidad. Libera el control mental.”\n\nCanis frunció el ceño. El hecho de que ya no pudiera menospreciar a Sirone hirió su orgullo.\n\n“Suena divertido. Incluso si muero, seguiré la voluntad del Maestro. No puedes romper mis convicciones.”\n\nLos ojos de Sirone se volvieron fríos. El poder del Cañón de Fotones, reforzado por el poder de la Función Inmortal, estaba en un nivel diferente al anterior.\n\nNo quiero matar gente. Pero si Canis iba a lastimar a los estudiantes, él tampoco tenía elección.\n\n“Devuelve los recuerdos de todos. De lo contrario… … .”\n\nEl cañón de fotones emitió luz como si estuviera explotando, y luego se convirtió en una esfera de luz blanca fría.\n\n“No puedo evitar hacerte daño.”\n\n---\n\n***\n\nLa frente de Sade, quien estaba lanzando la magia de fotonización sobre la cabeza de Alpheas, ya estaba mojada con sudor frío. Viltor Arcane. Aunque es una persona molesta, el poder de la magia que lanzó era más allá de la imaginación.\n\n‘Uf. Un control mental tan poderoso. Esto funcionaría en estos tiempos, ¿verdad?’\n\nAl principio pensé que era fácil. Por mucho que se le diera el título de Archimago, habían pasado 40 años. La magia evolucionó varias generaciones y la magia oscura fue eliminada.\n\nSin embargo, Abyss Nova era tan complejo que incluso THAAD, el beneficiario de la magia avanzada, no pudo analizarlo.\n\nDespués de 20 minutos, finalmente sentí la energía de la luz penetrando en el núcleo de la oscuridad. A partir de entonces, Sade empujó la luz con la mejor fuerza mental. La cortina de la oscuridad se levantó, y los recuerdos de Alpheas comenzaron a desplegarse brillantemente a lo largo del flujo de la luz.\n\n---\n\n***\n\nHace 40 años. Capital Baska.\n\nUn frenesí mágico sin precedentes sopló en el Reino de Tormia. El 12º Rey, Adolfo XII, estaba lleno de inteligencia y una personalidad benevolente, a diferencia de sus predecesores que adoraban la fuerza militar.\n\nDespués de ascender al trono, hizo que el departamento de magia, que se había limitado a asuntos militares, fuera independiente y atrajo a numerosos talentos.\n\nTanto la gente local como los talentos de otros países llegaron a Baska para estudiar, y gracias a esto, las calles de la capital rebosaban de voces de inteligencia todos los días.\n\nEra una escena diaria para los magos novatos que se graduaban de la escuela de magia reunirse en un bar a plena luz del día y discutir.\n\nLos atuendos estilo gitano con colores primarios enfatizados estaban de moda.\n\nPara las mujeres, el cabello lo suficientemente corto como para revelar el escote era un símbolo de inteligencia. El cabello de los hombres, por otro lado, era largo hasta la cintura.\n\nEn la taberna, se formó una facción debido a los choques académicos, y no era raro que fueran arrastrados por los guardias después de participar en una pelea a puñetazos.\n\nLa taberna más famosa de Baska era el ‘Hogar de los Dioses Antiguos’, un bar local.\n\nMás de 200 mesas en una sala enorme. La gente a menudo subía al podio central y predicaba puntos de vista mágicos.\n\nTodo tipo de voces se reunían y los temas de conversación eran diversos.\n\nEra el hogar de los dioses antiguos, donde las disputas mágicas eran el centro de atención, pero también se creaban chismes entre la nobleza en tiempo real.\n\nEra una época de romance.\n\nAlpheas recordaba los días dorados de su juventud así.\n\n“¡Oh, chicos! ¡Vengan, vengan! ¡Alpheas viene!”\n\nCuando una mujer armó un alboroto en la entrada del bar, las mujeres de la mesa se volvieron hacia la puerta con un crujido.\n\n“¡Hola, señoritas! ¡Hoy también hay ruido aquí!”\n\nAlfeas, un joven apuesto con el pelo rubio hasta la cintura, ha entrado en el hogar de los dioses antiguos. Un joven con el pelo medio afeitado, que estaba pasado de moda, lo acompañaba a su lado. Era el abuelo de Rihanna, Ogent Klumph.\n\nNo había forma de que el espadachín Clump hubiera lanzado magia de invisibilidad, pero las mujeres lo trataban como un hombre invisible y se aferraban a Alfeas.\n\n“¡Espera, Alpheas-nim! ¿Qué magia vas a enseñarme hoy?”\n\n“Primero hay que humedecerlo desde el cuello. Mi lengua se endurece rápido si no está húmeda.”\n\n“¡Toc, toc! La niña es divertida. Alpheas es realmente divertido.”\n\nLos estudiantes de hoy se burlarían de él, pero en ese momento, Alpheas era una persona popular que podía decir cualquier cosa.\n\nEra hijo de una familia de primera clase, un brillante graduado de la escuela de magia, y tenía una apariencia hermosa y sofisticación, así que ¿no habría una mujer en el mundo que lo odiara?\n\nPor otro lado, los hombres miraban a Alpheas con desaprobación. Incluso las personas que no eran lo suficientemente cerradas como para sentir celos de los demás no lo veían bien cuando criticaban a Alpheas, así que podía ver cuánto resentimiento estaba recibiendo de los hombres.\n\nLa luz de la familia Mirhi.\n\nEra un título oficial para Alpheas en ese momento, pero su apodo era diferente entre quienes lo conocían.\n\nAlpheas el Arrogante."
}