{
  "id": 92,
  "title": "Genio que perdió su luz (1)",
  "content": "“Te llamas Harvest.”\n\nLas cuentas negras vibraron ante las palabras de Arcane. A medida que los enlaces moleculares se aflojaban, la materia negra se elevaba en humo. El cuerpo monstruoso nacido en la oscuridad habló con una voz lodosa.\n\n“Soy un cosechador.”\n\n“Haremos algunas pruebas. Que esté en el tubo de ensayo por el momento.”\n\nArcane señaló un tubo de vidrio de tres metros de altura. Era un lugar tan pequeño que los humanos no podían durar ni 10 minutos, pero las criaturas mágicas no tenían concepto de la permanencia del tiempo.\n\nEsa noche, Canis y Arin se infiltraron en el laboratorio. Como no había recibido permiso de Arcane, su nerviosismo era evidente. Sin embargo, ese sentimiento desapareció en el momento en que descubrí a Harvest.\n\nUna sombra humanoide con una altura de 2 metros.\n\nLa esbelta cintura y los dinámicos hombros anchos estremecieron el corazón de Canis.\n\n“Este es el Maestro… … .”\n\nLa esencia de la biología de la hechicería perfeccionada durante 150 años por el Archimago. Además, era una criatura mágica que heredó los recuerdos de Arcane y también poseía inteligencia.\n\nA diferencia de Canis, Arin tembló como si hubiera visto un monstruo.\n\n“Ugh. Es muy extraño. Pensé que sería similar a un humano.”\n\n“¿Quién se va a asustar si una criatura mágica no parece aterradora? Creo que esta forma es realmente genial. Eres combativo.”\n\n“Aún así, soy extraña… … .”\n\nCanis no le importó. Si no le gustaba, era más bien algo bueno.\n\n‘Espera, Harvest. Seré tu maestro.’\n\nArcane dijo que elegiría al dueño de Harvest entre ella y Arin. Por supuesto, Arin es una amiga preciosa, pero no había concesión en este asunto. Definitivamente probaremos nuestras calificaciones a través de una competencia amistosa.\n\n“Canis, salgamos. Tal vez venga el Maestro.”\n\n“¿Eh? Uh, sí.”\n\nArin apagó las luces y siguió a Canis. Luego, sobresaltada, miró hacia atrás. Las emociones explosivas de Harvest se manifestaron.\n\n“¡Mamá!”\n\nArin salió corriendo de la habitación como si huyera y ni siquiera fue al laboratorio después de ese día. Sin embargo, como niña, estuvo encerrada en el almacén de Radum, no podía dejar a Harvest solo así.\n\nMientras todos dormían, Arin reunió el coraje para visitar el laboratorio. Harvest estaba atrapado en un ataúd de cristal como antes.\n\n“¿Estás muy frustrado?”\n\nAl no haber respuesta, Arin buscó el interruptor mientras examinaba el dispositivo en el tubo de vidrio.\n\n“Puedo sacarte por un momento.”\n\n“¿Por qué crees que es frustrante?”\n\nArin dio un paso atrás. Era una voz ronca que evocaba miedo.\n\n“Ya llevas un mes encerrado.”\n\n“Son los seres humanos los que se sienten incómodos al no poder moverse. No puedo percibir el tiempo. No importa si estoy encerrado así para siempre.”\n\nArin inclinó la cabeza con incredulidad. Era porque la ola de Harvest que sentía estaba llena de energía reprimida y sofocante.\n\n“… … Pero quizás tengas razón.”\n\n“¿Recordaste algo?”\n\n“Bueno. ¿Debería decir curiosidad? La expresión no es adecuada. Estoy hecho para aprender desde el momento en que existo. Pero ahora eso es imposible.”\n\n“Eso es lo que quiero decir cuando digo que es frustrante.”\n\nHarvest estaba sumido en sus pensamientos. ¿Es realmente así?\n\n“¿Cómo puedes leer mis emociones?”\n\n“Jajaja. De alguna manera sucedió así. Viví en Radum durante mucho tiempo.”\n\n“Radum. Los barrios bajos de Baska, la capital de Tormia. Instalaciones ocultas de alto nivel y fluctuaciones extremas de población. Se presume que es la guarida de subespecies que han perdido territorio en el continente.”\n\nIncluso Arin, que vivía en Radum, nunca había oído hablar de ello.\n\n“El señor Harvest sabe mucho.”\n\n“¿Qué información tienes?”\n\n“¿Quieres hablar?”\n\n“Correcto. No tengo más remedio que tener una conversación. Todavía no tengo un maestro con quien compartir mi espíritu.”\n\nArin habló con Harvest toda la noche. Era la primera vez que hablaba tanto con alguien de su propia especie, habiendo pasado la mayor parte de su infancia sola.\n\nDespués de dos meses de experimentación, Harvest finalmente fue liberado. Arcane abrió el ataúd de cristal. Pero Harvest aún no se movía.\n\n“Sal. Entras en resonancia con Canis. Pero no estará sujeto a las limitaciones de la subordinación. Explicaré el motivo más tarde.”\n\nHarvest no respondió. Era inesperado que una criatura mágica con una velocidad de cálculo sobrehumana tardara en responder, por lo que Arcane giró la cabeza.\n\n“¿Por qué? ¿Crees que tardará?”\n\n“¿Por qué Canis?”\n\n“Hmm. ¿Quieres decir que no te gusta? Es extraño que tú, que no tienes resonancia mental, ya tengas un gusto.”\n\n“Entiendo que no hay ninguna ventaja para mí al ser subordinado tuyo, habiendo heredado tus recuerdos. Pero Canis es obstinado y orgulloso. Es poco probable que escuche mi consejo. Tal inclinación será una debilidad en la batalla.”\n\n“Por supuesto que no.”\n\n“Por otro lado, Arin es diferente. Vivió en Radum durante 10 años y nunca conoció a nadie excepto a Canis. El retroceso resultante hace que su sensibilidad mental sea increíblemente sensible.”\n\n“¿Estás hablando de la menarquia?”\n\nLa menarquia era un patrón único de ondas cerebrales que percibía cualquier objeto como si lo viera por primera vez. Arin creció sin ver nada desde la infancia, y su cerebro se endureció en ese estado.\n\nAsí que no podía distinguir las cosas como la gente normal. Pero era absoluta cuando se trataba de captar la sensación de las cosas. Aunque tenía muchos inconvenientes, era el mejor talento para los magos de tipo espiritual.\n\nArcane sabía que el talento de Arin era más especial que el de Canis.\n\n“Arin no puede. Esa niña es demasiado bondadosa.”\n\n“No entiendo. El carburo compensa con creces otras desventajas. Con ella, puede maximizar mis habilidades.”\n\nArcane sonrió amargamente.\n\n¿Los juicios son diferentes porque comparten los mismos recuerdos pero tienen formas diferentes?\n\n“Quizás tus palabras sean más razonables. Pero Arin no puede. Irás con Canis.”\n\n---\n\n***\n\n“¡Graznido!”\n\nEl Harvest que caía tembló.\n\n“Eso fue, Arcane.”\n\nSolo pude darme cuenta cuando llegué al último momento de mi vida. La razón por la que Arcane renunció a Arin, que tenía excelentes talentos mágicos, y eligió a Canis.\n\n‘Era igual de terco.’\n\nLa caída de Harvest no sintió peso. Así que parecía aún más raquítico.\n\n“¡Harvest!”\n\nCanis corrió hacia Harvest. Había agujeros en el cuerpo de Harvest, encogido como una fina hoja de papel, por lo que era difícil verlo a simple vista.\n\n“¡Por qué! ¡Por qué hiciste eso! ¡No me importaba si moría! Si vas a hacer esto, ¡no me traiciones desde el principio! ¡Por qué demonios!”\n\n“Graznido. ¿Cómo voy a saberlo? Eres mi maestro.”\n\nCanis, como si se diera cuenta de algo, se calló.\n\n“Una criatura mágica, solo tienes que hacer lo que el dueño quiere.”\n\n“Harvest… … .”\n\nLa cabeza de Canis cayó. Estaba resentida e injusta de vivir, y preferiría morir. Pero al mismo tiempo, quería vivir. ¿Por qué no querría vivir? Eso era humano. Harvest parecía saberlo. Por eso decidió romper el contrato maestro-sirviente y autodestruirse.\n\n“Lo siento, Harvest. Yo soy… … .”\n\nHarevest no le importó. Una criatura mágica puede hacer lo que su dueño quiera. Como fue diseñado de esa manera, la muerte tampoco fue un evento impactante. Más bien, estaba más interesado en el poder de lucha de Sirone, quien dominó a Canis y su juego combinado.\n\n‘Hmm. Usas magia extraña. Pero no me dejé llevar simplemente por la magia.’\n\nDefinitivamente era un enemigo fuerte. No hay dudas en dominar a los oponentes. Sin embargo, no era una personalidad belicosa. Más bien, el método de combate que se centraba por completo en los resultados se parecía a una criatura mágica.\n\n‘La velocidad a la que se restauran las emociones es increíblemente rápida. Quizás una visión sobrehumana. Parece inquebrantable porque el tiempo desde el problema hasta la solución es muy corto.’\n\nDespués del análisis, Harvest se rasgó la boca. Absolutamente especializado en algo. No sabía qué era, pero no era una propiedad comúnmente expresada en la naturaleza.\n\n‘Graznido. Arcane, vas a tener un momento difícil.’\n\nLa expresión de Arcane no era buena. Él era este y aquel, y no había ningún ser humano que pudiera moverse según su voluntad. Sintiendo irritación por la situación actual, se movió lentamente y dijo.\n\n“Lo siento, Canis. Incluso si deshonras mi cara… … .”\n\n“Cállate.”\n\nSirone dejó de hablar. Los ojos de sus amigos se abrieron ante sus palabras inusualmente radicales. Arcane, por otro lado, giró la cabeza con interés. Si era demasiado absurdo, ni siquiera se enojaría.\n\n“¡Chasquido! Qué niño tan animado. ¿Cómo estás? Te haré una sugerencia… … .”\n\n“Te dije que te callaras. ¿No me oyes?”\n\nEsta vez, el rostro de Arcane no tuvo más remedio que endurecerse.\n\n“Me estoy conteniendo desesperadamente. Así que cállate. Una palabra más y te aplastaré.”\n\nEl cuerpo de Sirone brilló con una tenue luz roja. Láser. El poder ya había sido confirmado. Si Harvest, que se especializa en la absorción de energía, explotaba con energía excesiva, incluso un gran mago tendría la oportunidad de derrotarlo.\n\nSin embargo, los amigos que estaban mirando no tuvieron más remedio que secarse la sangre. El oponente, Sirone, el gran mago que dominaba el mundo, era solo un estudiante. Una provocación de este tipo equivalía al suicidio.\n\n“¿Para qué estás haciendo eso? ¿De verdad sabes lo que está pasando?”\n\n“No. Estará bien.”\n\nNade e Iruki miraron a Etella al mismo tiempo.\n\n“Maestra. ¿Qué significa eso? ¿No debería estar seco ahora?”\n\n“Es una situación complicada para Arcane. Me expulsaron del castillo. Si la magia de Sirone de antes era del tipo que concentraba energía, el actual Arcane no puede bloquear la magia de Sirone. No va a actuar por emoción mientras haya una posibilidad de que lo muerdan. Sirone lo sabe.”\n\nNade miró a Sirone. Incluso si ese fuera el caso, era imposible que alguien que no fuera Sirone mostrara valor al archimago.\n\n‘De todos modos, es inteligente.’\n\nArcane lo reconoció de buena gana.\n\n“De acuerdo. Si fueras tú ahora, podrías someterme.”\n\nPor un momento, el ambiente se quedó en silencio. Era difícil creer que saliera de la boca de un archimago. Pero no era un pensamiento nacido de la servidumbre. Tenía una sonrisa bastante relajada.\n\n“Onda Roja. Parece ser el principio de las partículas vibratorias, pero verdaderamente se puede decir que es el enemigo natural de la magia oscura. Además, estoy exhausto, así que será bastante difícil detenerte.”\n\nArcane observó cuidadosamente la reacción de Sirone.\n\n“¿Cómo estás? Después de escuchar esto del Archimago.”\n\n“¿Qué quieres decir? ¿No te habría dicho que no?”\n\n“Magia, ¿no es divertida?”\n\nSirone frunció el ceño. No sabía de qué estaba hablando Arcane.\n\n“Eso es lo que es la magia. No es justa, y no hay reglas que digan que tiene que ser así. Es impredecible porque no hay límites. En el mundo de la magia, un mago meteoro que puede volar una ciudad puede morir a manos de un mago mercenario. Por lo tanto, no sería demasiado extraño si me hirieras.”\n\n“Entonces, ¿de qué quieres hablar? ¿Estás dispuesto a pagar por tus pecados?”\n\n“Podría tomarlo de esa manera, pero… … .”\n\nUn humo oscuro se elevó del cuerpo de Arcane. Tenía los ojos blancos y su expresión era fantasmal. Afilada como un cuchillo, la vida se extendió como una explosión en todas direcciones.\n\n“Dicen que hay que luchar para saber.”\n\nSirone dio un paso hacia atrás involuntariamente. Lucha pura sin importar habilidad o nivel. Era el aura de la muerte que solo podían exudar aquellos que cruzaron incontables líneas de muerte.\n\n“No importa lo buena que sea tu combinación, si no puedes ganar, es inútil. ¿Cómo estás? ¿Te gustaría lidiar conmigo?”\n\nLos labios de Sirone, que hasta ahora habían estado confiados, permanecieron en silencio por primera vez. Para ser honesto, no tenía ganas de luchar. El espíritu de lucha de Arcane era abrumador.\n\n‘Como era de esperar, las cosas son cosas.’\n\nAtaca implacablemente sus puntos débiles, y cuando desaparece, cambia inmediatamente su postura. Que no hay persistencia. Los pensamientos son tan flexibles como el agua, y la visión está abierta en todas direcciones. Estaba un poco claro por qué Canis había sido derrotado."
}