{
  "id": 93,
  "title": "Genio que perdió su luz (2)",
  "content": "“Es una buena decisión. Ignorar 9 solo porque obtuviste 1 de 10 es estúpido. Bajo ninguna circunstancia debes dejar de pensar. Todo en el mundo está determinado por la cantidad de pensamientos. Lo mismo ocurre con el combate.”\n\n“No me malinterpretes. Nunca te perdonaré.”\n\n“¡Chasquido! Si tienes las agallas, no hay nada mejor. ¿Adivinaré? Eres el tipo que crece en la práctica. Una escuela que solo enseña estereotipos no te conviene. ¿Qué tal? ¿No vendrás conmigo? Entonces te convertiré en el mejor mago.”\n\n“No digas tonterías. Respeto mucho más a los maestros de aquí que a asesinos como tú.”\n\n“Dime, entonces. ¿Qué has aprendido aquí? ¿Cañón de Fotones? ¿Onda roja? Si no es así, ¿me aconsejaste sobre funciones inmortales?”\n\nLos ojos de Sirone se abrieron ligeramente.\n\n“¿Cómo hiciste eso… … ?”\n\nArcane soltó una carcajada. Parece ser un maestro para este gusto. Porque puedo reunir a niños que no conocen el mundo y hablarles tonterías a mi antojo.\n\n“Es realmente raro. Por no hablar de raro. ¿La función inmortal es un estado normal? Pero, niño, hay muchos monstruos terroríficos viviendo donde no sabes. Si andas por ahí con emoción… … .”\n\nArcane sonrió, entrecerrando un ojo.\n\n“Los Desbloqueadores tampoco son tan raros.”\n\nSirone tragó saliva. ¿Cuántos cortes tienes que cruzar para decir que los desbloqueadores no son raros? Aparte de las habilidades, la experiencia acumulada en sí misma era de una persona diferente.\n\n“Conocí a 7 personas en 100 años. Cuatro eran bastante buenos y tres fueron asesinados. El sello distintivo del Desbloqueador es su singularidad. Las posibilidades de distorsión son infinitas. Pero la singularidad indisciplinada muere ante una mayor sensación de seguridad.”\n\nFue una declaración vergonzosa pero irrefutable. La personalidad puede ser una variable que ignora el poder militar objetivo, pero, por otro lado, era una espada de doble filo que también pierde poder frente al método regular.\n\n“No aprendes magia para derrotar a alguien. No me trates como un ser humano como tú.”\n\nArcane leyó el conflicto en los ojos de Sirone. No es de extrañar. Si no fuera por su obsesión con la magia y su deseo de logro, no habría alcanzado la posición que tiene ahora.\n\n“Crees que a todos les gustas ahora. Sin embargo, los humanos son naturalmente amigables con las personas grandes. No es porque le gustes. ¿Cuánto tiempo crees que puedes interactuar con gente tan pretenciosa?”\n\nTodos los incluidos en las palabras de Arcane fruncieron el ceño.\n\nPero Sirone solo escuchó en silencio.\n\n“Sé fuerte. Para que no te ignoren para siempre. De lo contrario, te aplastarán. Incluso en una situación así, ¿puedes evitar una pelea con una buena excusa?”\n\nArcane extendió tres dedos.\n\n“3 años. Dentro de eso, te convertiré en una habilidad que nadie en el continente podrá ignorar. ¿Crees que 3 años es poco? En mi opinión no. Si maximizas tu individualidad, nada es imposible.”\n\nAl menos para Sirone, no era una tontería. Como Desbloqueador, había pocos beneficios para él si renunciaba a la guía del Archimago y permanecía en la escuela. ¿A lo sumo, es fácil conseguir un trabajo en la sociedad mágica?\n\n“Tienes razón.”\n\nLas caras de Iruki y Nade se oscurecieron.\n\n“Sirone… … .”\n\nSi es verdad, no hay necesidad de negarlo. El Desbloqueador era una posición única en la sociedad mágica, y había un límite para desarrollar habilidades con la educación de nivelación de la escuela de magia.\n\n“Quizás tengas razón. Pero aun así no te seguiré. La escuela no es un lugar donde tengo que luchar, sino un lugar donde mi vida está contenida. Maestros, amigos, un sentido de pertenencia. No creo que puedas darme nada de esto.”\n\nArcane se quedó con una expresión de asombro. No sé qué hizo Alfeas, pero no pude evitar admirar su capacidad para lavar el cerebro de sus estudiantes.\n\n“Estás siendo engañado. Cuando se trata de la vida, no importa. Si no fueras fuerte, habrías sido solo un niño mediocre en la escuela. Probar tu fuerza lo es todo en la vida.”\n\n“Si eso es realmente todo, ¿por qué estás haciendo esto?”\n\n“¿Qué?”\n\n“¿Qué te queda a ti, que luchaste así y te convertiste en archimago? Todos te odian. En realidad, ¿no estás solo tú también? Como a nadie le interesas, solo puedes demostrarlo de esta manera.”\n\nArcane apretó los dientes con la cara roja.\n\n“Estás diciendo tonterías. Los fuertes están solos. Son débiles, por eso intentan unirse. Mira la situación ahora. Todos están de rodillas a mis pies. Tengo el control de ellos. Eso es soledad.”\n\n“No. Eres solo un asesino al que nadie cuida.”\n\nLa palabra asesino encendió la locura en los ojos de Arcane.\n\n“¡Jajaja! Podría ser. ¿Pero sabes? Que yo también tuve un colega. Pero él arruinó a todos a su alrededor. Ese es el Alfeas que admiras.”\n\nSirone no lo creyó. Había oído de Ethella que los dos se guardaban rencor. El Alpheas que conocía nunca fue el que llevó a otros a la ruina.\n\n“No sé qué pasó en el pasado, pero no te escucharé. Porque es un asesino. Y sigue cometiendo asesinatos.”\n\n“Eres un asesino. Ese Alpheas… … ¿Incluso si eres un asesino como yo?”\n\nSirone abrió los ojos. No pudo evitar sorprenderse esta vez.\n\n“Es una mentira. ¿Qué sabes del director?”\n\n“¡Chasquido! Por supuesto que lo sé. Porque ese niño fue mi discípulo.”\n\n“Qué… … ¿Llamado?”\n\nSirone se quedó sin palabras. Desde la infancia, Alpheas ha sido un pionero de la magia de la luz. Pero, ¿cómo puede un maestro de la magia oscura ser un maestro?\n\nQuizás sintiendo la ironía él mismo, Arcane miró al cielo con ojos vagos. Los acontecimientos de ese día todavía estaban tan vívidos como ayer. Dejó de pensar y miró a Etella.\n\n“¿Alpheas está casado?”\n\n“No. Ha vivido solo el resto de su vida y trabaja duro en su educación.”\n\n“¿Lo está?”\n\nUn momento de tristeza pasó por los ojos de Arcane. Alfeas odiaba 40 años, pero si quedaba algo con lo que simpatizar, era Erina.\n\n“No sé si lo sabes, pero Alfeas estaba casado.”\n\nEthella inclinó la cabeza. Por lo que ella sabía, Alfeas estaba soltero. Incluso si se casó y se separó, era normal que permaneciera en el registro, ya que era la unión de su familia.\n\n“Pero el director está soltero en los papeles.”\n\n“Parece que no te han reconocido después de todo. Aún así, Alpheas está casado. Porque vivieron juntos durante tres años. Era una mujer llamada Erina. Era una gran mujer. Brillaba más que nadie y era hermosa.”\n\n“¿Qué pasó entre ustedes dos? ¿Es algo que todavía merece resentimiento después de 50 años?”\n\n“En ese momento, Alpheas fue reconocido como uno de los recién llegados cuya teoría de fotones fue reconocida. Recibió el Círculo Dorado del Emperador, así que supongo que ya te harás una idea, ¿verdad? Su trabajo en el departamento de magia del dragón estaba confirmado, y vivía con una mujer de la familia Bastard, así que no había nada que envidiar en el mundo. Pero ella también tenía preocupaciones por él.”\n\nArcane se golpeó la cabeza y dijo.\n\n“La inteligencia de mi esposa Erina ha disminuido un poco. Tenía el nivel de una niña de diez años.”\n\n“Ya veo.”\n\n“Pero a Alpheas no le importó. Él amaba verdaderamente a su esposa. Su amor nunca fue lástima o pretensión.”\n\nLos recuerdos de Arcane retrocedieron en el tiempo. La época era hace 40 años. Era una época en la que Arcane gobernaba el mundo y Alpheas, que entró en el mundo de la magia, era llamado una supernova.\n\n“¡Premio Círculo Dorado del Año! ¡Mirhi Alpheas!”\n\nLa fanfarria resonó en el Gran Salón. Alpheas derramó lágrimas de emoción al ser golpeado por el papel de colores que caía del techo. El Premio Círculo Dorado otorgado al mago con el mejor logro en un año. Una vez que ganaba el premio, no solo podía entrar en el Yongle, sino también recibir apoyo de numerosas familias aristocráticas.\n\n“Felicidades, Alfeas. Por supuesto que sabía que ganarías.”\n\n“Espero que te vaya bien en el futuro. ¿Seguramente no olvidarás a tus exalumnos solo porque hayas tenido éxito?”\n\nNumerosos magos se reunieron alrededor de Alpheas. Como el precio de sus acciones subiría sin cesar en el futuro, estaba tratando de echar un vistazo con anticipación.\n\nSin embargo, ciertamente había puntos de vista indeseables. En particular, la cara de Sarov, que había estado luchando por la estatua hasta el final, estaba arrugada como si hubiera masticado mierda.\n\n“Alegría. Atrapé a un idiota y salí. Como es una combinación de Mirhi y Bastard, ¿cómo puedo superar eso?”\n\n“Dicho esto. Verdaderamente, la medicina es tu amiga. Pero qué puedo hacer, el resultado salió así. De ahora en adelante, también tenemos que encubrir lo que le decimos a Alpheas.”\n\nSarov lo sabía. En cualquier caso, como no podía dejar la sociedad mágica, lo mejor era acercarse a Alpheas.\n\n“¿Qué vas a hacer, Sarov? Se vuelve más raro cuando nos reunimos por separado. ¿Me estás enterrando en secreto y pidiendo una reconciliación?”\n\n“No, no tengo ganas de eso. Estoy bien, ¿por qué no vienes tú también?”\n\n“Es la misma sensación. Solo hazlo más tarde. Porque dos son mejor que uno. ¿Te gustaría salir a tomar algo?”\n\n“Lo haré. No quiero quedarme aquí más tiempo.”\n\nSarov tomó a sus amigos y salió del castillo. Sarov también fue un finalista que por poco se perdió el premio Círculo Dorado, pero a nadie le importaban los perdedores.\n\nKlump soltó una gran carcajada y arrastró a Alpheas fuera de la multitud. Alfeas quería tomar un respiro, pero su cara quedó atrapada en el antebrazo de Klump y se sacudió violentamente.\n\n“¡Jajajaja! ¡Este bastardo! ¡Lo hiciste! ¡Mi amigo recibió el Círculo Dorado! ¡No puedo creerlo!”\n\n“¡Me duele! ¡Me duele!”\n\nAlpheas gritó, pero la celebración de Clump no se detuvo.\n\n“Cuando fingía ser inteligentemente desafortunado, realmente quería pegarle, pero ahora veo que era un genio, ¿verdad? ¡Lo lograste, hombre!”\n\nAlpheas se sintió mareado y a punto de morir, pero no pensó en salir. Es un círculo dorado. ¿Cuándo, si no hoy, experimentaré este dolor estimulante?\n\n“¡Ahora! Es un buen día, así que bebamos hasta que tengamos la nariz torcida. El bar está reservado, así que puedes dejar tu cerebro y seguir con tu estómago.”\n\nAlfeas finalmente salió del abrazo y dijo con una sonrisa de disculpa.\n\n“Oh, no creo que funcione de inmediato. Iré a algún lugar por un tiempo.”\n\n“¿Qué? Si falta el personaje principal, ¿por qué brindamos por diversión?”\n\n“Para ir a casa. Quiero colgarle una medalla a mi esposa.”\n\nNi siquiera Klump pudo detenerlo. Aunque se casó con Erina hace un año, no pudo recibir apoyo de las familias de sus padres y vivía en una pequeña casa para recién casados en un área común.\n\nComenzó con la familia Mirhi. Su hijo, a quien envió a estudiar en el extranjero, dijo que se casaría con una mujer tonta, por lo que no había forma de que estuvieran de acuerdo.\n\nEntonces la familia Bastard respondió sin perder. Incluso en la misma aristocracia de primera clase, había una clara diferencia entre la provincia y la capital, por lo que estaba en la posición de que no sería inferior incluso si su hija fuera un poco bajita.\n\nAl final, Alpheas y Erina no tuvieron más remedio que celebrar una boda informal en una reunión solo de sus amigos.\n\n“Bien. Estaba el Sr. Jesu. ¿Por qué no lo traes?”\n\n“Está bien. ¿Qué esposa le encantaría ver a su esposo jugar con un borracho? Ella solo regresará por un tiempo.”\n\n“Maldita sea, te das cuenta. Entonces vete rápido.”\n\n“Volveré pronto. ¡Ve al bar primero!”\n\nAlpheas salió del castillo como si huyera. Trabajó duro día y noche para estudiar, y su resistencia estaba agotada, pero no se quedó sin aliento hoy.\n\n‘¡Hecho! ¡Lo hice!’\n\nGanó el premio más prestigioso del reino. Con este logro, la familia Mirhi no tendría más remedio que aceptarlos de nuevo, por lo que tener una boda espiritual con Erina tampoco era un sueño.\n\n“Cariño, ya estoy aquí.”\n\nErina sabía que era el día en que se decidían los ganadores. Salió de la cocina como ayer, aunque en cualquier otra casa habría preparado una fiesta sorpresa.\n\n“¿Viniste? ¿Comiste?”"
}