{
  "id": 96,
  "title": "Genio que perdió su luz (5)",
  "content": "“¡Maestro! ¿Cómo fue? ¿Tuvo éxito el experimento?”\n\n“¡Sí, funcionó! ¡Nuestra magia funcionó!”\n\nPero Alpheas no podía estar más feliz. Por mucho que lo mirara, el estado de Erina era extraño.\n\n“Pero, ¿por qué mi esposa está así? ¡Cariño! ¡Vuelve en ti!”\n\nArcane miró el panel de instrumentos una vez más y se sorprendió. El equilibrio de cada elemento era normal, pero el ritmo general del cuerpo estaba cayendo al mismo tiempo. Era como si la vida misma se estuviera extinguiéndose.\n\n“Oye, ¿por qué pasa esto? Obviamente, este no fue el caso en los ensayos clínicos.”\n\n“¡Cariño! ¡Erina! ¡Abre los ojos!”\n\nErina entreabrió los ojos y sonrió débilmente.\n\n“Cariño… … Estoy bien.”\n\n“¡Erina! ¿Qué pasó? ¿Qué pasa? ¿Qué no está bien?”\n\n“Una reacción de rechazo ocurrió desde el nervio terminal. Debe haber algo diferente en el cerebro humano. Pero hiciste un trabajo realmente genial. Un poco más de investigación… … ¡Ah!”\n\nErina respiró hondo y convulsionó.\n\n“¡Cariño! ¡No digas! ¡Haré lo mejor que pueda! Te salvaré pase lo que pase… … !”\n\nAlpheas fue maldecido con su propio intelecto, del que ya se dio cuenta de que era irreversible. Pero no pudo evitar decirlo. & nbsp;\n\nErina negó con la cabeza lentamente. Lo que su marido sabía, ella lo sabía.\n\n“Cariño… … Por favor, sostenme la mano.”\n\nAlpheas apretó fuertemente la mano de su esposa. Lo habría intentado si hubiera un 1 por ciento de posibilidades. Pero por ahora, se trataba solo de quedarse a su lado.\n\n“Erina, no puede ser así. ¿Cómo pudo esto… … .”\n\nErina sonrió tristemente.\n\n“Cariño, lo siento.”\n\n“¿De qué te disculpas? ¿Qué eres… … ?”\n\n“Porque soy estúpida.”\n\nEl corazón de Alpheas se hizo pedazos. Intentando cambiar a su esposa. ¿Por qué olvidé sus palabras de que ella es hermosa con solo existir?\n\n“No… … ¡Por qué lo sientes! ¡Soy yo! ¡Fui estúpido! ¡El tonto era yo!”\n\n“Me alegro de haberte conocido.”\n\nErina finalmente pudo entender a su marido. Un mundo maravilloso donde reina la racionalidad. Él estaba viviendo aquí. Fui feliz de poder estar con él aunque fuera por un breve momento, de poder irme con sus recuerdos.\n\n“¡Cariño! ¡Abre los ojos! Por favor… … ¡Me equivoqué, cariño!”\n\nCuando los ojos de Erina se cerraron, Alfeas abrazó su rostro y sollozó.\n\n“¡Aaaaaaa! ¡Cariño! ¡Cariño!”\n\nArcane bajó la cabeza con una expresión triste. ¿En qué se diferencia el cerebro humano del de los animales? Si se hubieran realizado experimentos humanos desde el principio, no habría habido tragedia.\n\nPero era una suposición sin sentido. Solo había una condición que Erina planteó para experimentar consigo misma. Era que nunca debía experimentar con otros. & nbsp;\n\nPor eso presté más atención. Los datos obtenidos hasta ahora serían valiosos para la humanidad.\n\n‘Lo siento. No dejaré que tu sacrificio sea en vano.’\n\nSonó un golpe y un sonido sordo. Cuando giró la cabeza, Alfeas estaba golpeando su cabeza contra la pared.\n\n“¡Aaaaaaa!”\n\nCada vez que sus frentes chocaban, se escuchaba un crujido. Era hasta el punto de que no sabía si las paredes se estaban rompiendo o si mi cabeza se estaba rompiendo.\n\n“¿Qué? ¿La luz de la familia Mirhi? ¿Luz? ¡Luz!”\n\n¡Golpe! ¡Golpe! ¡Golpe!\n\nEl cuerpo de Alpheas rebotó como una pelota de goma. Pero no se detuvo. El horror de quedarse solo con su esposa le revolvía el estómago.\n\n“¡Arrogante Alfeas!”\n\nAlpheas se precipitó de nuevo contra la pared.\n\n¡Golpe!\n\nKlump agarró a Alfeas. Si lo dejaba así, moriría sin moverse.\n\n“¡Alfeas! ¡Despierta! ¡Qué estás haciendo!”\n\n“¡Suéltame! ¡Maldita sea! ¡Aaaaaa!”\n\nEra difícil detener a Alpheas incluso con la fuerza física de Klumph. Era como si estuviera quemando su alma y corriendo hacia su muerte. Pero al final, sus pupilas se secaron como si el impacto fuera intenso, y su conciencia se desvaneció.\n\n“Erina… … . Erina… … .”\n\nKlump también derramó lágrimas cuando llamó el nombre de su esposa incluso en un estado débil.\n\n---\n\n***\n\nEl funeral de Erina se llevó a cabo. Fue una reunión de solo miembros de la familia, y a Alfeas se le impidió asistir por parte de sus parientes. Nunca se casó y no tiene herederos. Al final, los dos tuvieron que despedirse mientras salían.\n\nAlpheas estaba sentado frente a la funeraria. Luego, al caer el sol, se levantó y se alejó como un hombre fuera de sí.\n\nEl lugar al que llegaron fue la mazmorra de Arcane. Gran parte del equipo que había sido experimentado durante dos años permaneció intacto.\n\n“Erina… … .”\n\nAlpheas tomó un bidón de aceite y lo esparció por todo el laboratorio. Cada vez que el aceite salpicaba, las lágrimas brotaban de sus ojos. El momento en que se reía y hablaba con ella era tan vívido como si hubiera sucedido ayer.\n\nCuando el bidón de aceite quedó expuesto, Alpheas se sentó con la espalda contra la pared. Es un conocimiento que no debería existir en el mundo. ¿Cómo pudo un ser humano hacer un experimento tan cruel?\n\n“¿Estás aquí, Alpheas?”\n\nArcane entró en el laboratorio. Sabía que Alfeas ni siquiera había sido invitado a su funeral. Después de todo, para él, esta era la tumba de su esposa.\n\n“Lamento lo de Erina. Cuida tu mente y tu cuerpo por un tiempo. Luego regresa… … .”\n\nArcane se dio cuenta de algo y giró la cabeza. Olía a demasiado aceite para creer que se estaba escapando del mecanismo.\n\n“Alpheas… … ¿Puedes?”\n\nAlpheas se puso de pie con los ojos oscuros. Un solo hechizo de magia de fuego volaría todo el laboratorio.\n\n“¡No! ¡Qué estás haciendo!”\n\n“Maestro, era algo que no debí haber hecho desde el principio.”\n\n“¡Entiendo que la muerte de tu esposa te ha debilitado! ¡Pero no! ¡El experimento casi tuvo éxito! ¿Olvidaste la voluntad de Erina? ¡Borrar este lugar es ignorar incluso el sacrificio de Erina!”\n\n“No necesito nada. Ahora sin esposa… … No me queda nada.”\n\n“¡Aun así, no! Esto no es solo para ti y Erina. ¡Mis conocimientos de toda la vida también están acumulados! Estos son documentos que no pueden ser destruidos sin mi permiso.”\n\nAlpheas lanzó magia de fuego. Arcane la absorbió con magia oscura, pero no pudo evitarlo ya que la temperatura subió por encima del punto de ignición.\n\nLas llamas cubrieron la habitación.\n\nMiles de papeles, dispositivos mágicos precisos y sustancias alquímicas difíciles de manejar también se desnaturalizaron.\n\nAlfeas, que había estado mirando las llamas con indiferencia, abandonó la mazmorra.\n\nPero Arcane no pudo irse. Tiene que apagar las luces. No, incluso si pierde todo, debe proteger los datos experimentales.\n\n“¡No, no!”\n\nVolviendo una y otra vez por el fuego, Arcane estaba preocupado por recolectar documentos. Finalmente, la caja que contenía el material vaporizado se incendió y explotó.\n\nTodo el laboratorio fue volado, y el impacto se transmitió hasta el punto de que toda la mazmorra subterránea se estremeció.\n\nUn fuego terriblemente absorbente de aire galopó por el túnel.\n\n“¡Aaaaaa! ¡Alfeas! ¡No te perdonaré, Alfeas!”\n\nArcane apretó los dientes. Justo antes de completar la obra maestra de su vida, sintió más injusticia y resentimiento que la muerte al haber perdido los datos.\n\n“Ciertamente… … asegúrate de sobrevivir y te vengarás. ¡Espera, Alpheas!”\n\nArcane odiaba a Alpheas incluso mientras ardía. El arrogante Alpheas fue arrogante hasta el final.\n\nSobreviviendo con un solo espíritu de venganza, conservó su fuerza y movilizó todas sus conexiones personales para buscar en el continente. Sin embargo, nadie sabía el paradero de Alpheas.\n\nSiete años después, Alpheas reapareció en el mundo.\n\nEra la casa principal de la familia Ogent en la ciudad de Creas.\n\n“¡Alfeas! ¡Hola hombre! ¿Qué has estado haciendo?”\n\nKlump miró fijamente a Alfeas, que se había convertido en una persona completamente diferente. Su rostro limpio había desaparecido y le crecía una barba como a un loco. Vestido con harapos, su piel estaba carbonizada.\n\nKlump llevó a Alfeas al baño y lo lavó él mismo. Numerosas heridas estaban grabadas en su cuerpo. Como era una prueba, era posible distinguirlas. Heridas de bestias salvajes, heridas de tortura y heridas autoinfligidas obvias.\n\n“¿Anduviste buscando un lugar para morir?”\n\nAlpheas no respondió mientras cubría su rostro con su cabello mojado. Luego, después de un rato, abrió la boca.\n\n“No tenía intención de morir. Ni siquiera quería vivir allí. Solo vagué.”\n\n“De acuerdo… … .”\n\n“Te escuché. Dijo que era un fiscal acreditado. Felicidades.”\n\n“Qué celebración hay entre nosotros. Entre mis compañeros, soy el último, hombre.”\n\nKlump lo aceptó tímidamente. No estaba particularmente orgulloso de los logros que su amigo había logrado mientras experimentaba el infierno en el interior.\n\n“Lo siento. No tengo adónde ir más que aquí. Cuidémonos.”\n\nKlump miró la espalda marchita de Alfeas con tristeza.\n\n¿Cómo llegó a este punto?\n\nÉl, que fue llamado la supernova de la sociedad mágica, ahora ha sido expulsado de su familia y ha caído en la vagancia sin ningún noble que conozca.\n\nDespués de bañarse, Klump preparó una comida para las damas de compañía. Pero quizás incluso su estómago se encogió, Alfeas no pudo pasar mucha comida.\n\nKlump lo sabía. Solo porque no tengo adónde ir, no soy el tipo de persona que viene a ti.\n\nDespués de llevar a Alpheas al estudio, le ofreció una bebida. Alpheas ni siquiera miró la bebida. Justo como la mirada que tenía siete años antes, sus ojos inteligentes brillaron más allá de él.\n\n“Dilo. Debe haber aparecido en el mundo porque el vagar terminó. Tampoco tendrás que recuperarte. Si puedo ayudar, ayudaré.”\n\nAlpheas habló directamente.\n\n“Préstame 100 millones de oro.”\n\n“1 millón… … ¿Oro?”\n\nEra una suma enorme.\n\nPor supuesto, Klump obtuvo el derecho a suceder al gobernador al aprobar el examen oficial. Sin embargo, incluso si se convertía en jefe de familia, había un límite a la cantidad que podía contribuir.\n\n“No te pido que lo pidas prestado todo de una vez. Lo retiraré durante 4 años. Contrata a un tesorero. Si fijas el límite mensual en 7 millones, podrás operar sin ningún daño. También pagaré intereses. Sin embargo, la capitalización no es posible. En cambio, lo fijaré en una tasa de interés anual del 20 por ciento. El reembolso del capital será posible después de un año.”\n\nEl método de reembolso lo decidía el prestamista, pero a Klump no le importaba. Si fuera el Alfeas que conocía, habría pensado en las condiciones comerciales óptimas incluso antes de venir aquí.\n\nAl final, estaba hablando de ganar 80 millones de oro excluyendo el capital después de 4 años, pero me intrigaba más cómo lo haría.\n\n“¿Qué estás pensando? ¿Has desarrollado alguna magia nueva?”\n\nAlpheas negó con la cabeza.\n\n“Ya no tengo pasión.”\n\n“Entonces, ¿qué vas a hacer con los 100 millones de oro?”\n\n“Construiré una escuela.”\n\n“¿Qué? ¿Escuela?”\n\nKlump abrió los ojos de par en par. Alpheas, quien pensó que era el mejor entre el cielo y la tierra, enseñaría a otros.\n\n“Qué estás pensando… … .”\n\nAl ver las lágrimas que corrían por las mejillas de Alpheas, Klump se quedó sin palabras.\n\n“Nunca… … Gente como yo no debería aparecer. Enseñaré a los estudiantes mientras expío hasta el momento en que muera. Viviré carcomiendo mi dolor para que mi talento no sea pisoteado por un error momentáneo.”\n\nAlpheas se cubrió el rostro con ambas manos y sollozó. Aún así, no pudo evitar que las lágrimas fluyeran.\n\nLos ojos de Klump también se pusieron rojos.\n\nBastardo Erina. Quizás Alpheas nunca la olvidará. Puede que tenga que vivir con sufrimiento el resto de su vida.\n\nPero por eso la decisión fue fácil.\n\nSi el dolor que Alpheas tuvo que soportar pudiera sublimarse en el crecimiento de otra persona, si realmente pudiera suceder, se preguntó si este amigo que soñaba con la felicidad en lugar del éxito tendría un día para sonreír en un futuro lejano.\n\n“No me prestes. 100 millones de oro.”\n\nAlpheas fundó una escuela que lleva su nombre en la ciudad de Creas. Durante el período de construcción, trabajó como mago para pagar los intereses y estudió por la noche para obtener una licencia de maestro.\n\ny 4 años después.\n\nMirhi Alfeas, director de la Escuela de Magia Alfeas, pagó 180 millones de oro a la familia Ogent.\n\n---\n\n***\n\nCuando el efecto de Abyss Nova desapareció por completo, Alpheas abrió lentamente los ojos. Todos sus recuerdos regresaron, pero permaneció en silencio durante mucho tiempo. Sus 40 años, reiterados una y otra vez, fueron tan largos y pesados."
}