{
  "id": 98,
  "title": "Infinito (2)",
  "content": "Arcane hizo una expresión de fastidio.\n\n“Qué alegría que me halagues. Cualquier perro que pase se reirá.”\n\n“¿Estás bien? Se dice que el poder mental se ha restaurado, pero al final es solo una ilusión del cerebro. Si tienes la intención de añadir algo aquí, no puedo garantizar tu vida.”\n\nNo hay magia gratis en la magia. El poder mental recuperado con la Memoria del Abismo era un intercambio equitativo logrado a riesgo de causar la muerte cerebral.\n\n“¿Y? ¿Estás tratando de detenerme después de todo?”\n\n“Si retrocedes, podemos terminarlo aquí. Quizás esta sea tu última oportunidad. Hasta ahora, todos están a salvo, así que puedo sugerirte algo. Pero si no puedes soltar tu tenacidad, tendrás que pagar el precio.”\n\n“Cuac. Incluso ahora, la lengua es excelente. Pretendes que lo estás pensando, pero al final solo te conoces a ti mismo. ¿Crees que tu pasado quedará oculto si me retiro? Ya es tarde. No solo los que están en este asiento, sino también los estudiantes afectados por Abyss Nova tienen los oídos abiertos, así que ya no serás el director.”\n\nSirone miró a los estudiantes que habían perdido la memoria. Cuando se levante la magia, todo lo que sucedió aquí permanecerá como un recuerdo. Incluso si la batalla terminara a salvo, no sería gran cosa.\n\n“¡Tch! ¿Estás consciente de la situación ahora? ¿Por qué no los matamos a todos aquí? Si es así, ¿estarías dispuesto a sobrescribirlo por mí?”\n\nAlpheas levantó suavemente la comisura de su boca.\n\n“Una broma más.”\n\n“Entonces, ¿por qué no vienes conmigo? Te doy una última oportunidad. ¿No debería Erina encargarse de lo que dejó? Ven, mira. Los resultados que he logrado. ¡Es un recolector de organismos mágicos!”\n\nSirone y los demás se volvieron hacia donde Arcane señalaba. Harvest yacía en el suelo, esparcido como un trapo.\n\n“… … Bueno, sí que se veía un poco mal. En cualquier caso, el experimento fue exitoso. Si me ayudas, puedo lograr resultados aún mayores. Y eso es exactamente lo que Erina realmente quería.”\n\nAl escuchar el nombre de Erina, los ojos de Alpheas se iluminaron con una luz fría.\n\n“Maestro. Por favor, madure.”\n\nArcane finalmente reveló que iba a vivir. Estaban teniendo una conversación trivial, pero en realidad, eran todas palabras sin sentido. Era una mala relación desde el principio.\n\n“¿Crees que puedes vencerme? ¿Director? Eso ni siquiera es gracioso. Fingir ser inteligente y tomar decisiones tontas sigue siendo lo mismo, Alpheas.”\n\nLos poderes de la oscuridad que se extendían en el aire se unieron de nuevo en forma de puños. Contra él, Alpheas levantó lentamente ambas manos y se preparó para lanzar magia.\n\n“No, esto es correcto. Un juicio tonto es suficiente.”\n\nAlpheas comprimió los fotones entre sus palmas. Al ver la salida de fotones que cualquier mago de la luz puede lanzar, Arcane resopló con disgusto.\n\n“¿Vas a detenerme con algo así? Te has vuelto débil, Alpheas.”\n\n“No lo sabrás hasta que lo intentes.”\n\n“¡Tch! ¿No era esa la palabra que más odiabas? ¿Adónde ha ido Alpheas, que solía decir que deberías saber antes de intentarlo?”\n\n“Los magos viven el futuro. Aunque su arma se ha ido, no es tan viejo como yo. ¿Crees que no he contado tus 40 años?”\n\n“Hoo. ¿Previste hoy? Entonces, ¿lo que preparaste es solo la salida de fotones?”\n\n“Terminemos con esto.”\n\nAlpheas levantó ambas manos al cielo. Luego, los fotones entre las palmas se comprimieron y se hicieron más pequeños que el polvo. Al mismo tiempo, Arcane agitó el puño. Un enorme poder de oscuridad se derramó sobre el suelo. Termina con esto. Fue un golpe que derramó todos los resentimientos de 40 años.\n\nSirone y los demás miraron el poder de la oscuridad cayendo a una velocidad increíble. Cuando lo vi de cerca, era mucho más grande de lo que esperaba.\n\nLas manos de Alpheas cayeron lentamente. Los movimientos de sus brazos continuaron como agua que fluye, y luego comenzaron a dividirse en docenas de imágenes posteriores. Los ojos de los que miraban se llenaron de asombro.\n\n‘¿Qué?’\n\nLa imagen posterior de Alpheas se movió terriblemente lento. Los fotones comprimidos en su palma desaparecieron en un instante. Incluso durante ese tiempo, el Poder de la Oscuridad aún no había alcanzado la mitad de la distancia.\n\nSirone no pudo mover un solo dedo. No, ni siquiera podía respirar. El tiempo está pasando lentamente. Solo una sola gota de fotón, más pequeña que una partícula de polvo, se movía a la velocidad de la luz.\n\nEl fotón se hundió en la gran oscuridad. Las ondas en forma de onda oscilaron lentamente y se alejaron tan lentamente como el tiempo se ralentizó.\n\ny al momento siguiente.\n\n¡Flash!\n\nHubo una poderosa explosión de luz que dejó el mundo en blanco.\n\nEl poder de la oscuridad se desgarró y se extendió. La luz que se extendió por toda la escuela de magia se debilitó desde el centro y luego desapareció en forma de anillo.\n\nCuando el tiempo volvió a la normalidad, Sirone y los demás miraron al cielo con expresiones absurdas. Una luna pálida flotaba en el cielo nocturno donde incluso las nubes habían desaparecido.\n\n‘¿Qué clase de magia es esta?’\n\nNo tiene fuerza física como el Cañón de Fotones, ni tiene durabilidad como Shining. Era una magia que fue creada para explotar la luz más fuerte en solo un momento.\n\nLa expresión de Arcane se distorsionó.\n\n“Alpheas… … .”\n\n“Es la magia del Big Bang. Es vergonzoso ponerla en la asociación, pero creo que es lo suficientemente buena como regalo de despedida.”\n\n“Seguramente… … No huiste solo por 40 años.”\n\nArcane se dio cuenta de lo que Alfeas pretendía. No es una magia desarrollada como antídoto para la magia oscura. Pero no era para ir más allá de sí mismo.\n\nAlfeas solo asumió este momento, esta situación, y pulió el Big Bang durante 40 años.\n\n“Estuvo bastante bien, para ti.”\n\nLas rodillas de Arcane golpearon el suelo. Debido a las secuelas de la Memoria del Abismo, su función cerebral estaba gravemente afectada.\n\n“Estará bien, Alfeas. La apuesta de 50 años valió la pena. Ya que has derrotado a los Arcanos del mundo, tu reputación aumentará. ¿Quieres convertirte en el archimago de tus sueños?”\n\nAlpheas negó con la cabeza. Incluso en este momento, está obsesionado con la superioridad y la inferioridad. Sabiendo que era la fuerza impulsora detrás de la creación del Arcane actual, por otro lado, sintió lástima por él.\n\n“Maestro ya no es el Archimago. Se le llamó así hace 50 años. Ese es tiempo suficiente para que un novato de décima clase se convierta en un archimago de segunda clase. Nuestro tiempo ya terminó. El mundo ha cambiado, y yo soy demasiado viejo para ser ambicioso. ¿Cómo puedes no saber eso?”\n\nUna vena se levantó en la sien de Arcane. Aunque fue derrotado, sus años de vida suficientes para recibir amonestaciones de sus discípulos no fueron insignificantes.\n\n“¿Por qué crees que eres un Alpheas arrogante? Pensarías que te habías metido en alguna desafortunada desgracia. Déjame decirte la verdad. No eres un genio. Solo soy un humilde mago que huye de la desgracia.”\n\nArcane le dio fuerza a sus piernas temblorosas y se puso de pie.\n\n“¿Viejo? Me convertí en archimago a tu edad. ¿Qué tal ser honesto? No tengo uno. ¿No estás poniendo excusas porque no tienes la confianza para subir más?”\n\n“No se trata solo de subir. A medida que envejeces, debes tener una introspección adecuada. Pero el Maestro sigue siendo no diferente de un niño que solo persigue dulces ambiciones.”\n\n“¡Tch! ¡Tonto Alpheas! ¿De qué tienes tanto miedo? Da un paso atrás y mira. ¡No hay un imperativo categórico en este mundo que diga que debería ser así!”\n\nUna aura aterradora explotó del cuerpo de Arcane de nuevo. Al darse cuenta de que su memoria había sido borrada de nuevo con magia del Abismo, Alfeas levantó los ojos sorprendido. El cerebro resistiría una memoria del Abismo, pero la segunda era la muerte con una probabilidad casi absoluta.\n\n“¡Viejo estúpido! ¿Estás decidido a morir?”\n\nArcane respondió con una burla y lanzó un poder oscuro. Las sombras bajo sus pies se extendieron para cubrir la cuenca y levantaron a los estudiantes que habían perdido la memoria en el aire y los llevaron al acantilado.\n\nEsta vez, incluso Alpheas no pudo evitar sentirse aterrorizado.\n\n“¡Detente! ¡Es solo una matanza sin sentido! ¡Qué demonios te quedará así!”\n\n“La satisfacción del ganador permanece.”\n\n“¡Tonto! ¡Quiero ganar incluso a esa edad! ¡No creo que alguna vez seas un niño!”\n\n“Tonto Alfeas. Escucha atentamente.”\n\nAl final de su vida, Arcane dijo con una sonrisa confiada.\n\n“Los magos… … Siempre son niños.”\n\n400 personas capturadas por el poder de la oscuridad cayeron del acantilado como si hubieran sido sacadas con una cuchara. Alpheas no pudo entender. Usar la fuerza mental que ganó a cambio de su vida en algo tan tonto.\n\n‘¿Qué demonios te impulsa? ¿Qué trae esta estúpida convicción?’\n\nDe todos modos, ahora no era el momento de preocuparse por Arcane. Alfeas, que había puesto toda su energía en la magia del Big Bang, se volvió apresuradamente a su lado y gritó.\n\n“¡Salven a los estudiantes!”\n\nTan pronto como se dieron las instrucciones, el THAAD se convirtió en un destello y salió volando. Sirone lo siguió, y Nade e Iruki también se teletransportaron al acantilado. Eran 400 personas. De todos modos, no se puede salvar todo. Sin embargo, la situación era tan urgente que incluso un pensamiento así era un lujo.\n\nSade descendió a mitad del acantilado y creó una pared de aire con magia de tipo aire. Sin embargo, tuvo que hacer una pared de al menos 50 metros cuadrados, por lo que el grosor tenía que ser delgado. & nbsp;\n\nAl final, se abrió un agujero en la parte débil de la durabilidad, y los estudiantes se derramaron.\n\nIruki y Nade estaban activos bajo Sade. Pero era demasiado tarde para cambiar las cosas. Las lágrimas brotaron al ver a excelentes estudiantes caer desde niños hasta personas mayores.\n\n“¡Maldita sea! ¡Maldita sea, maldita sea!”\n\nIruki miró al cielo a través de su visión borrosa. Las estrellas en el cielo nocturno parpadearon, y un solo destello descendió verticalmente.\n\n“¡Sirone!”\n\nEl destello pasó incluso a Iruki y siguió bajando. Una chica pelirroja llamó la atención de Sirone, que se movía a gran velocidad.\n\n“¡Amy!”\n\nAl escuchar la voz de Sirone, Amy desvió la mirada. Como era una reacción imposible cuando se veía afectada por Abyss Nova, Sirone gritó de nuevo con un atisbo de esperanza.\n\n“¡Amy! ¡Despierta!”\n\n‘¿Mental?’\n\nLos humanos son seres pensantes. Porque les resulta más difícil no pensar que pensar. Sin embargo, si te atrapa Abyss Nova, que bloquea tu memoria, la fuente de tus pensamientos no se proporcionará.\n\n“¡Amy! ¡Amy!”\n\nAún así, Amy podía pensar.\n\nEsto se debe a que ella es Amy de la familia Karmis.\n\n“¡Amy! ¡Vuelve en ti!”\n\n‘Es molesto. Por favor, no hagas esto.’\n\n“¡Soy yo! ¡Soy Sirone!”\n\n‘¿Sirone?’\n\n¿Qué quiso decir? Era una palabra desconocida. Pero Amy no podía soltar las tres sílabas que seguían cosquilleando en su cerebro.\n\n‘¿Qué es, qué es? ¿Qué era? Tengo mucha curiosidad.’\n\nAmy siguió pensando. A medida que la electricidad se extendía por su corteza cerebral, comenzó a buscar información. Finalmente, un patrón brilló y el significado de Sirone se precipitó en su cuerpo.\n\n‘Ah, claro. ¡Sirone! Era Sirone.’\n\nAmy respiró hondo como si creyera que se moría de frustración. Al mismo tiempo, sus ojos ardieron en rojo, activando su habilidad de ojos carmesí. Abyss Nova se quemó en un instante, y sus recuerdos se inundaron.\n\n‘¡Qué idiota! ¿Qué estoy haciendo?’\n\nSu especialidad es su cara roja. Académicamente, se le llama memoria de autoimagen.\n\nLas personas de la familia Karmis pueden devolver su condición a un punto específico en el tiempo cuando se manifiestan los ojos rojos.\n\nPor ejemplo, es posible guardar la acción de levantar una espada y cortar, y repetir la misma acción infinitamente sin errores. Además, dado que es un área de sensación como un esquema, la corrección de errores también fue inmediata.\n\nEl dicho: 'Un error es la base del desarrollo, dos errores son la vergüenza de la familia' era la palabra que revelaba su confianza.\n\n‘¿Qué? ¿En qué estado te encuentras ahora?’\n\nAmy analizó los errores a nivel neuronal basándose en la memoria de la autoimagen. Actualmente se encuentra en la esfera de influencia de la aceleración gravitacional. Su centro de gravedad se inclinó 87,6 grados y su corazón latió 1,6 veces más rápido.\n\n‘Está bajando.’\n\nRealmente no tenía ninguna queja al respecto. Vi a Sirone descender en un destello de luz. Recordó lo que le había pasado. ¿Cómo pudo olvidarse de ti?"
}