{
  "id": 101,
  "title": "Conocer a Dios (3)",
  "content": "Shirone sintió como si le hubieran golpeado la cabeza con un martillo. Aunque este lugar fuera el inframundo, era un estado de confianza, pero encontrarse con un dios era un asunto completamente diferente.\n\n“¿Eres un dios?”\n\n“¿No lo crees?”\n\n“Bueno. Ni siquiera sabía que existía un Dios, pero pensé que, si lo hubiera, no sería tan humano.”\n\nLa mujer sonrió.\n\n“Toda criatura no tiene más remedio que parecerse a su creador. Es como cualquier objeto hecho por humanos que inevitablemente contiene pensamientos y formas humanas. Plantas, animales, montañas y mares, todos se parecen a Dios. Pero el grado es diferente. La creatividad es el criterio. Por ejemplo, las ardillas son más creativas que las rocas. En ese sentido, los humanos son bastante parecidos a los dioses. Y Shirone. Eres uno de los más divinos entre ellos.”\n\nLa mujer extendió la mano y acarició el rostro de Shirone.\n\n“Shirone. ¿Te gustaría crear el mundo conmigo?”\n\nShirone estaba confundido. Todo era tan repentino e inusual. Sobre todo, las palabras de la mujer de que este lugar no era el más allá permanecían en su mente. Quizás era algo que le daba un poco de esperanza.\n\n“¿Hay alguna forma de que pueda volver?”\n\nLa mujer miró a Shirone sorprendida y negó con la cabeza.\n\n“Lo siento, Shirone, no hay forma de volver. ¿No elegiste terminar con tu vida? ¿Quieres volver ahora?”\n\n“No es eso. Definitivamente era algo para lo que estaba preparado, y si no fuera por ti, no habría vuelto en sí de esta manera. Oh, allí… … ¿Puedo llamarte así?”\n\n“Claro. Dios es solo un concepto. No tengo nombre.”\n\n“Entonces, ¿puedo hacerte una pregunta más?”\n\n“Vaya, lo que sea.”\n\n“¿Por qué mientes?”\n\nLas cejas de la mujer se fruncieron. Solo eso hizo temblar el templo.\n\n“Dios no miente. No, soy una existencia que no puede mentir.”\n\nSi Dios es omnipotente, mentir es imposible. Porque cualquier palabra puede convertirse en verdad. Pero Shirone lo leyó en los ojos de la mujer. Estaba escondiendo algo.\n\n“Cuando pregunté si había alguna forma de volver, dije que no. Pero eso no es cierto.”\n\n“Ya sea que haya una forma de volver o no, no hay forma de volver a menos que yo esté allí. Por eso.”\n\n“Eso es mentira”\n\n“No lo entiendes, Shirone. Dijeron que no había forma de que yo pudiera volver. ¡Así que no puedo volver, nunca!”\n\n“Entonces te lo diré de nuevo. No tiene nada que ver con tu médico. Lo que quiero escuchar es, ¿hay una forma de regresar al mundo original?”\n\n“¡No hay forma!”\n\n“¡Otra mentira!”\n\nLos hombros de la mujer se contrajeron. Shirone no se perdió su reacción. Mientras entraba en pánico, el paisaje de su templo parpadeó como si estuviera sumergido en el agua.\n\n“¿Eres realmente un dios?”\n\nEra sospechoso desde el principio. Por supuesto, no hay razón por la que la forma de un dios imaginada por los humanos deba ser un dios real, pero aun así, la reacción de la mujer era muy humana.\n\nLa mujer asintió como si supiera algo.\n\n“Shirone. Tenemos diferentes concepciones de Dios. Así que hay un malentendido. Dios no es tan sublime como crees. Es solo el diseñador del mundo.”\n\nCuando la mujer extendió la mano, una bola de cristal flotó sobre su palma. Dentro de la esfera de cristal había una escena de un pequeño pueblo, con escasas personas allí.\n\n“Verás, creé un pueblo. Por supuesto que es un modelo. Pero puedes mover a la gente así.”\n\nLa mujer metió el dedo en la bola de cristal y llevó al granjero que alimentaba al caballo a un campo cercano.\n\n“Bien, el granjero se ha movido. Cambiar el espacio significa dar tiempo. ¿Puedes encontrar algo diferente del mundo en el que solía vivir Shirone? No existe. Esto es Dios. Ahora me he convertido en el dios de este pueblo.”\n\nLa mujer le tendió la bola de cristal frente a los ojos de Shirone.\n\n“Un dios es, al final, nada más que un diseñador que puede crear una dimensión un nivel inferior a la que se encuentra. ¿Por qué sigues sintiendo que Dios es absoluto? Y esa es la parte divertida. Este granjero no sentirá que una fuerza ha actuado sobre su movimiento a un campo cercano.”\n\nLa mujer volvió a sacar la bola de cristal y la sostuvo con las palmas de las manos. Mientras abría los brazos, su aldea se expandió en un instante y cubrió el templo.\n\nShirone miró a su alrededor. Ya había entrado en el pueblo. Los dos se pararon al final del sendero y se enfrentaron. Los demás seguían sin moverse.\n\nLa mujer se acercó al granjero que estaba arando el campo.\n\n“Este granjero no tiene idea de lo imperfecto que es el mundo que he creado. Porque nací aquí. Solo hay una forma de saberlo.”\n\n“Es una función inmortal.”\n\n“Así es. La función inmortal expande los sentidos en su conjunto. Este pueblo está encerrado en un globo de cristal. Por lo tanto, no es exagerado decir que no hay mundo más allá de la esfera de cristal.”\n\nLa mujer puso su mano sobre el hombro del granjero. El granjero se convirtió en luz y cubrió todo el cielo. En ese estado, mientras la mujer extendía el puño, el paisaje se encogió y todo el pueblo volvió a sumergirse en la esfera de cristal.\n\nShirone miró la bola de cristal en silencio. Estaba lleno de luz que emanaba del granjero.\n\n“Este granjero ha sido expandido completamente a través de las Funciones Inmortales. Pero aun así, no puedo reconocer mi existencia. Es Shirone, y tú también lo eres.”\n\nLa condición de Shirone como granjero no parecía asunto de otra persona. Dijo que si no hubiera intentado secuestrar a la mujer, ella también se habría diseminado en una luz sin sentido.\n\n“¿Qué quieres de mí? Sabiendo eso, ¿qué puedo hacer?”\n\n“Esto es, Shirone.”\n\nLa mujer apretó la bola de cristal entre sus palmas. Luego, la esfera de cristal se encogió y se comprimió en un punto negro.\n\n“Punto… … .”\n\n“Sí. Esta es la identidad del mundo en el que vivimos. El mundo en el que vives es, después de todo, solo un punto. Pero una vez dentro, se abre un mundo infinito. Es la matriz espacio-tiempo.”\n\nLa mujer se mostró. El paisaje de la esfera de cristal desapareció en puntos y nació un mundo nuevo. Otro mundo dentro de un mundo, y luego otro mundo… … . Luego, cuando juntamos las palmas, la esfera de cristal desapareció. Miles de millones de mundos perecieron en un instante.\n\n“Por favor, entra en el espacio-tiempo que creé. Crea tu espacio-tiempo allí. Entonces nacerá un universo perfecto.”\n\nPor alguna razón, parecía querer innovar su mundo. No era una propuesta particularmente vergonzosa. Era un final decente si se convertía en una diosa de otro mundo a cambio de arriesgar la muerte.\n\n“No puedo.”\n\nLa mujer preguntó como si no pudiera entender.\n\n“¿Por qué? No habría causa ni razón para negarse.”\n\n“Porque si entro en tu espacio-tiempo, tendré que sacrificar a alguien como yo de nuevo.”\n\nUn destello de tristeza brilló en los ojos de la mujer. Pero el cambio en sus emociones duró poco, y pronto volvió a su expresión fría, y le dijo a Shirone.\n\n“¿Qué importa eso? Es el mundo que creaste de todos modos.”\n\n“Pero tú no eres un dios.”\n\nPor primera vez, la hostilidad brilló en los ojos de la mujer.\n\n“Eres un ser humano en el mismo mundo que yo. La prueba es que me trajeron aquí antes de que me disolvieran por completo. ¿No debería Dios estar realmente fuera del mundo?”\n\nLa mujer no lo negó. Eso no significa que los resultados hayan cambiado.\n\n“Shirone, debes seguir mis palabras. Te llamé con un propósito. Si te niegas, puedes pasar por el proceso de disolución ahora mismo.”\n\nEs un espíritu reconstruido con el poder de una mujer. Así que podría ser libre de volver. Sin embargo, mientras hubiera una posibilidad de regresar al mundo original, Shirone no tenía intención de obedecer.\n\n“No se desintegrará.”\n\nLa mujer extendió la mano hacia Shirone y lanzó la Omnipotencia de la Destrucción. Sin embargo, Shirone no se disolvió. Porque ya había entrado en la Zona Espiritual.\n\n“Tuviste otro problema. Una excelente elección.”\n\nEl brazo de la mujer bajó lentamente.\n\n“Ahora lo entiendo. La Zona Espiritual también era un punto.”\n\nEl punto podía ser penetrado infinitamente por el principio de la matriz espacio-tiempo. Era la razón por la que Shirone, el cuerpo espiritual, pudo volver a entrar en la Zona Espiritual.\n\n“Y aquí… … Es tu zona espiritual.”\n\nShirone concentró la energía de la luz. La mujer frunció el ceño con disgusto. El resplandor rojo de su Shirone, que se levantaba de su cuerpo, la oprimía con su aura feroz.\n\nMedalla de Oro (1)\n\nEl quinto día de la muerte de Shirone.\n\nTodos los estudiantes recuperaron sus recuerdos. Los niños en particular estaban confundidos. Sin embargo, dado que también eran personas talentosas con una fuerza mental excepcional en comparación con la gente común, las secuelas no fueron tan graves como se esperaba.\n\nPero el verdadero problema comenzó ahora.\n\nEl incidente en el que la escuela fue tomada por monstruos expuso la vulnerabilidad de las instalaciones de seguridad. En particular, la seguridad era una especificación que debía considerarse como la máxima prioridad bajo las regulaciones de las escuelas que operan un sistema de dormitorio.\n\nEl mayor problema fue que hubo muertes entre los estudiantes. También fue Ariane Shirone, quien se esperaba que fuera una estrella prometedora en la escuela.\n\nShirone estaba en la enfermería en lugar de la morgue a petición de Iruki y Nade. En el sentido común, se debería celebrar un funeral, pero los maestros también eran conscientes de ello.\n\nLa razón por la que no hay movimiento para determinar quién es el responsable es que el consejo estudiantil aún no ha descartado la muerte de Shirone.\n\nAl final, era como planear una estrategia para evitar la responsabilidad convirtiendo a Shirone en un espectro.\n\nPor supuesto, no pocos maestros sentían remordimiento por este método. Actualmente, se están reuniendo en la sala de conferencias de maestros para enfatizar la urgencia del problema.\n\n“Tenemos que celebrar el funeral de Shirone ahora mismo. También tengo que decírselo a mis padres. Si no lo solucionamos ahora, la política de la escuela será criticada más tarde.”\n\n“No es una decisión fácil. Si se difunde la noticia de la muerte de un estudiante, las consecuencias serán devastadoras. Podríamos perder la reputación que hemos construido hasta ahora en un instante.”\n\n“¿Estás mintiendo que el estudiante muerto estaba vivo? ¡Eventualmente se sabrá! La posición que las escuelas deberían tomar ahora es hacer una declaración de conciencia. La reputación no es el problema, la escuela podría cerrar.”\n\n“¿Quién no sabe eso? ¿No te gustaría tomarte un poco más de tiempo para pensarlo?”\n\n“¿Por qué no sabes que cuanto más tiempo te tomas, peor se pone? Actualmente, los discípulos de Arcane también están desaparecidos. Perder a un criminal también es fatal. Debemos actuar ahora.”\n\nActualmente, los maestros que están retrasando el funeral de Shirone están divididos en dos grupos. Aquellos que hicieron cálculos políticos estaban del lado de tratar de calmar la ira de los estudiantes mientras tomaban el mayor tiempo posible.\n\nPor otro lado, había maestros que realmente no podían aceptar la muerte de Shirone. Representativamente, Etella, Sade y Shiina, que estuvieron directamente involucradas en la escena en ese momento, también estaban en posición de dudar de la muerte de Shirone.\n\n“¡Director, dígame! Escuché que el consejo estudiantil se convoca hoy. Los maestros también necesitan tomar medidas.”\n\nEl consejo estudiantil también tuvo un gran impacto en la impaciencia de los maestros. Esto se debe a que los estudiantes con numerosas familias a sus espaldas pierden el momento adecuado para usar sus manos cuando comienzan a acusar a la escuela.\n\n“Estoy en posición de observar.”\n\nLa mayoría de los maestros se levantaron.\n\n“¡Director!”\n\nAlpheas entendió sus sentimientos. Cuanto más tiempo pasa, peor se vuelve la escuela. Pero tenía cosas más importantes que la existencia de la escuela. Era el estado exacto de Shirone.\n\n¿Está muerto Shirone?\n\nEra una agenda absurda para una escuela de magia, símbolo de inteligencia, proponerla.\n\nAsí que fui más cuidadoso. Si la persona muerta no hubiera sido Shirone, ¿habría sospechado esto?\n\n‘Tienes que pensar racionalmente. Pero no puedo.’\n\nQuizás solo Shirone está recibiendo un trato especial. Pero incluso sabiendo ese hecho, Alfeas no pudo soltar la sutil sensación incrustada en un rincón de su cabeza."
}