{
  "id": 102,
  "title": "Geumgangseung (2)",
  "content": "“No quiero sacar conclusiones precipitadas sobre Shirone. Actualmente carecemos de información sobre el Desbloqueador.”\n\nEthella, quien estaba de acuerdo con Alpheas, añadió.\n\n“Shirone se unió a la Función Inmortal hace tres meses. Y en esta batalla, se abrió extremadamente. La Orden reconoce la Función Inmortal como una función de sublimación mental. Creo que podría ser un problema aparte de la vida.”\n\n“¿Qué quieres decir? No estamos tratando de escuchar la posición de la Orden ahora mismo. Queremos que esta situación se resuelva lo más rápido posible.”\n\nAlgunos profesores no entendieron las palabras de Ethella. Esto se debe a que la Función Inmortal es un reino, no un nivel. Por muy profundo que fuera un profesor en el aprendizaje, no podía estar seguro de ser más profundo que un mendigo en la calle en el ámbito de la iluminación.\n\nEl profesor que le dio una máscara a Ethella le dijo directamente a Alpheas.\n\n“Director, cambie de opinión. Para ser honesto, aunque con todo respeto, todo comenzó con el asunto amoroso del director. No hay nada más importante para nosotros que la escuela. A este ritmo, lo peor podría suceder.”\n\nAlpheas miró a la multitud. Docenas de ojos ejercían una presión silenciosa.\n\n“¿El peor de los casos? ¿Qué es lo peor que puedes imaginar?”\n\n“Puede haber una orden de cierre de la escuela.”\n\n“No, lo peor no es así.”\n\nUn profesor dijo, golpeándose el pecho como si estuviera frustrado.\n\n“No puedo entender la voluntad del director. ¿Qué podría ser peor que cerrar escuelas?”\n\n“Lo peor para una escuela sería que todos los estudiantes y maestros estuvieran muertos.”\n\nLa sala de conferencias quedó envuelta en silencio. Las miradas que se dirigían a Alpheas se desviaron una por una.\n\n“Si no fuera por Shirone, nadie habría sobrevivido. Además, la lista de los muertos debe incluirte.”\n\nAlpheas se sintió decepcionado con el espíritu de los profesores que intentaron explotar la muerte de sus alumnos en lugar de honrarlos.\n\n“¿No queda alguna posibilidad? Aunque sea una probabilidad de menos del 1 por ciento, ¿no es el niño quien dio su vida por nosotros? Entonces, ¿no deberías al menos intentarlo hasta que lo logres? Incluso si la escuela cierra, ¿no es tu deber como maestro hacer lo mejor por la vida de Shirone?”\n\n“Pero, Director, ¿qué significa la escuela para nosotros? También siento pena por Shirone, pero si cerramos la puerta así… … .”\n\n“Las escuelas no cerrarán. Asumiré toda la responsabilidad. Así que, hagan su mejor esfuerzo por Shirone. ¿No deberíamos sacrificar esto por ese niño?”\n\nLos profesores no pudieron refutar las palabras de Alpheas. Por la razón que sea, es un hecho innegable que su vida fue salvada por un estudiante.\n\nDespués de la reunión, los profesores salieron de la sala de conferencias con expresiones sombrías.\n\nConsejo Estudiantil de la Escuela de Magia.\n\nLos miembros del consejo estudiantil se reunieron por clase en una enorme sala de conferencias. A diferencia de los profesores que estaban preocupados por su sustento, ellos eran sensibles y se sentían traicionados por el pasado de Alpheas.\n\n“Hola. Soy la presidenta estudiantil Amira. Abrimos un espacio para liderar las consultas sobre esta situación. Por favor, proporcionen comentarios constructivos.”\n\nAmira de Clase Dos declaró una reunión desde el podio. Con especialización en magia climática, tenía 22 años este año y era un talento perteneciente al primer rango de graduados.\n\nComo representante del consejo estudiantil, pudo predecir la atmósfera de la discusión. Como era de esperar, fueron los conservadores, quienes defendían la posición de la escuela, quienes solicitaron el derecho a hablar primero.\n\n“Soy Seriel de Clase Tres. Por lo que sé, hay una seria opinión pública que critica al Director Alpheas en el campus. Pero creo que hay que tener cuidado. El honor de la escuela es igual al honor de los estudiantes. En estas circunstancias, atacar al personal docente podría tener repercusiones adversas para los futuros graduados.”\n\n“Soy Cass de Clase Cuatro. La opinión del Comisionado Seriel tiene su punto, pero esta agenda está relacionada con la moralidad de los profesores. Aunque ocurrió hace 40 años, fue un acto criminal. No creo que haya futuro para la escuela si no asume la responsabilidad por esta parte.”\n\nNaturalmente, Amira estuvo de acuerdo con Cass. Sin embargo, como corresponde a su presidenta, no lo mostró exteriormente y se limitó a asentir.\n\n“Soy Olivia de Clase Seis. El tema principal ahora mismo es si Shirone está muerto o no. Como saben, Shirone está muerto. Pero pocos estudiantes y profesores distorsionan ese hecho. Como resultado, la escuela perdió a dos de los sospechosos que estaban alineados con Arcane, y la acusación del director también se está retrasando. Esto es una clara evasión de responsabilidad, y creo que el consejo estudiantil debería intervenir.”\n\nAmira estaba enojada por la misma razón. Actualmente, los profesores han retrasado la acusación de Alfeas porque el estado de Shirone es incierto.\n\nSeriel objetó.\n\n“¿No estamos sobreinterpretando las intenciones de los profesores? El corazón de Shirone no late, pero tampoco hay descomposición. Sé que hay mucha discusión en la Torre de Marfil sobre la apertura de la Función Inmortal. Si se consideran estas cosas, el juicio de la facultad no es incomprensible.”\n\nLos estudiantes reaccionaron con desdén. Era una función inmortal que ni siquiera los profesores podían entender, así que no había forma de que la aceptaran a su nivel. Incluso algunos estudiantes no sabían qué era una función inmortal.\n\nEra lo mismo con Amira. El nivel más alto que un mago puede alcanzar. ¿Pero qué pasa con eso?\n\nLa magia era un fenómeno basado en el conocimiento. Escuché que esto era lo mejor mientras atrapaba una nube, pero no entendí qué tenía de grandioso.\n\n“Oye, soy Veronica de Clase Diez.”\n\nUn niño de ocho años levantó la mano. Aunque el consejo estudiantil era joven para elegir un representante para cada clase, el peso de las observaciones era el mismo.\n\n“Sí. Dilo, Comisionada Veronica.”\n\n“¿Qué hizo mal el abuelo Alpheas?”\n\nAl sonido de una voz que parecía que iba a romper a llorar en cualquier momento, Amira frunció el ceño y suspiró.\n\n‘Por eso sugerí separarlos por clase.’\n\nVeronica dijo con un sollozo.\n\n“¿No puedes perdonar al abuelo Alpheas aunque haya hecho algo mal?”\n\n“Eso no es correcto, Comisionada Veronica. Este es un asunto relacionado con el honor de la escuela.”\n\n“Pero… … Todos cometemos errores, ¿verdad?”\n\nEl ambiente en la sala de conferencias era tumultuoso. Ciertamente, las observaciones actuales causaron considerables repercusiones. En una cosecha inesperada, los conservadores escucharon las palabras de Veronica y observaron el desarrollo de la situación.\n\n“Mi madre me regaña a menudo. Pero ella no está demasiado molesta. Dijo que cualquiera puede cometer errores. El abuelo Alfeas cometió errores, pero ha dirigido bien la escuela hasta ahora. Entonces, ¿pueden perdonarme?”\n\nMark, buscando una oportunidad, levantó la mano y se puso de pie.\n\n“Soy Mark de Clase Siete. Estoy de acuerdo con la Comisionada Veronica. Por supuesto, es natural que la persona culpable sea castigada. Sin embargo, creo que nosotros, que hemos confiado en la seguridad de la escuela e insistido en mantener el status quo, estamos siendo agresivos. A menos que los profesores estén en una posición para ayudar en la situación, creo que el consejo estudiantil necesita sabiduría para saber esperar.”\n\n‘Buen trabajo, Mark.’\n\nMientras Seriel levantaba el pulgar debajo de la mesa, Mark hizo una señal con un asentimiento.\n\nSe produjo un cambio en la atmósfera y las opiniones se opusieron firmemente.\n\nAmira predijo los votos a través de cada una de sus observaciones. En general, las clases bajas tendían a ponerse del lado de la escuela, mientras que las clases altas tendían a criticar a la escuela. Los votos para la clase avanzada estaban mitad y mitad.\n\n‘Perderé esto si lo hago bien.’\n\nAsí, no habría forma de acusar a Alfeas. Tiene que aprovechar el impulso de la reversión de alguna manera, pero no era fácil apagar las llamas porque la clase baja, que es relativamente joven, tiende a dejarse llevar por las emociones.\n\n“Soy Ardino Fermi de Clase Uno.”\n\nCuando Fermi, que había estado escuchando hasta ahora, levantó la mano, los ojos de la audiencia se volvieron hacia él. Era el primero en la clase de antigüedad y el primero que se esperaba que se graduara, por lo que era natural preguntarse qué estaba pensando.\n\nSeriel miró a Fermi con ansiedad. Un joven con el cabello castaño oscuro cuidadosamente peinado hacia atrás y vistiendo ropa de oficina. Pero debajo de su atuendo autoritario había un horrible sentido de la travesura.\n\nTenía suficientes habilidades para graduarse, pero por alguna razón, siempre era eliminado. El próximo presidente del consejo estudiantil también fue considerado un candidato fuerte, pero al final se abstuvo y le cedió el puesto a Amira.\n\nPara ser honesta, no sé lo que estoy pensando. Lo único que sabía era que le gustaba el alboroto y disfrutaba de la lucha de todos.\n\n“Todos aquí están en deuda con Shirone. Si no fuera por él, ya estaría muerto. Por lo tanto, debe haber algunos que no pueden aceptar su muerte.”\n\nLos estudiantes quedaron atónitos. Sabían lo mucho que Shirone luchó por todos los estudiantes.\n\nPero, por el contrario, Seriel se impacientó. Por lo que sabía, Fermi no era del tipo agradecido. No sabía por qué de repente estaba sacando esto a colación. & nbsp;\n\n“También estoy agradecido con Shirone. Sin embargo, el personal docente usa a Shirone como su escudo. Así que nuestro juicio no es exagerado. Es una lucha para proteger el alma de Shirone.”\n\n“¡Qué espíritu estás protegiendo? Shirone sigue muerto… … !”\n\n“Ya han pasado cinco días. El corazón de Shirone no late. Probablemente no haya nadie entre ustedes que no extrañe a Shirone. ¿Verdad?”\n\nLa mayoría asintió. Incluso si no lo crees, lamentar la muerte de alguien no es demasiado difícil.\n\n“Todos extrañan a Shirone y están agradecidos. Así que volvamos a hacer la pregunta. ¿Alguien entre ellos realmente cree que Shirone está vivo?”\n\nSeriel se dio cuenta de la estrategia de Fermi. Si separas la emoción y la razón, la culpa desaparece y la realidad se vuelve más clara. Los estudiantes juzgarán con sobriedad.\n\n“Por supuesto, nadie es así. No es crueldad, es sentido común. Aun así, los profesores todavía insisten en que Shirone vivió. Como un culto.”\n\nSeriel golpeó la mesa y se levantó.\n\n“¡Eso no es verdad! Definitivamente hay algo extraño en la condición de Shirone… … !”\n\n“¿Qué tiene de extraño? He leído informes sobre funciones inmortales. Pero no tiene nada que ver con el reino mágico y la muerte de criaturas. También obtuvimos información de que el cuerpo de Shirone ya había sido embalsamado.”\n\n“Eso, eso… … !”\n\nFue una orden de Alpheas. Fue la previsión de que si la función inmortal está involucrada en la mente, la pérdida física debe ser manejada aquí.\n\nPero se desconocía cómo Fermi se enteró de un secreto que solo unos pocos conocían.\n\nAmira preguntó, con los ojos brillando intensamente.\n\n“¿Embalsamamiento? ¿Es cierto lo que dijo el Comisionado Fermi?”\n\nSeriel miró a Fermi. Ver esa sonrisa inocente la irritaba aún más.\n\n‘Niño malo. Aunque no importa. Solo quieres causar un alboroto.’\n\n“Comisionado Seriel, por favor dígame.”\n\nSeriel suspiró. La pelea que podría haber ganado se perdió por un error instantáneo.\n\n“Ejerceré mi derecho a guardar silencio. Si desea más respuestas, por favor celebre una audiencia formal.”\n\nGuardar silencio en sí mismo implica un significado positivo, pero estaba a mundos de distancia de hablar directamente. La importancia del derecho a guardar silencio es dejar espacio para la disidencia. No había necesidad de hacer la estupidez de clavar una cuña de antemano, ya que no se sabe qué variable cambiará la situación.\n\nAmira no perdió el tiempo. Si era una atmósfera de remontada, ahora era el mejor momento. Cerrando su reunión, emitió su voto.\n\n“Entonces, comenzaremos la votación secreta a partir de ahora.”\n\nResultado… … Fue como Seriel esperaba.\n\n---\n\n“¡Alpheas renuncia! ¡Acepta la investigación del Departamento de Inspección!”\n\n“¡Procedan con el funeral de Shirone! ¡No es trabajo de un maestro jugar con los muertos!”\n\nAlrededor de 100 estudiantes que participaron en la decisión del consejo estudiantil protestaban frente a la enfermería con pancartas."
}