{
  "id": 112,
  "title": "Boleta de calificaciones al final del semestre (4)",
  "content": "‘La durabilidad mental, que era fuerte desde el principio, ha aumentado notablemente. Ahora puedo controlar las funciones inmortales hasta cierto punto.’\n\nLos órganos de Shirone eran de tipo defensa cuádruple. Como la mayoría de los tipos defensivos, la opinión de los maestros era que esperaban que Shirone fuera un mago defensivo.\n\nSin embargo, la Función Inmortal invirtió la tendencia. Ahora, su punto fuerte, la durabilidad, se ha convertido en un elemento esencial para apoyar su poder ofensivo.\n\nA medida que pasaban los 20 segundos, Shirone apretó los dientes e intentó una aceleración final. Cuando el sonido explotó a una velocidad aterradora, la puntuación superó los 340 puntos.\n\n¡Bip-!\n\nCuando el tiempo de medición termina, suena el zumbador. Shirone cerró los ojos por un momento y respiró hondo. Decenas de niños se habían reunido, pero la habitación aún estaba en silencio. Todos miraban el marcador.\n\n410 puntos.\n\nEn promedio, duró 30 segundos a 13.6 latidos por segundo. Además, los últimos 5 segundos fueron más de 15 veces por segundo.\n\n“Es realmente asombroso. ¿Por qué son así estos días? Después de todo, ¿realmente no va a ser ascendido a senior el próximo semestre?”\n\n“Por muy difícil que sea ascender. Las calificaciones teóricas están en el rango medio. Subir la puntuación en poco tiempo no es tarea fácil.”\n\nShirone se volvió hacia Canis. Era una declaración tácita de que aún podía convertirse en senior.\n\n“Es realmente genial, ese niño.”\n\nArin admiró con un corazón puro. Poder mental infinito a través de la función inmortal y durabilidad para controlarlo. Incluso hay una inclinación mágica única para poner masa en la luz.\n\nNo había otra forma de explicarlo que no fuera que era un mago especialmente amado por Dios.\n\n“Hmph, a este nivel, puedes llamarlo tu némesis.”\n\nEl espíritu de lucha de Canis se encendió como nunca antes. Al principio pensó que era una diferencia de atributos. Sin embargo, la demostración presentada por Shirone destrozó esa ilusión. Si es ahora, será empujado hacia atrás incluso en una batalla de fuerza bruta.\n\nCanis, que había estado mirando a Shirone durante mucho tiempo, se dio la vuelta bruscamente.\n\n“Vamos, Arin. El tour parece haber terminado.”\n\nLos estudiantes se sintieron aliviados al ver a Canis y Arin alejarse. Aunque Shirone no representaba el nivel de la Clase Cinco, sintió la misma sensación de satisfacción por haber derrotado al aprendiz del gran mago.\n\n“Shirone, fue realmente genial. Arruiné la prueba, pero me siento bien. ¿Es todo si eres un discípulo del archimago? ¿Cómo te atreves a ignorar la Clase Cinco de la escuela de magia?”\n\n“Shirone, así como Iruki y Nade. ¿Realmente planean ser ascendidos esta vez?”\n\n“Bueno, estás dando lo mejor de ti.”\n\nShirone evadió una respuesta inmediata. Sin embargo, Nade, que obtuvo el tercer lugar, estaba muy emocionado por el hecho de haber aprobado el examen práctico.\n\n“¡Jajaja! ¡Por supuesto! ¡Prepárense para tratar a sus mayores con respeto! ¡Ahora! Practiquemos de antemano de ahora en adelante. ¡Llámame, senior!”\n\nLas protestas de los estudiantes se sucedieron.\n\n“¡Demasiada presunción atraviesa el cielo! ¡Aléjate de eso!”\n\n“¡Si fueras mi senior, preferiría no ir a la escuela!”\n\n“Si abandonas la teoría, ¿por qué hablas en voz alta porque te da vergüenza? ¡Rezaré por ti todas las noches para que nunca asciendas!”\n\nFuera eso o no, Nade enderezó orgullosamente la espalda y sonrió. Como era amigable con todos los estudiantes, era un jaleo que podía soportar.\n\nShirone e Iruki se escabulleron.\n\n‘Uf, qué vergüenza.’\n\nEl examen práctico final ha terminado.\n\n---\n\n***\n\nEl verano se iba.\n\nUn viento frío soplaba por la mañana y por la noche, y las plantas y los árboles se preparaban para cambiar a coloridos atuendos. Sin embargo, todavía hacía calor durante el día y los niños estaban ocupados quemando el final del semestre.\n\nAhora quedaba la última semana. Las clases terminaron la semana pasada, y todo lo que quedaba era el examen final.\n\nLos exámenes se toman secuencialmente todos los días, comenzando con la clase diez. Y finalmente, el sexto día, los estudiantes de la Clase 5 se trasladaron a la sala de examen, calmando sus corazones que explotaban.\n\nLa fiesta de Shirone también desayunó y llegó temprano al lugar del examen.\n\nLa prueba dura exactamente 12 horas, con un descanso de 5 minutos. En comparación con una escuela ordinaria, se podría decir que el horario era casi de trabajo pesado, pero para los estudiantes de la escuela de magia, mantener la concentración era tan importante como el conocimiento.\n\nLas preguntas de la prueba se clasifican en tipos A, B y C, pero las preguntas son las mismas, solo que la disposición de las respuestas correctas es diferente. Esto era para evitar trampas y para reducir al máximo la posibilidad de acertar la respuesta por casualidad.\n\nShirone era de tipo A, Iruki de tipo B y Nade de tipo C. Asignados a diferentes salas de examen, se estaban relajando en el pasillo antes de que comenzara el examen. Como esta prueba determinaba el rendimiento durante medio año, incluso los malos del mundo no tuvieron más remedio que tensar sus cuerpos.\n\nNade temblaba continuamente incluso con el clima templado.\n\n“Uf. Me estoy muriendo. Shirone, ¿cómo estás?”\n\n“Siento ganas de vomitar. Si cometes un error, todo se acaba. Especialmente el departamento de reparación.”\n\n“Mantengamos la calma. De todos modos, hay tiempo suficiente. No es demasiado tarde para ponerse nervioso después de recibir los exámenes.”\n\nLas palabras de Iruki los calmaron a los dos. Sin embargo, cuando sonó la campana para comenzar el examen, todos no tuvieron más remedio que ponerse pálidos.\n\n“Vamos, entremos. Nos vemos más tarde con una sonrisa en la cara.”\n\n“¡De acuerdo. Adelante!”\n\nLos tres entraron en sus respectivas salas de examen después de 12 horas.\n\nLaboratorio de Psíquicos Sobrenaturales.\n\nShirone y los demás estaban ocupados calificando sus resultados. Es imposible filtrar los exámenes, pero Iruki restauró perfectamente las preguntas del examen.\n\nLa memoria de un Sirviente es incapaz de olvidar. Era como poner una pila de papeles en un cajón de tu cabeza y poder sacarlos y leerlos cuando los necesitaras.\n\nCuando Iruki preguntó, Nade lo anotó y Shirone encontró la respuesta correcta. Después de trabajar hasta el amanecer así, pude restaurar los exámenes de todas las materias.\n\nAunque sus cuerpos ya estaban agotados, los tres se dispersaron y comenzaron a sustituir las respuestas.\n\nDado que el examen restaurado por Iruki era de tipo B, tenía que emparejarlo uno a uno con la respuesta correcta que encontró Shirone.\n\n“Uf, estoy nerviosa. Creo que arruiné algunas materias.”\n\nNade hizo un sonido de dolor. Sin embargo, todos tenían materias débiles.\n\n“Yo también. En serio, esto es realmente brutal. Incluso si obtienes una puntuación perfecta en otra materia, si te quedas corto en una materia, se acabó, ¿verdad?”\n\nShirone estaba más nerviosa que nunca. No podía garantizar un ascenso ni siquiera con su perspicacia.\n\n“Para eso es un grupo de estudio de todos modos. ¡Ahora! Hagamos la evaluación más tarde y terminemos la calificación primero.”\n\nPasaron unas horas más así, y poco a poco el esquema de las calificaciones comenzó a surgir.\n\nNade fue el primero en levantarse con el puño en alto.\n\n“¡Oh, sí! ¡Hecho! ¡Promedio de 82 puntos! ¡Obtuve más de 80 puntos en todas las materias!”\n\nNo hubo una puntuación particularmente alta, pero subió todas las materias por igual y obtuvo 82 puntos. En el pasado, era un chico malo que se reía de la Clase 4, pero no podía ser más feliz al ascender.\n\nIruki y Shirone no dijeron nada. El momento de la verdadera celebración sería cuando los tres confirmaran su ascenso.\n\nDespués de la calificación, Iruki se recostó en su silla y se secó el sudor.\n\n“Uf. Eso es todo. 87 puntos. Un 80 puntos salió en el idioma. Si me hubiera equivocado en uno más, se habría acabado.”\n\n“¡Vaya! ¿Entonces pasas? ¡Felicidades! ¡Clase Cuatro!”\n\n“¿Qué es esto? De todos modos, no se siente mal.”\n\nNade e Iruki miraron a Shirone sin preguntar a nadie primero. Si solo el último pasa, su primer deseo largamente acariciado, el ascenso simultáneo, se hará realidad.\n\nSin embargo, Shirone no respondió. Iruki notó que su mano de puntuación no se movía.\n\n“Shirone, ¿qué pasa? ¿Arruinaste el examen?”\n\nEl rostro de Shirone, visto de cerca, estaba tan pálido como el papel blanco. Estaba claro que algo había pasado. \n\nNade preguntó nerviosamente.\n\n“¿Por qué estás haciendo eso? ¿Cuántos puntos tienes?”\n\n“86 puntos… … .”\n\n“Vaya, ¿viste bien?”\n\nNade estaba realmente sorprendido. Se fijó la meta de que todos fueran promovidos, pero cuando lo escuchó, pensó que era un milagro. Shirone era hijo de un plebeyo y vivió una vida lejos de los estudios. Sin embargo, recibió un promedio de 86 puntos en solo medio año de arduo trabajo.\n\nSi lo comparas con Iruki, quien obtuvo un promedio de 87 puntos y aprobó la clase de matemáticas con una puntuación perfecta usando su habilidad de Sirviente, puedes ver con qué desesperación estudió Shirone.\n\nIruki inclinó la cabeza, quizás pensando lo mismo.\n\n“Bueno… … ¿No lo viste? ¿Hay alguna materia que arruinaste?”\n\n“Eso, no lo sé.”\n\n“¿No lo sabes? ¿Qué quieres decir? Dime exactamente.”\n\nShirone se mordió las uñas nerviosamente. Por mucho que lo pensara, no se le ocurría nada.\n\n“Iruki.”\n\n“¿Eh?”\n\n“¿Cuál es la respuesta a la última pregunta de opción múltiple en la prueba de matemáticas?”\n\n“Oh, ¿eso? ¿Estás vinculando las dos ecuaciones para probarlo? Esa es una respuesta muy larga.”\n\nIruki, que había dicho eso, dijo sorprendido.\n\n“No puedes… … ?”\n\n“Uh, no lo recuerdo. ¿Qué prueba consideraste como la respuesta correcta? He intentado desbloquearla de nuevo, pero es lo mismo. Incluso entonces, definitivamente estaba pensando en una de las dos.”\n\n“¿Cuántos puntos? Si eso está mal, ¿cuántos puntos?”\n\n“78 puntos… … .”\n\nIruki y Nade se dieron cuenta de la gravedad de la situación. La última pregunta de opción múltiple vale 2 puntos. Por lo tanto, el resultado de un problema es la diferencia entre la promoción y la retención.\n\n“¿Cómo pudiste no recordar eso? ¿Cuántas veces escribiste la respuesta?”\n\n“Número 3. Pero no puedo confirmarlo porque soy de tipo sanguíneo A.”\n\nNade sacó rápidamente el examen. Solo un ejemplo estaba lleno de 20 líneas de pruebas atroces. Para ser honesto, también me equivoqué en esto. Quizás la única persona que lo resolvió fácilmente en la Clase 5 fue Iruki.\n\nShirone se agarró la cabeza con angustia.\n\n“Pensé que era el número dos o el número tres. Estaba en conflicto a falta de 10 segundos, pero de repente me vino a la mente. Sin embargo… … No recuerdo lo que era.”\n\nSucede una o dos veces cuando el tiempo es limitado. Nade e Iruki, que habían asistido a escuelas de magia desde la infancia, sabían muy bien lo que se sentía.\n\nPero esta vez era cuestión de ascenso. Si me caigo aquí, tengo que quedarme en la Clase 5 otro medio año.\n\nNade estaba a punto de morir de impaciencia.\n\n“¡Mierda! ¡No puedo esperar!”\n\n“¿Qué vas a hacer?”\n\n“Tengo que ir a comprobarlo yo mismo. Preguntémosle a Shiina-sensei. Eres una maestra dedicada.”\n\nParecía que ni siquiera Shirone podría conseguir nada a este ritmo. Después de tomar una decisión, los tres abandonaron el grupo de estudio y se dirigieron a la sala de examen.\n\nTomó un día entero calificar, por lo que el examen de la Clase Cuatro estaba actualmente en curso. Shirone y los demás entraron al edificio a la hora del almuerzo y esperaron ansiosamente el regreso de los maestros. Unos 30 minutos después, Shiina caminó por el pasillo. Los tres corrieron hacia ella como en una carrera.\n\n“¡Maestra! ¡Maestra!”\n\n“¿Eh? ¿Por qué estás aquí? ¿No terminó el examen de la clase cinco ayer?”\n\n“¡La última pregunta de opción múltiple de la prueba de matemáticas tipo A! ¿Cuál es la respuesta correcta a eso?”\n\nShiina ladeó la cabeza. Aunque su especialidad es la química, todos los maestros participan en la calificación porque el examen se revisa al menos tres veces. Por supuesto, incluso si no fuera su especialidad, las matemáticas de nivel estudiantil serían graciosas si fuera buena en ellas.\n\n“¿Por qué eso de repente?”\n\n“¡Rápido! Quiero decir, este es un problema realmente importante.”\n\nShiina, que leyó la urgencia en los ojos de Nade, recordó la última pregunta de opción múltiple. Era un problema bastante difícil, por lo que permaneció en su memoria.\n\n“Oh, ¿eso? Si eres tipo A, eres el número 2, ¿verdad?”\n\n“No. 2… … .”\n\nComo si hubiera sido golpeado por un martillo, el cuerpo de Shirone se tensó. Escribió la respuesta correcta 3 veces. Al final se equivocó. La puntuación es de 78 puntos. Su respiración se detuvo al pensar que su ascenso sería cancelado por solo dos puntos.\n\n“No. 2… … No. 2… … .”\n\nShirone, que murmuraba lo mismo, de repente se agarró la nuca. Luego, al final, no pudo soportarlo y se echó hacia atrás. Justo antes de desplomarse en el pasillo, Ned lo ayudó rápidamente.\n\n“¡Shirone! ¿Estás bien? ¡Despierta! ¡Dices que eres indestructible!”\n\n“¿No. 2? ¿Por qué… … ¿Cómo pudo ser eso dos veces… … ?”\n\n“¡Señor, déjeme ir! ¡Cuídate!”\n\nIncluso mientras era arrastrado, Shirone murmuró lo mismo. Shiina, que parpadeó al verlo, sonrió y se dirigió a su oficina.\n\n“De todos modos, ¿no están cansados? Estoy lleno de energía todos los días.”\n\nLa oficina estaba desordenada con maestros calificando a los estudiantes. Shiina también se sentó y comenzó a calificar. Luego, de repente, abrió el cajón y sacó un examen de tipo A para la prueba de matemáticas.\n\n“¿No dijiste que era la última pregunta de opción múltiple?”\n\nShiina miró el último problema. Intentó resolverlo con los ojos por un momento, luego dijo con una sonrisa brillante.\n\n“Ah, número tres.”\n\nAriane Shirone. Ascenso confirmado.\n"
}