{
  "id": 115,
  "title": "Boleta de calificaciones al final del semestre (7)",
  "content": "“Está bien perder todo lo que quieras. Puedes olvidar rápidamente la vergüenza que soportaste para mantener tus creencias. Pero el recuerdo de huir con miedo lo persigue por el resto de su vida. Ya sea que estés comiendo, durmiendo o en el campo de batalla, no tienes más remedio que sufrir. Así que las creencias del fiscal son como la vida. Una vez rotas, nunca vuelven.”\n\nNadie se burló más de Rian.\n\n“Nadie quiere tener recuerdos cobardes. Especialmente si eres fiscal. Quizás llegue el día en que odiarás recordar el día de hoy más de lo que morirías. Así que termina aquí. Si quieres tener confianza en el futuro, en este momento, en este lugar... … .”\n\nRian gritó, tosiendo sangre.\n\n“¡Quiero decir, peleen! ¡Tontos!”\n\nEl grito de Rian penetró en los corazones de los cadetes. La sangre hirvió. Sus habilidades son diferentes, pero su deseo de ser llamado fantasma en el campo de batalla, el espadachín más fuerte y un caballero de acero es el mismo.\n\nEl espíritu de lucha de cientos de personas hirviendo al mismo tiempo se transmitió a través de la piel. El aire se estaba calentando. No había miedo como antes en los ojos que miraban a Pyger.\n\nEl Grupo 1, comenzando con Pyger, sintió una sensación de crisis y escupió sus vidas.\n\n“¡Cállate! ¡Nadie escucha lo que dicen los perdedores! ¿Quieres derribarme y luego saltar sobre él? ¡Te haré igual que el que está colgando allí!”\n\nTess sonrió y se lamió los labios.\n\n“Mmm.”\n\nOgent Rian. \n\nUn candidato para la admisión a la academia de esgrima.\n\n“Estuvo bien.”\n\nTess se impulsó desde el suelo y se lanzó. Saltando sobre su lanzador, desató la cuerda y cayó con un golpe, Rian gateó sobre su cuerpo dolorido y se retorció con las piernas cruzadas.\n\n“¿Dijiste Rian? Soy Tess. Luchemos juntos.”\n\nTess le ofreció la mano para estrecharla, pero Rian solo se quedó mirando. Estaba atado con cuerdas y no podía moverse.\n\nLa aparición de Tess resonó en los niños. Aunque pertenece al grupo de mujeres, sus habilidades mostradas durante su entrenamiento han sido calificadas como iguales a las de un lanzador.\n\n“¡Yo también lucharé! ¡No puedo soportarlo así!”\n\n“¡Las mujeres están dando un paso al frente, pero los hombres no pueden quedarse quietos!”\n\nAmbos comenzaron a ponerse del lado de Rian. Al final, todos los cadetes, excepto los del Grupo 1, se reunieron y gritaron.\n\n“¡Mostrémosles! ¡Saquemos a esos idiotas de la escuela!”\n\n“¡Vamos a echarlos! ¡Vamos a echarlos!”\n\nEl grupo de Piger estaba rodeado por cerca de 300 niños. Por mucho que aumentara su fuerza muscular con el esquema, no podía lidiar con tantos números.\n\n“¡Estos niños! ¡Realmente quiero morir!”\n\n“¡Mata si puedes, hijo de puta!”\n\nEn el grupo 2, el chico que usó algo de fuerza tomó la delantera primero. En el momento en que Feiger, a quien se le torció la mandíbula, frunció el ceño y miró al chico, docenas de personas se abalanzaron y lo golpearon hasta el suelo.\n\n“¡Espera un minuto! ¡Alto!”\n\nEnfrentado a la realidad, Piger gritó, pero el resentimiento de los niños no se resolvió fácilmente.\n\nAquí y allá, el primer grupo de cadetes estaba siendo tratado de la misma manera. Era una situación en la que incluso los chicos fuera del grupo se adelantaron y los golpearon.\n\n“¡Sah, salven gente! ¡Instructor! ¡Instructor!”\n\nTess sonrió mientras miraba a Rian, que miraba el campo de batalla con indiferencia.\n\n“¿Eh, lo siento por esto? Siento que acabo de clavar un tenedor en la comida de otra persona.”\n\n“Está bien. Porque odio ser un héroe. Por eso te llamé aquí a propósito.”\n\n“¿Qué? ¿De verdad no lo sabes?”\n\nTess, que se dio cuenta de que era verdad cuando Rian la miró desconcertada, puso una expresión absurda.\n\n“¿Eres estúpido? No hay forma de que los instructores nos dejen libres. Toda la situación actual será reportada.”\n\nLa predicción de Tess fue correcta. Pieger sufrió una fractura y fue expulsado, y los otros niños del grupo 1 que estaban en sintonía con él también completaron el período de prueba, pero se les notificó la denegación de la admisión.\n\nY Rian… … A pesar de sus malos resultados de entrenamiento, ingresó a la Academia de Esgrima Kaizen como el primero entre los 30 estudiantes admitidos.\n\nTess, recordando su primer encuentro con Rian, sonrió tímidamente, levantando la comisura de la boca.\n\n“Rian Yi, que solía ser así~ Ahora está rondando por el fondo.”\n\n“Cállate. ¿Por qué de repente hablas de cosas viejas? ¿Quién pidió el primer lugar?”\n\n“Uf, pero es realmente asombroso, si fuera yo, habría caído en un sentido de vergüenza, pero viendo cómo entrenas sin un día libre.”\n\n“Suenas como un bicho raro. Hace mucho que me gradué.”\n\n“¿No estás preocupado, sin embargo? De todos modos, desde que entré a la escuela, tengo que graduarme, y tengo que decir mi nombre como fiscal. Si seguimos así, no podremos comer gachas ni arroz, ¿verdad?”\n\n“… … Estabas muy decidido a matar tus espíritus.”\n\n“¡Qué! Es algo que realmente me preocupa. Tengo curiosidad. ¿Cuál es la fuerza impulsora que te mueve?”\n\nRian miró al cielo y pensó. Ser la fuerza impulsora. Después de todo, estaba más cómodo que otros cadetes.\n\n“Es bueno si te haces un nombre como fiscal, pero no importa si no. Porque solo necesito ser fuerte. Por el bien del señor.”\n\n“¿Señor? ¿De qué estás hablando?”\n\n“Ah, hice el juramento de ser caballero.”\n\nLos ojos de Tess se abrieron de par en par. Le preguntó a la niña de al lado con quién se iba a casar, y sintió que le decían que tenía un prometido.\n\n“¿En serio? ¿Todavía no tienes veinte años?”\n\nUn juramento de caballero es un juramento que un espadachín solo puede hacer una vez en la vida. Por lo tanto, al elegir un maestro, tenía que considerar meticulosamente el futuro y las perspectivas.\n\n“¿Estás bien? ¿Qué tipo de persona eres? ¿Conoces a alguien que yo conozca?”\n\nTess debió haber adivinado que debía ser famoso. Es un héroe de guerra, un ministro en un castillo o un señor de una ciudad provincial. ¿No tendría que ser tanto para confiarle toda su vida?\n\n“Shirone.”\n\n“¿Shirone? Mmm, Shironera… … . No sé. ¿Qué estás haciendo?”\n\n“Mi amiga. Ahora estoy asistiendo a una escuela de magia en mi ciudad natal.”\n\nTess abrió la boca con incredulidad. ¿Son amigos? Además, ni siquiera es una maga oficial, es una estudiante.\n\n“¿Qué estás pensando? No importa lo cerca que estén, no tienen que hacer un juramento para ser caballeros. Oh, por favor… … ?”\n\nTess de repente se sintió inquieta. Hubo un caso en que se le dio un juramento de caballero a una persona que no era famosa ni tenía ninguna perspectiva.\n\n“Una niña llamada Shirone… … ¿Es una chica?”\n\n“¿Es una locura? ¿Qué estás pensando? Por muy talentosa que sea, no haría un juramento de caballero así.”\n\n“¿De acuerdo? Mmm.”\n\nTess soltó un suspiro de alivio.\n\n“De todos modos, no seas malo. Creo que Shirone será la mejor. Por eso arriesgué mi vida.”\n\nRian se veía diferente hoy. Para decirlo sin rodeos, era un espíritu de unidad entre los chicos, pero no sería suficiente para siquiera prometer convertirse en un caballero a menos que fueras una gran persona.\n\n‘¿Quién demonios eres? Shironera… … .’\n\nEn ese momento, se me ocurrió una buena idea. Mientras pensaba en cómo difundir la palabra, se me ocurrió un buen caso llamado Shirone.\n\n“¿Puedo mostrarte uno más? Esa niña llamada Shirone.”\n\n“¿Qué? ¿Por qué miras a mi amigo?”\n\n“Deberías poder soportarlo porque tienes curiosidad por presumir así. En resumen, ¿no vas a la escuela después de tener un trabajo primero?”\n\n“¿Tiene sentido eso de la nada? Además, Shirone está en Creas. Está muy lejos de aquí.”\n\n“¿Cómo estás? El semestre terminará en unos días. Después de todo, mi familia está en un territorio ocupado, así que no tengo a nadie a quien conocer. No puedo ir a Creas a jugar. Así es, hay una isla al sur de allí, ¿no? Como es un destino turístico, siempre quise ir. Vayamos a jugar juntos con Shirone.”\n\nComo una persona que se preparó de antemano, las palabras de Tess no fueron bloqueadas. Cuando Rian escuchó eso, sus pensamientos cambiaron. Por supuesto, no tenía ningún deseo de salir solo con Tess, pero sería diferente si Shirone interviniera.\n\n“Mmm, Shirone y… … . ¿Pero no sería un poco incómodo si fuéramos los tres juntos? Porque no soy bueno socializando. Especialmente para las mujeres.”\n\nLos ojos de Tess brillaron ante la actitud positiva de Rian. Cuando él, que por lo general ni siquiera escuchaba con el rabillo del ojo, cambió de repente, por otro lado, tuve celos.\n\n“Diles que traigan también a una Shirone. Debe haber algunas chicas que conozcas en la escuela de magia. Vamos a jugar 2 contra 2. Viaje en pareja. ¿Qué te parece?”\n\nEs un viaje en pareja. Sonaba divertido. Sobre todo, como era Rian, que solo pensaba en jugar con Shirone después de que terminara el semestre, no tenía motivos para negarse.\n\n“Bueno, piénsalo un momento.”\n\nEso fue lo que dijo, pero era como si ya hubiera dado permiso. Tess asintió con una expresión satisfecha.\n\n“Bien. ¿Terminaremos la última evaluación práctica de una manera espléndida para las vacaciones?”\n\nDespués de que la mayoría de los cadetes terminaron su evaluación de habilidades prácticas, fue el turno de Tess.\n\n“No. 47 Elsaine Tess. ¡Lista para la evaluación!”\n\nCuando Tess gritó en la línea de salida para cruzar el obstáculo, Kuan dobló los dedos e hizo una señal.\n\n“Vamos.”\n\nTess atravesó el obstáculo tipo limbo a toda velocidad. Sin embargo, frente a un obstáculo con una hoja más baja que la altura sentada, el cuerpo tuvo que ponerse rígido.\n\nAprendió el esquema antes que otros, pero hoy era su primera gravedad externa.\n\nDebido a la naturaleza del esquema que afecta el cuerpo, es raro dominar el esquema durante la infancia. Además, incluso si lo hubiera, no se recomendaba.\n\nTess hizo el primer impacto con calma. La onda de choque que golpeó el suelo y subió llegó a través del esquema.\n\n‘¡Saca el centro de gravedad de aquí!’\n\nLa gravedad externa no es magia. Era solo para crear una fuerte inercia que superara la gravedad. Con tanta confianza, Tess inclinó la parte superior de su cuerpo.\n\n‘¡Hecho!’\n\nEl cuerpo de Tess escapó de debajo de la hoja mientras dibujaba un movimiento en forma de abanico. No fue una casualidad. Hasta ahora, todo el entrenamiento que se ha realizado sin usar la gravedad externa ha producido los resultados actuales.\n\n“No. 47 Elsaine Tess. ¡Fin del paso de obstáculos!”\n\nCuando Tess abrió los brazos e informó, los cadetes estallaron en aplausos. Pero su corazón latía y no podía oír nada.\n\n‘Lo hice. ¿Es esto real?’\n\nLa guía de Kuan no fue en vano. Él apuntaba a esto desde el principio y lo educaba.\n\n‘Aunque tengas una personalidad rota, un maestro es un maestro.’\n\nTess, que perfeccionó el movimiento de combate callejero, orgullosamente ocupó el primer lugar. Como solo quedaba un puñado de participantes, parecía que nadie podía superar esta puntuación.\n\n“No. 52 Ogent Rian. ¡Lista para la evaluación!”\n\nCuando llegó el turno de Rian, la frente de Kuan se arrugó. De todos modos, ni siquiera lo esperaba. Sin embargo, era un cadete extraño que me hizo anticiparlo.\n\n“Inténtalo.”\n\nRian se impulsó desde el suelo y cargó. Los obstáculos que no requieren un esquema han sido superados con un nivel sobresaliente. Pero el problema era el último obstáculo.\n\n‘¡Primer Impacto!’\n\nInclinó la parte superior de su cuerpo mientras pisaba el suelo con fuerza. Al mismo tiempo, los ojos de Kuan brillaron.\n\nRian pensó que algo era extraño. Sintió que la cuchilla se acercaba a su cuello por alguna razón.\n\n‘¿Qué?’\n\nQuan voló a una velocidad vertiginosa y pateó a Rian en la cara. Rian rodó por el suelo y no pudo levantarse durante mucho tiempo. Un instructor enojado cojeó frente a él, que luchó por levantar la parte superior de su cuerpo.\n\n“¡Bastardo! ¿Estás loco? ¿Estás emocionado de morir? ¿Cómo vas a vender el esquema y meter el cuello en su cuchilla?”\n\nRian, que había recuperado el sentido, se levantó de un salto y gritó.\n\n“¡Lo siento! ¡Pero lo hice! Esquema… … .”\n\n“¿De qué tonterías estás hablando? ¿No sabes lo que es un esquema? ¡Los que no pueden esquiar están fuera de práctica!”\n\n“¡No! ¡Claramente funcionó! ¡Hice una prueba de fuerza y la pasé!”\n\n“¿Qué, hombre? ¿Fortalecer tus músculos? ¿Dónde estás mintiendo… … .”\n\nLa fuerza muscular era una prueba para verificar el esquema levantando el doble del peso corporal. Mirando a su alrededor, Quan calculó el peso de Rian y encontró algo adecuado.\n\n“Oye, ven aquí y escucha esto.”\n\nEra un gran trozo de piedra que sobraba de la construcción del campo de entrenamiento.\n\nRian respiró hondo y se alejó. Honestamente, no pudo evitar ponerse nerviosa al pasar la prueba de fuerza con todas sus fuerzas.\n\n“¡Vaya!”\n\nRian abrazó la piedra y estiró la espalda con todas sus fuerzas. Mientras se preparaba con sus piernas temblorosas y levantaba los brazos, una pesada piedra flotó sobre su cabeza.\n\nQuan presionó el cuerpo de Rian con las puntas de sus dedos. Cuando la acción de las fibras musculares se transmitió a través de la vibración, su expresión se oscureció.\n\n‘Maldita sea.’\n\nNo era un esquema. \n\nHe criado innumerables cadetes, pero esta era la primera vez que tenía un talento así.\n\nNo importa cuán talentoso seas, si recibes educación en las mejores instalaciones, al menos harás un esquema. Pero Rian ni siquiera estaba haciendo eso.\n\nPor supuesto, si no tienes talento, es suficiente tirarlo. Porque hay muchos aspirantes a fiscales en el mundo.\n\nPero Quan no quería abandonar a Rian. Él fue el que me hizo sentir así.\n\n‘Cuánto tiempo llevas entrenando… … .’\n\nNo odio a este chico. No, era una fuerza de voluntad digna de respeto como espadachín. Pero un problema lo bloqueaba todo. No tiene talento. Haría cualquier cosa si tuviera un poco, pero no lo tenía en absoluto.\n\n“Lo siento, Rian, pero no has dominado el esquema.”\n\nLas expresiones de los cadetes cambiaron a desconcierto. Era la primera vez en medio año que las palabras de disculpa salían de la boca de Kuan.\n\n“¡No puede ser! Aquí así… … ¡Estás sosteniendo esta roca! Entonces, ¿qué demonios es esto?”\n\nKuan suspiró y dijo.\n\n“Eso… … Es solo la fuerza de tu bastardo tontamente fuerte.”\n\nRian puso una expresión perpleja. Después de un rato, la piedra que sostenía cayó con un golpe.\n\nAgosto Rian. Último confirmado.\n\n(Fin del volumen 5)"
}