{
  "id": 119,
  "title": "Invitado inesperado (4)",
  "content": "Rihanna abanicó el pecho ardiente de Olina.\n\n“Padre, no es así, vamos a buscar leña ahora mismo. ¡Para conmemorar la llegada de Shirone!”\n\n“¡Puhaha! ¿Será? ¡De acuerdo, vamos a quemarlo bien los tres!”\n\n“¡Cariño! ¿Qué tipo de árbol es mientras bebes? Entra y vete a dormir.”\n\n“Mamá, está bien. Iré y volveré.”\n\nShirone aceptó de buena gana. Ahora que esto ha sucedido, pensé que estaría bien resolver el problema correctamente.\n\nOlina, por otro lado, no podía dejar de preocuparse. Aunque Vincent está muy borracho, escalar una montaña borracho era peligroso incluso para un montañista.\n\n“¿Está bien? ¿Y qué pasa si te lastimas?”\n\n“Está bien porque lo tengo. Volveré antes del almuerzo.”\n\nEn el pasado, habría seguido las palabras de Olina, pero ahora la situación era diferente. Una vez había defendido a sus hijos contra temibles ulks, así que no había nada de qué preocuparse.\n\nOlina no estaba familiarizada con un hijo así. Su expresión era definitivamente más brillante que antes, y rebosaba confianza en sus palabras y acciones.\n\n¿Es este el poder de la educación? Aunque era un buen chico, muchas veces no sabía lo que pensaba, y ahora se ha convertido en una persona completamente diferente. Más que nada, parecía poder amarse a sí mismo un poco más.\n\nDespués de que se concedió el permiso de Olina, los tres hombres partieron hacia el área de tala, intercambiando historias que no habían escuchado antes. En particular, Rian aceleró el paso porque quería mostrar sus logros.\n\nRian, quien se quedó en casa de Vincent por dos días, escuchó una anécdota sobre la infancia de Shirone. Entre ellas, la parte más impresionante fue el ataque de trueno. En la época en que se enfrentó a Shirone en su ciudad natal, le costó mucho ser apuñalada por una espada, por lo que su interés aumentó.\n\nAl llegar a la zona de tala, Rian gritó.\n\n“¡Gobierno! Entonces, como un hombre, ¿derribaremos un árbol? ¿Cómo estás, Shirone? ¿Quieres apostar conmigo? El perdedor concederá el deseo.”\n\nRian, que era más grande que antes, no tuvo problemas para sostener el hacha de dos manos con una sola mano. Para exagerar, si Rian era un árbol muerto, Shirone era como una ardilla de pie a su lado.\n\n“Bien. ¿Entonces qué?”\n\nShirone aceptó dócilmente. Nunca había perdido una apuesta con Rian. ¿No puede el ganador huir cuando el perdedor desafía?\n\nRian levantó el hacha y asintió a Vincent, quien también levantó el pulgar debajo de los brazos.\n\n“Entonces hazlo primero.”\n\nRian blandió el hacha con todas sus fuerzas. Se escuchó un golpe y el tronco del árbol se sacudió.\n\nFuerza absolutamente devastadora. Pudo ver lo riguroso que entrenó durante medio año.\n\n“Vaya, eso es genial. ¿Es ese el esquema?”\n\n“¿Eh? ¡Ajajaja! ¡Claro que no! ¿Necesitas hacer esquema para cortar leña?”\n\nLa respuesta de Rian fue algo incómoda, pero Shirone decidió seguir adelante. \n\nRian levantó el hacha de nuevo. Luego, mirando a Shirone, le guiñó un ojo.\n\n“Lo real es a partir de ahora.”\n\nEl hacha de Rian golpeó el área donde la cáscara había vuelto a estallar. Se escuchó un trueno y el árbol cayó de una vez.\n\n“Tormenta… … .”\n\nShirone se dio cuenta de inmediato. El éxito del ataque de trueno significaba que Rian también podía hacer esgrima. \n\n“¡Uh, ja, ja, ja! ¿Cómo estás, Shirone? ¡No soy el de antes!”\n\nContrario a lo que gritó en voz alta, el corazón de Rian latía con fuerza. Para ser honesto, había una pequeña posibilidad de fracaso.\n\nAprendí esgrima en la escuela de esgrima, pero la tasa de éxito contra la gente era bastante baja.\n\nSin embargo, gracias a la explicación de Vincent sobre Thunderstrike y a practicar todo el día, estaba a punto de tener éxito con los árboles nueve de cada diez veces.\n\n“Asombroso. Es diferente del ataque de trueno que yo hago.”\n\n“¿Es este un resultado natural? De todos modos, una apuesta es una apuesta. ¡Tuve éxito en dos intentos, así que deberías derribarlo con uno!”\n\nVincent soltó una carcajada.\n\n“¡Jaja! Shirone, esfuérzate. Si hay un empate, continúa hasta que una persona gane. ¿No sería suficiente para talar toda la montaña?”\n\nVincent pensó que Shirone tampoco podría tocarlo. La fuerza de Rian es grande, pero desde temprana edad, Shirone tenía un talento natural en el campo técnico.\n\n“Ahora, usa mi hacha.”\n\n“No, está bien. Lo haré así.”\n\nShirone se acercó al árbol y extendió su mano. Entonces, Vincent y Rian hicieron expresiones perplejas. ¿Cómo se puede talar un árbol grueso sin un hacha?\n\nDespués de estimar la ubicación, Shirone entró en la Zona Espiritual. Y golpeó el árbol con el cortador de viento, que se puede llamar magia básica.\n\n¡Tak desde el interior del tronco del árbol! y se escuchó un crujido.\n\nCon eso, todo terminó.\n\nA medida que las dos personas que observaban inclinaban la cabeza, Shirone empujó lentamente el árbol. Luego el tronco se cayó, revelando un corte limpio.\n\n“¡Viva! ¡Gané!”\n\nA diferencia de Shirone, que saltaba de alegría, Vincent y Rian tenían la boca abierta como si les faltara la mandíbula.\n\n¿Cómo se puede talar un árbol sin ningún daño? Era imposible sin el uso de la magia.\n\n‘Ah, eso es magia.’ \n\nRian miró la raíz del árbol que Shirone había talado. Incluso si fuera un aprendiz de espadachín, no podría cortarlo con tanta suavidad.\n\n“¿Qué tipo de magia es esta?”\n\n“Se llama cortador de viento. Hace que el aire sea afilado elevando el viento, y de hecho, se puede decir que es lo básico de lo básico.”\n\nVincent se quedó sin palabras al ver a su hijo que había cambiado.\n\nPor supuesto, dado que lo enviaron a una escuela de magia, asumió que habría aprendido una magia, pero era cierto que solo había pensado en las novedades de la compañía de circo.\n\nPor cierto, corté un tronco de una vez. Dependiendo de cómo lo manejara, era como un arma asesina.\n\n“Jaja. No puedo creerlo. ¿Papá también puede enseñarte? Si cortas árboles con esa magia, ganarás mucho más de lo que ganas ahora.”\n\nShirone se rió avergonzado de las ingenuas palabras de Vincent.\n\n“Es magia básica, pero no es tan fácil de aprender.”\n\nSi aprendes el cortador de viento, es natural que puedas cortar más de 100 árboles al día. Pero ningún mago en el mundo ganaba dinero cortando árboles. \n\nIncluso si fueran mil árboles, era porque el salario diario del mago era mucho más alto. No es que el valor de mil árboles fuera bajo, sino que el salario del mago era alto.\n\nShirone se dio cuenta de eso y se sintió mejor. Tuvo un gran miedo al fracaso cuando entró a la escuela, pero ahora se sintió aliviado de tener las habilidades para mantener a su familia incluso si no podía graduarse.\n\nSi otros lo escucharan, pensarían que el mago que abrió la Función Inmortal estaba loco, pero para Shirone, la familia era igual de preciosa.\n\n“De todos modos, como gané, te diré mi deseo. Rian lleva su árbol a su casa.”\n\n“¡Qué! No puedo. De todos modos iba a escuchar.”\n\nRian cortó el árbol caído en pedazos y se preparó para regresar con un tenedor.\n\nAunque perdió la apuesta, una sonrisa colgó de los labios de Rian mientras bajaba la montaña. Shirone demostró personalmente que sus ojos no estaban equivocados.\n\n‘Eso es genial, Shirone. Por supuesto, lo que te mostré hoy no eres todo tú, ¿verdad?’\n\nCuando regresamos a casa, Olina había preparado todo tipo de comida. Literalmente manjares de las montañas y los mares, parecía que todos los alimentos que se podían encontrar en la tierra, el mar y el aire habían sido sacados.\n\n“Vaya, eso suena delicioso. ¡Gracias por esta comida!”\n\nMientras comía, Shirone contó lo que había sucedido en la escuela. \n\nPor supuesto, omití las situaciones en las que mi vida estaba en juego, pero había muchas otras cosas además de eso.\n\n“… … Entonces, la respuesta correcta era la número 3. ¡Ja, ja, ja! Gracias a eso, fui ascendido a Clase Cuatro a partir del próximo semestre.”\n\n“Ah-ha, ya veo.”\n\nContrario a las expectativas, Vincent y Olina no respondieron. Shiro, que todavía se preguntaba si había algo más que decir, abrió la mano como si finalmente se hubiera dado cuenta.\n\n“Es increíblemente genial.”\n\nEntonces, un rubor apareció en sus dos caras. Nunca había ido a la escuela, así que no podía entender la mitad de lo que dijo Shirone, pero la alegría del logro de su hijo no era diferente de la de otros padres.\n\n“¡Ajá! ¿Quieres decir eso? ¡Felicidades, Shirone!”\n\n“Buen trabajo, hijo mío. Qué preocupada estaba su mamá.”\n\nOlina levantó el mantel y se secó las lágrimas. \n\nRian sonrió de corazón mientras miraba la escena de una familia amorosa. Parecía saber dónde comenzó la personalidad tranquila de Shirone.\n\n“De todos modos, Rian, ¿por qué viniste realmente aquí?”\n\n“Ah, cierto. Ahora que lo pienso, vine a pedirles permiso a ustedes dos.”\n\n“Puedes decir cualquier cosa. Si hay algo que pueda hacer, por supuesto que debo ayudar.”\n\nEso es lo que dijo, pero Vincent estaba bastante preocupado. ¿Qué permiso le pidió el hijo de una familia aristocrática al montañista?\n\n“¿Puedo ir a jugar con Shirone? Alrededor de una semana.”\n\nShirone apartó la cabeza como si fuera absurdo.\n\n“¿Qué, a jugar? ¿Por qué hablas de cosas que no sé? ¿Adónde vas?”\n\n“Isla GalRiant. No te preocupes. Porque tenía un plan de antemano.”\n\n“¿Qué? ¿GalRiant?”\n\nShirone abrió mucho los ojos. Cuando un lugar que había estado en su mente últimamente salió de su boca, se sobresaltó.\n\n“Cuando estaba trabajando en la biblioteca, estaba completamente encerrado. Aprovechemos esta oportunidad para tomar un poco de aire fresco. También está cerca de Creas. Será divertido. La isla GalRiante es uno de los destinos vacacionales más populares del mundo.”\n\n“Además, están las ruinas de Kergo.”\n\nEsta vez, Rihanna se sorprendió.\n\n“¿Eh? ¿Lo sabías?”\n\n“No, no sabía que había ruinas. Guau, debe haber sido un lugar tan famoso. Esto es sorprendente.”\n\nShirone, que había estado buscando en el mapa durante varios días, descubrió que las ruinas de Kergo estaban en la isla GalRiant. Tenía una vaga sensación de que era una ruina, pero recordé que decidí visitarla porque no estaba lejos.\n\nShirone miró a su madre. Había tenido la intención de ir una vez durante las vacaciones, pero se sentiría decepcionado si su hijo regresaba después de medio año y le decía que se iba de inmediato.\n\nSin embargo, como siempre, Olina siguió la voluntad de Shirone.\n\n“Vamos. Todos estamos a favor.”\n\n“Pero mamá, esta vez iba a ayudar a mi padre con su trabajo cuando regrese de la escuela… … .”\n\nVincent soltó una carcajada.\n\n“¡Oye! ¿Has estado en un campo de batalla? Vine aquí después de ir a la escuela, así que puedo ir a jugar durante las vacaciones. Si un niño busca demasiado a sus padres, tampoco podrá usar eso.”\n\nShirone frunció los labios con una expresión irritada. Por supuesto, la escuela de magia también es una escuela, pero no era una exageración decir que el peligro experimentado allí era similar al campo de batalla.\n\n“Entonces, ¿podemos fijar el período en diez días?”\n\n“¿Eh? ¿Diez días? No importa, pero ¿no sería un lugar que valga la pena visitar durante tanto tiempo?”\n\n“Ah, en realidad, hay algo que quiero investigar por separado.”\n\nRian puso una expresión cansada.\n\n“¿También estudias allí? Tú también eres increíble, de verdad.”\n\nDado que Shirone había leído todos los libros de historia de la familia Ogent, estudiar en el resort no habría sido una tarea difícil.\n\n‘Jejeje, pero esta vez no será fácil. ¿Estudiar realmente llamará mi atención allí?’\n\nRecordando una carta de triunfo, Rian esperó en secreto el mañana con una sonrisa.\n\n* * *\n\nShirone empacó su maleta y se fue a la cama. Rian también decidió quedarse hasta hoy, así que los dos se acostaron uno al lado del otro con una manta en el suelo.\n\n“Dime de todos modos. ¿Por qué no te fuiste a casa?”\n\n“¿Eh? Oh, eso es… … .”\n\nRian se quedó sin palabras. Así como Rayna conoce a su hermana, Rihanna conocía bien a su hermana. Estaba claro que probablemente estaba tratando de atraparse a sí misma enviando su boleta de calificaciones a casa.\n\nPero no podía decirle la verdad a Shirone. Hizo lo mejor que pudo, así que no se avergonzaba de estar en el último lugar, pero su boca no se movía en absoluto.\n\n“Solo un asunto familiar trivial. Ja, ja, ja.”\n\nShirone no discutió más.\n\n“De todos modos, está bien. De todos modos, iba a ir allí al menos una vez durante las vacaciones.”\n\n“¿Dijiste ruinas de Kergo? ¿Qué vas a investigar?”\n\n“Todavía no sé. Voy a disfrutar de mis vacaciones tal cual, así que está bien. Por ahora, jugaré contigo en la isla y luego me quedaré solo para investigar.”\n\nRian sintió que algo andaba fuera de lo común. Las ruinas de Kergo eran un destino turístico. No había forma de que Shirone le dijera que regresara primero si simplemente estaba investigando en un lugar así."
}