{
  "id": 121,
  "title": "Nuevo encuentro (2)",
  "content": "“De acuerdo. ¿Entonces puedo reunirme con Amy ahora mismo?”\n\n“Por supuesto. La señorita te está esperando. Sube al carruaje.”\n\nCuando el carruaje partió, un hermoso jardín con rosas en plena floración se extendía por la ventanilla.\n\nSi la familia Ogent expresaba su estilo familiar con Daejikdo, el estilo familiar de la familia Karmis parecía libre. Obras individuales que ignoraban los estándares y la uniformidad se erigían por todo el jardín.\n\n“Eso es realmente genial. Siento que he entrado en un sueño.”\n\n“Me alegra que te guste. Karmis Garden refleja los gustos de todos los miembros de generación en generación. Se trata de designar un área y decorarla a tu gusto. Esto puede decirse que es una tradición familiar única que valora la individualidad. La fuente artificial que ves aquí fue construida por la señorita Amy cuando tenía 10 años. La llamamos la Fuente Arcoíris.”\n\nShirone asomó la cara por la ventana. Cuando la fuente en forma de cono roció agua, las gotas de agua se dispersaron y crearon un hermoso arcoíris.\n\n“¡Jaja! ¡Una fuente arcoíris! Es como Amy.”\n\nAdele observó con ojos benévolos cómo Shirone miraba el jardín. Podía adivinar por qué el rostro de Amy estaba más brillante que antes cuando regresó a casa del semestre.\n\n“La familia Karmis tiene una habilidad llamada el Ojo Rojo. Gracias a eso, no importa lo que haga, destaco mucho más rápido que otros. Sabiendo ese hecho, tiendo a no interferir con los miembros de la familia. También llegaron informes sobre el incidente de Arcane, pero el jefe de la familia solo verificó la seguridad de la señorita y dio instrucciones de dejarlo pasar.”\n\nShirone abrió la boca sin comprender. Dejarlo pasar cuando era un incidente en el que la vida de su hija estaba en juego. Pude sentir lo audaces que eran las personas de la familia Karmis al mirar el mundo.\n\n“Por supuesto, no es que no haya afecto entre los miembros de la familia. Es solo una tendencia, pero hubo momentos en que Amy, que era una niña pequeña, no podía entender a una familia así. Incluso deambuló cuando era más joven de lo que es ahora.”\n\n“Ah, eso lo sé. Pero no sabía que habría tal historia.”\n\nShirone recordó su primer encuentro con Amy. Cuando tenía 12 años, cuando lo acosaban en un callejón, lo resentía mucho. Pero ahora todo eso era cosa del pasado, y sentía que nos estábamos acercando al conocer las circunstancias del pasado.\n\n“Cuando te miro estos últimos días, creo que has cambiado mucho desde que era joven. ¿Diremos ahora que disfruta de su trabajo como el resto de la familia? Quizás sea por Shirone. Gracias.”\n\nShirone pudo leer la sinceridad de la cabeza baja de Adele. Bueno, si ella es quien ha estado cuidando de Amy desde que nació, no puede tener solo los sentimientos de una empleada.\n\nLa razón por la que evaluó a Shirone con dureza también se derivó de eso. Por supuesto, sus celos, como si le hubieran quitado a su linda nieta, debieron haber jugado un papel.\n\n“Lamento haber perdido la cara por mi culpa. No era como si el mayordomo saliera a recibirte.”\n\n“Shirone-sama es agradable. Pero no te preocupes. Lady Amy permitió la entrada, yo era un mayordomo que pasaba por allí, y el jefe de la casa simplemente ordenó a alguien que fuera de inmediato.”\n\nShirone sentía curiosidad por la familia Karmis. Incluso el mayordomo piensa terriblemente en Amy, ¿qué tan estricta lo tratará la familia? Le daba miedo incluso pensarlo.\n\n“Ew. Estoy nervioso. Espero que no me echen por la puerta.”\n\n“¡Chuck! Superará tus expectativas. Pero así es, así que no te ofendas demasiado.”\n\nMientras hablaban de esto y aquello, el carruaje llegó a su destino. \n\nShirone siguió a Adele a la mansión. Un espléndido salón decorado con numerosas obras de arte lo recibió. A la izquierda y a la derecha, escaleras serpenteantes como caracoles conducían hasta el cuarto piso.\n\n“Santo Padre, el amigo de Lady Amy ha llegado... … .”\n\n“¡Kyaaaagh! ¡Oh, Dios mío! ¡Un hombre de verdad!”\n\nUna mujer que se parecía mucho a Amy se palmeó la mejilla y gritó. Era Isis, la ama de la familia.\n\nComo bailarina que se hizo famosa en el reino cuando era joven, todavía parecía joven incluso a la edad de más de 50 años. Pero, ¿es eso? La sensación de inmadurez se manifestaba en cada una de sus acciones.\n\n“¿Qué? ¿Quieres decir que Shirone era un hombre?”\n\n“¡Yo también! ¡Yo también quiero verte!”\n\nDos hombres vinieron corriendo del pasillo que conducía a la sala de estar. Eran el hijo mayor Diane y el segundo hijo Ares.\n\nDiane parecía joven, a diferencia de alguien de unos treinta y tantos años, y Ares, que era dos años menor que ella, tenía una barba tupida, lo que hacía imposible adivinar su rostro. \n\nLos dos miraron a Shirone con incredulidad. Solo con mirar sus ojos sorprendidos, se podía decir lo confundidos que estaban.\n\n“Uh, por ahí… … hola. Soy Shirone, el amigo de Amy… … .”\n\n“Ahora, saltemos los saludos y ven aquí rápido. Cariño, el novio de Amy está aquí.”\n\nIsis agarró a Shirone a regañadientes por la muñeca y lo sentó en el sofá. Una persona estaba esperando allí. Era Shakora, el jefe de la familia Karmis, cuyo nombre incluso Shirone conocía.\n\nEscuché que era una persona que ejercía gran influencia en el mundo político, pero estaba desilusionado con todo tipo de corrupción y se retiró.\n\n“Hmm.”\n\nCuando Shakora bajó el periódico, se reveló su apariencia inteligente. Era el más alto de su familia, y su cuerpo estaba perfectamente proporcionado para su edad.\n\nShirone rompió a sudar frío como un conejo que había saltado a la guarida de un león. Estaba insoportablemente abrumado por su mirada, que recorría su cuerpo como si estuviera apreciando su arte.\n\nA medida que los ojos de los hombres brillaron rojos, Shirone tragó saliva. La visión de tres personas activando sus ojos rojos al mismo tiempo era bastante aterradora.\n\n‘Oh, lo recuerdo. Me tienen en sus cabezas.’\n\nConociendo el poder de la memoria de autoimagen, Shirone sintió encadenado. Quizás podrían trascender el tiempo y el espacio y recordar este momento para siempre.\n\n“Oye, ¿cómo estás?”\n\nShirone, que no podía soportar el ambiente incómodo, la saludó de nuevo a pesar de su vergüenza. Solo entonces los ojos rojos desaparecieron de los ojos de los hombres, e Isis se aferró a ellos como si hubieran estado esperando.\n\n“Vaya, es guapo. ¿Quieres esto? ¿De verdad eres amigo de Amy?”\n\n“Sí, así es.”\n\n“¿Ohh? ¿Entonces también estás en tu último año?”\n\n“No. Estoy en Clase Cinco.”\n\n“Hmm?”\n\nIsis frunció el ceño. Los hermanos también inclinaron la cabeza. Perplejo, Shirone abrió la boca pensando que tenía que añadir una palabra más.\n\n“Pero a partir del próximo semestre, es clase cuatro.”\n\n“¡Ajá!”\n\nDe repente, los tres sonrieron brillantemente. Era la misma expresión, la misma reacción. Shirone entró en pánico. Desde el principio, parecía que no tenía interés en las clases.\n\n‘¿Dónde diablos estás? ¿Qué son estas personas... … .’\n\nShirone de repente recordó las palabras de Adele.\n\n– Superará tus expectativas. No te sientas mal.\n\nEl consejo de Adele no era mentira. Sin embargo, era una familia que superaba las expectativas de una manera diferente a la que Shirone pensaba. ¿Dirías que tienes un temperamento agradable pero excéntrico?\n\n“¿Cuándo conociste a Amy? ¿Están saliendo, verdad? ¿Eh? ¿Se dan la mano en la escuela?”\n\n“¿Sí? No, eso es… … .”\n\nShirone se tomó todo el tiempo posible. Dado que la posición de Amy tenía prioridad aquí, era mejor guardar sus palabras.\n\n“¿Qué viste? No hay ninguna fiesta involucrada, entonces, ¿qué estás haciendo con tu familia?”\n\nUna voz desde arriba salvó a Shirone del borde del colapso. Amy estaba mirando hacia el pasillo desde la escalera de caracol del segundo piso.\n\nAres, el segundo hijo, dijo con una barba temblorosa.\n\n“¿Qué? ¿Te cambiaste de ropa? Cuando Shirone llegó, corrió frenéticamente a la habitación.”\n\nAmy bloqueó el malentendido de antemano.\n\n“¿Qué más? ¿Nos reunimos en pijama entonces? De todos modos, todos disueltos. Papá, ¿está bien si hablo con un amigo?”\n\n“Que así sea. ¿No es el novio que trajiste por primera vez? Es la tradición familiar de Karmis hacer todo lo posible para que no te sientas injusto más tarde. ¡Ja, ja, ja!”\n\nAmy no levantó una ceja ante la broma traviesa de Shakora. Era importante no darle ninguna oportunidad, ya que perseveraría si se balanceaba un poco.\n\nIncluso mientras Shirone subía las escaleras de caracol, Isis continuaba haciendo preguntas.\n\n“Amy, sé honesta. ¿Eres un amante? ¿Están saliendo? ¿Eh?”\n\nAmy aceleró sus pasos como si no escuchara nada. Pero su madre, que le transmitió su sangre a su hija, era tan tenaz como su Amy.\n\n“Deja de hablar de eso. ¿Qué están haciendo ustedes dos? Ustedes dos están saliendo, ¿verdad? ¿Sí?”\n\n“¡Uh!”\n\nAl final, Amy no pudo soportarlo y gritó ferozmente y se dirigió a la habitación.\n\nLa boca de Isis se abrió aturdida. Esta vez, Shakora miró las escaleras como si estuviera sorprendido.\n\nSin embargo, las figuras de los dos ya habían desaparecido de la vista.\n\nShirone y Amy entraron en la habitación y se sentaron torpemente uno frente al otro al otro lado de la mesa.\n\nShirone miró alrededor de la habitación primero. La biblioteca estaba llena de libros de magia, y en un rincón fuera de la vista yacían algunas historias de amor sin abrir.\n\n‘¡Jaja! Eso debe habérmelo prestado Seriel-senpai.’\n\nEn la escuela, es conocida como una heroína, pero la habitación era sorprendentemente femenina. Se sintió especialmente atraída por su gran muñeca mientras se sentaba en la cama. Era un oso de peluche con los ojos ferozmente rasgados.\n\n“Tengo una muñeca. Un osito de peluche, también.”\n\n“¿Y qué? ¿No debería haber muñecas en mi habitación?”\n\n“No, solo creo que me parezco a ti. ¡Jaja!”\n\nAmy chasqueó la lengua y cerró la boca. Para ser honesta, no se le ocurría nada que decir. También era la primera vez que mostraba su habitación a un hombre que no era de su familia.\n\n“Pero, ¿estás realmente bien? Solo finges salir en la escuela, pero no creo que necesites mentirle a tu familia.”\n\n“No importa. Porque de todos modos no te interesará. Simplemente lo hacen porque se divierten unos con otros.”\n\nComo Amy dijo, era una familia libre y única. Sin embargo, en un lugar que no se revela, pude sentir vagamente que estaban conectados por el amor familiar.\n\n“Es un sonido sin sentido. ¿Qué pasó de repente en mi casa? ¿Tienes algo de qué hablar?”\n\n“En realidad, eso… … .”\n\nShirone estaba a punto de hablar, pero la puerta se abrió. El rostro de Isis se asomó por la estrecha rendija de la puerta,\n\n“Ay, ¿interrumpí cuando la estaba pasando bien? Hagámoslo mientras tomamos el té.”\n\nIsis movió los pies y set el té en la mesa. Todo el tiempo, sus ojos estaban fijos en Shirone.\n\nShirone estaba a punto de hablar de nuevo, pero la puerta se abrió de nuevo, y esta vez Diane entró.\n\n“Les traje algunos dulces… … .”\n\nLa mirada de Diane tampoco sabía cómo dejar a Shirone. Era gracioso cómo su cuerpo caminaba hacia adelante pero su cabeza estaba girada hacia un lado.\n\nAmy suspiró. Como nunca han sido así en sus vidas, será divertido para ellos. \n\nLos hermanos mayores no estaban interesados en nada más que lo extraordinario, pero el novio de su hermana nunca había venido a la casa.\n\n“De acuerdo. Solo entren todos. Sé que están esperando afuera.”\n\nTan pronto como las palabras de Amy cayeron, las suelas de sus pies empujaron la puerta. Vi a Ares parado con un plato en sus manos.\n\n“Tengo algo de fruta… … jaja.”\n\n“Está bien, entra. Bueno, presentemos oficialmente lo que pasó así. Shirone, ¿estás bien?”\n\n“Ah, por supuesto.”\n\nAsí, excepto por Shakora, todos en la familia se sentaron frente a Shirone.\n\n“Este es Shirone, un joven y prometedor mago. Y Shirone, esta es mi madre. Fue bailarina en su juventud.”\n\n“Ya veo. Era de alguna manera hermosa.”\n\n“¡Jo-jo-jo! Amy se parece a mí. Pero es difícil si te enamoras de mí. Porque no quiero lastimar a mi hija.”\n\n“Ah, sí.”\n\nShirone estuvo de acuerdo. No importa cuánto lo pensara, no tenía nada más que decir en respuesta.\n\n“Y este es mi hermano mayor, Diane. Soy un espadachín certificado de 5º grado y estoy a cargo del equipo de tiro con arco en el castillo real. Bajé a su ciudad natal porque tenía algo que consultar con mi padre por un tiempo sobre un asunto político.”\n\nDespués de las palabras de Amy, la familia la miró como si estuvieran sorprendidos.\n\nNo importa cuánto sea un amante, no hay necesidad de mencionar las circunstancias internas de la familia. Al final, ella solo estaba fingiendo estar tranquila, pero era prueba de que ella también estaba nerviosa por dentro."
}
