{
  "id": 131,
  "title": "Lo que toma precedencia (2)",
  "content": "“¡Ja, ja! No. Ahora que lo pienso, creo que hice algo mal durante el día. Para ser honesto, me estafaron. Originalmente, no gano tanto, pero supongo que fui demasiado codicioso. Déjenme restaurar su honor. Les mostraré dónde me estoy divirtiendo de verdad.”\n\nTess dijo, poniendo su mano en su cintura.\n\n“No, no. Estoy tan incómoda que me muero. Amy, échalo.”\n\n“Sí. Así que, adiós.”\n\nMientras Amy intentaba cerrar la puerta, Jis metió la mano, mostrando una mirada de urgencia.\n\nNo había un guion escrito, pero las palabras salieron rápidamente, como un hombre que nació en este lugar.\n\n“¡Ahora, esperen un minuto! Si no quieren que sus amigos vengan, pueden venir solos.”\n\n“¿Por qué yo? ¿Esto es un poco sospechoso?”\n\n“¡Bien! ¡Bien! Seré honesto. Yo, en realidad… estoy muy molesto.”\n\n“¿Con quién?”\n\n“Hasta los vendedores ambulantes tienen asociaciones. Mis acciones deben haber llegado a oídos de los superiores. Así que le pedí al invitado grosero que me mostrara la isla. Si los rumores se extendían, los turistas no usarían vendedores ambulantes. ¿No podemos simplemente pasar un momento y luego irnos? De lo contrario, me cortarán por completo el alimento. Podría realmente tener que mendigar como un pordiosero.”\n\n“Hmm.”\n\nAmy no parecía sospechar. Jis, aterrorizado, esperaba ansiosamente su veredicto.\n\n“Está bien, vamos a tomar un poco de aire fresco y regresamos. Me cambiaré de ropa y volveré, así que espera aquí.”\n\nJis levantó la cabeza. Estaba seguro de que había venido por eso, pero nunca pensó que lo conseguiría tan fácilmente.\n\nPor otro lado, Tess, que estaba escuchando, estaba desconcertada. De ninguna manera, él no sabía que ella caería en las palabras de tal solicitante.\n\nPensando que ella debía estar molesta con Shirone, ella siguió apresuradamente a Amy.\n\n“¡Amy! ¿Qué vas a seguir? ¿Cómo puedes confiar en ese niño?”\n\n“Estoy bien. Si es peligroso, simplemente regresaré.”\n\n“Pensemos un poco más. ¿Qué hay de Shirone?”\n\n“Está bien. Sabes qué hacer. Rian debe tener hambre también. ¿Cuánto tiempo lo vas a mantener esperando? Lo que era mejor. Comeré fuera, así que pasa tiempo con Rian.”\n\nDespués de cambiarse de ropa y arreglarse el cabello, Amy bajó por el pasillo. Tess la persuadió hasta el final, pero fue imprudente.\n\n“¿De verdad quieres ir? Entonces, ¿debería volver pronto? Solo respira un poco de aire fresco. Si es tarde, ¿podemos ir a buscarlo?”\n\n“Lo sé. Rian, saldré un rato. Shirone, cuando regreses, muérete de hambre.”\n\nRian fue cauteloso. La apariencia de hambre desapareció y estaba observando la situación seriamente.\n\n¿Sería correcto dejarla ir? Sin embargo, habría sido gracioso si la persona interesada quería ir, pero él no sabía si estaba siendo arrastrado.\n\n“¿Dijiste Jis? Vamos.”\n\n“¿Eh? ¡Uh, sí!”\n\nJis estaba aturdido. No podía recuperar el sentido en el momento en que ella bajó las escaleras al segundo piso con un vestido negro de niña.\n\nCuando Amy salió, la villa estaba vacía. Tess suspiró y sacudió la cabeza, su cabeza enredada.\n\n“Oh, vaya, ¿cómo sucedió esto? La atmósfera era buena hasta hace un momento.”\n\n“¿No hubiera sido mejor si hubiera ido contigo?”\n\n“¡Idiota, ¿no conoces el corazón de una mujer? ¿Qué tan miserable sería Amy si el compañero de otra persona la escoltara? De todos modos, ¿a dónde demonios fue Shirone?”\n\nRian caminó hacia la ventana y vio a Amy subirse al carruaje.\n\nLas estrellas sobre el mar brillaban como si estuvieran a punto de caer.\n\n***\n\nJis se sentó frente a Amy. Ya que la subió a su carreta, se podía decir que su operación fue exitosa en más del 80%.\n\n“¡Ahora! ¡Entonces, vámonos! ¡Hey, vámonos!”\n\nEl cochero asintió y sacudió las riendas, y los gemelos sacudieron la cabina y saltaron.\n\nJis continuó hablando sin parar. Recitaba incluso cosas triviales que no quería saber. ¿A quién le importa si el dueño de la verdulería está teniendo un romance con la viuda o no?\n\nAmy no había dicho una palabra hasta entonces, solo mirando la vista nocturna fuera de la ventana. Preocupado por sus pensamientos, Jis ni siquiera escuchó sus palabras.\n\nEn algún momento, Jis también se dio cuenta y dejó de hablar.\n\nDe hecho, mirar el rostro de Amy así me hizo el más feliz. Su expresión, tranquila y sosegada, era completamente diferente de su ira durante el día.\n\n¿Falkoa realmente tenía la intención de vender a esta hermosa chica? Al principio, no me di cuenta, pero una vez que la puse en el carro, el miedo se apoderó de mí.\n\n“Tarda mucho. ¿Adónde vas?”\n\nAmy fue la primera en hablar. Casualmente, la pregunta más conmovedora sobresaltó a Jis y la hizo inventar sus palabras.\n\n“Ah, así que… está un poco lejos. Porque es el mejor lugar de GalRiant. Es cierto, lo sabrás cuando vayas.”\n\n“¿Está bien? ¿El jefe que me llevó me llevará allí?”\n\nEl corazón de Jis se hundió.\n\n¿Desde cuándo lo sabías? ¿Quizás desde el principio? Entonces, ¿por qué demonios se subió al carruaje y por qué no había dicho una palabra hasta ahora?\n\nEl rostro de Jis no sabía que se libraría del estado congelado. Su cabeza se puso pálida, así que no se le ocurrieron mentiras.\n\n“Eso es….”\n\n“No tienes que mentir. ¿No es solo mirando los ojos? Estoy tan asustado que estoy eyaculando, pero soy estúpido por no saberlo. Buena suerte de todos modos. Solo te engañaré esta vez.”\n\n“¿Engañado… dices?”\n\n“Está bien. No sé qué te convirtió en un chivo expiatorio, pero renuncia cuando termine este trabajo. Te estoy salvando porque eres muy lamentable.”\n\nEl rostro de Jis se calentó.\n\n“¡Qué! ¿Soy lamentable?”\n\n“Entonces, ¿serías lamentable o envidiable?”\n\n“¡Oye, esto es realmente…!”\n\nAmy preguntó antes de que Jis pudiera enojarse.\n\n“¿Me arrojaste monedas de oro?”\n\n“Eso, eso….”\n\nJis desvió la mirada. Se estremeció solo de pensar en los acontecimientos del día. Por esa acción, es golpeado hasta la muerte por Falkoa. Fue un trauma que nunca olvidaría por el resto de su vida.\n\n“Niños como ustedes no pueden durar mucho en este lugar. Las personas que tienen muchas cosas que quieren proteger solo son utilizadas y luego abandonadas.”\n\n“Dios, ¿cómo sabes eso? Una aristócrata bien educada que conoció bien a sus padres.”\n\n“Al menos sé más que tú. Porque en un momento dado, yo también husmeé por aquí. Por supuesto, estaba en una posición mucho más alta que tú.”\n\nJis se mordió el labio. Eso es lo que es. Por mucho que elevara su orgullo y su voz, era imposible enfrentarla en igualdad de condiciones.\n\n“¿Eres comprensiva?”\n\n“Está bien.”\n\n“No quiero recibir simpatía. Nunca.”\n\n“Entonces, flota en el suelo. Esta podría ser tu última oportunidad.”\n\nJis se sintió derrotado y bajó la cabeza. Ella tenía razón. Si no le hubiera dado su simpatía, ella y su hermano habrían estado pasando un infierno ahora.\n\n“Dios.”\n\nMientras Jis chasqueaba la lengua, Amy miró por la ventana. Era como si una fresca brisa marina soplara y calmara suavemente sus párpados.\n\n“No me gustan los tipos como tú.”\n\n“¿Qué?”\n\n“Te refieres a tirarme monedas. Si eres un hombre, deberías tener ese nivel de fuerza. Si solo fuera un matón callejero, nunca me habría subido a este carruaje.”\n\nEl rostro de Jis se puso rojo como una zanahoria.\n\n“Mierda. ¿Estás enferma y me das medicina? Por eso a los nobles no les gusta. Lo mismo que antes. Algunos se burlan y otros se detienen. Porque es simplemente arbitrario.”\n\nAmy, que estaba apoyando su barbilla, sonrió.\n\n“Oh, ¿Shirone? Ese niño también es un plebeyo. Así que debe haberte detenido.”\n\n“¿Qué? ¿Plebeyos? ¿Quieres decir que era un plebeyo y no un aristócrata?”\n\nLos ojos de Jis se abrieron. Pensó que era una broma al principio. De lo contrario, no habría razón para que una chica tan hermosa saliera con un hombre de un estatus inferior al suyo.\n\n“Sí, plebeya. ¿Qué importa? No, ¿es importante?”\n\n“¿Pero no eran pareja? Parecía un viaje de pareja, ¿verdad?”\n\n“Está bien, pareja. Me trajeron a una isla remota al otro lado del mar y me dejaron en algún lugar… mi pareja.”\n\nAmy le dio una sonrisa triste con labios de gato. Mientras contemplaba sus ojos débilmente distantes, la cabeza de Jis se enredó de forma complicada.\n\n¿Quizás me equivoqué desde el principio? Debería haber recogido las monedas de oro que cayeron al suelo. Si ese fuera el caso, aunque mi orgullo fuera herido, cosas como ahora no habrían sucedido.\n\n‘¡Mierda! ¡Maldita sea! ¿Te estás arriesgando por simpatía por mí? ¿Estás diciendo que sabes cuál es el peligro?’\n\nEsta chica estaba pensando con demasiada facilidad.\n\nFalkoa era el jefe interino de la organización Freeman. ¿Qué era la organización Freeman? Era el gobernante de GalRiant, al mando de un temible ejército de élite.\n\nIncluso cuando Jis era joven, el poder comercial en la isla estaba dividido en varias organizaciones. Aunque ocasionalmente estallaban luchas de poder, el equilibrio de poder nunca se interrumpió.\n\nSin embargo, la situación cambió drásticamente después de que la organización Freeman desembarcó en la isla hace cinco años.\n\nExpandieron sus fuerzas a una velocidad tremenda, y las organizaciones existentes se disolvieron sin siquiera usar su poder. Eventualmente, la alianza decidió enfrentar a la organización Freeman, pero simplemente se rompió.\n\nLa guerra tardó solo tres meses en terminar.\n\nLa organización Freeman era un grupo de combate de monstruos que desmanteló todas las organizaciones en solo tres meses.\n\n‘No es solo Falkoa. Los matones por encima de mí son todos bastardos aterradores. Estoy llevando a este niño a un lugar así ahora.’\n\nJis apretó los puños. Quería detenerla, pero no pudo soportarlo.\n\nDado que era una estudiante de una escuela de magia, podría ser capaz de huir. Pero ella no era su hermana. Si Falkoa se lo proponía, podría deshacerse del hermano pequeño del abogado callejero sin que ratones ni pájaros se dieran cuenta.\n\n‘Tengo que mantenerlo. En cuanto a mi hermano… ¡ciertamente!’\n\n***\n\nDespués de separarse de Marsha, Shirone llega a la playa. Mis piernas temblaban por correr sin parar, pero el verdadero problema era a partir de ahora. Como la villa está situada en medio de la montaña, teníamos que subir cuesta arriba.\n\n“Vaya, ¿por qué es el día así? Sigue corriendo.”\n\nEra hora de que se pusiera el sol, así que Rian y Tess supuestamente estaban comiendo.\n\nSi Amy todavía está esperando, debes decirle las malas noticias lo antes posible. La triste noticia de que dejaste tu carrito de compras.\n\n‘Es una cosa morir de una forma u otra.’\n\nShirone apretó los dientes y corrió cuesta arriba. Cuando llegó a su villa, su aliento le llegaba hasta la barbilla.\n\nShirone caminó hacia la entrada y llamó a la puerta con la cintura doblada.\n\n“Rian, Amy, Tess. Estoy aquí. Por favor, abran la puerta. ¡Ahh!”\n\nCuando la puerta se abrió de repente, Shirone cayó hacia adelante. Fue una respuesta mucho más inmediata de lo esperado.\n\n“¡Shirone! ¿Dónde demonios has estado? ¿Sabes cuánto tiempo esperó Amy?”\n\n“Oh, lo siento. Había una razón para eso. Entremos y hablemos. Mis piernas tiemblan.”\n\nNo había olor a comida en la villa. Shirone, que deseaba que los tres hubieran comido primero, se sintió aún más apenado.\n\n“¿Esperaron mucho tiempo por mi culpa? Por cierto, ¿dónde está Amy?”\n\nTess no sabía cómo explicarlo. ¿Diría que estaba cansada de esperar y se fue a jugar? ¿O es que estaba decepcionada de un hombre llamado Shirone y siguió a su Jis?\n\n“¿Qué pasa? Tienes una expresión mala. ¿Qué pasó?”\n\n“Eso es… Oh, esto es embarazoso.”\n\nLa razón por la que Tess no pudo hablar fue porque no quería causar malentendidos entre ellos dos.\n\nSin embargo, Rian comprendió el núcleo de la situación.\n\n“Salí con un tipo llamado Jis que conocí en el puerto.”\n\n“¿Eh? ¿Jis? ¿Te refieres al tipo que nos estafó? ¿Por qué Amy lo sigue?”\n\n“No lo sé. Mientras te esperaba, de repente se acercó a mí. Dijo que pagaría por el trabajo del día. Así que tomó un carruaje y se fue a algún lado.”\n\n“¿Amy lo siguió obedientemente? ¿Sin razón?”\n\nTess intervino.\n\n“¡Bien! Todo es porque llegaste tarde. Qué sola estaba Amy. Dime, ¿qué demonios pasó?”\n\nShirone retrasó la respuesta. Ahora no era el momento de discutir sobre esas cosas.\n\n“Vámonos. ¿Sabes dónde está?”\n\n“No lo sabemos. ¿Por qué estás tan ansioso? Si vas a hacer esto, por favor trátame bien desde el principio.”\n\n“No te fuiste por mi culpa.”\n\n“¿De qué estás hablando? ¡Qué enfadada estaba Amy!”\n\n“Amy es temperamental, pero no actúa emocionalmente. Incluso si estoy enojado con alguien, no hago nada para preocupar a esa persona. Prefiero esperar a que venga y la golpee hasta la muerte.”\n\nEl rostro de Tess se oscureció. Shirone, que conocía bien a Amy, probablemente tenía razón.\n\nAdemás, cuando lo pensé, era así. Él se enoja rápidamente pero es suave por dentro, ¿no es el tipo de persona que parece ruda pero tiene mucha consideración?\n\n“Bueno, ¿qué podría ser el problema? Es solo un solicitante. ¿Se dice que Amy es sobresaliente en la escuela de magia?”"
}