{
  "id": 132,
  "title": "Lo que toma precedencia (3)",
  "content": "Por supuesto, no había duda sobre la habilidad de Amy. Pero Shirone tenía una idea diferente. Había escuchado de Marsha hacía solo media hora lo peligrosa que era la isla.\n\nLos vendedores ambulantes tienen su propio poder. En particular, se decía que los vendedores callejeros eran los subordinados de bajo nivel de una organización poderosa.\n\n“Te dije que tuvieras cuidado con gente como Jis. Incluso si no lo es, la isla es un lugar cerrado y peligroso. Porque puedes manejar fácilmente cosas que ni siquiera puedes imaginar en tierra. Hay muchos aristócratas que han desaparecido en la isla. No puedo simplemente asumir que Amy está bien.”\n\nRian montó una espada recta en una vaina de cuero.\n\n“No necesito explicar cada palabra. Vamos, Shirone. Guíame a donde sea. Yo me encargaré de los que se interpongan.”\n\n“Gracias. En realidad, es porque llego tarde.”\n\n“Eso debe haber tenido sus propias circunstancias. Primero, asegúrate de que Amy esté a salvo.”\n\nTess observó a los dos chicos. Esa era la conversación entre aquellos que estaban unidos por juramentos de caballería. Aunque ella todavía era solo una imitadora, también era una vista envidiable para ella, que soñaba con convertirse en caballero.\n\n“Espera un minuto. Yo también iré contigo. No eres el único preocupado por Amy.”\n\nLos tres salieron de la villa y bajaron a la playa. Pero no pudieron descifrar por dónde empezar a buscarla.\n\nFrente a la vasta playa de arena, Tess perdió su confianza.\n\n“¿Dónde puedo encontrar a Amy? A esta hora, el único lugar al que Jis podría llevarlo sería el distrito comercial. ¿Preferirías ir allí y dispersarte?”\n\n“Eso suena mal. Después de todo, los tres no podemos recorrer todo el distrito comercial de todos modos. En primer lugar, ni siquiera conoces la geografía de este lugar.”\n\n“¿Entonces qué? No hay forma de encontrarla. Preferiría encontrar una aguja en esa playa de arena.”\n\nShirone apoyó la barbilla en su cabeza y pensó.\n\n“Deja eso, vamos al puerto. Está claro que hay una organización. Si ese es el caso, podrías encontrar la ubicación de Amy si le preguntas a los miembros de la pandilla.”\n\n“¿Puerto? ¿Está al sur? ¿No sería más rápido buscar este lugar de camino? Amy no estaría en el puerto de todos modos. No es un mapa turístico.”\n\n“No, es correcto ir al puerto. La situación de Amy se puede dividir simplemente en dos partes. Primero, Amy está ilesa. Segundo, Amy no está a salvo. Si todo está bien, no hay pérdida incluso si vamos al puerto. Pero si no todo está bien, debemos ir al puerto. La única razón por la que Amy no está a salvo es porque choca con la organización de Jis. Por lo tanto, no importa cuál sea la situación, primero debemos ir al puerto y hacer contacto con los miembros de la pandilla.”\n\n“Eso… está bien. Supongo.”\n\nTess asintió como si estuviera hipnotizada. Era la primera vez que sentía que una persona hablaba más rápido de lo que ella misma pensaba.\n\nRian no pensó. Desde el momento en que Shirone pidió ir al puerto, él ya había alquilado un carruaje.\n\nCuando Rian, que había pagado al cochero, hizo una señal para montar, Shirone y Tess corrieron hacia él. Luego se arrojó al carruaje a toda velocidad y entró en la cabina.\n\nEl conductor soltó una alegre carcajada y aceleró.\n\n“También me gusta ser joven. ¿Tienes algún asunto urgente a esta hora?”\n\n“Sí. ¡Por favor, vaya rápido!”\n\n“¡Bien! ¡Entonces, probemos la fuerza de nuestros niños después de mucho tiempo! ¡Kirya!”\n\nEra de noche, así que el coche estaba tranquilo. Voluntariamente, el cochero, con sus monedas de oro, condujo su caballo tanto que el carruaje traqueteaba.\n\nEl carruaje llegó al puerto en 20 minutos, y el cochero hizo un ruido diciendo que era un récord por primera vez en 5 años.\n\nLos tres corrieron al puerto.\n\nLa mayoría de los barcos estaban amarrados en el muelle, y la luz se filtraba por las rendijas de las ventanas para ver si había gente a bordo. Quizás los marineros estaban jugando a las cartas.\n\nEl barco flotando en el mar cercano también era sospechoso, pero de todos modos era demasiado tarde para correr con los pies.\n\nShirone se concentró en buscar el bar en el puerto. La mayoría de ellos parecían miembros de pandillas, pero en realidad, había muchos casos en los que eran marineros.\n\n“¿Qué hacemos? ¿Puedo encontrar esto?”\n\n“Puedes encontrarlo. Debe haber al menos uno.”\n\nShirone pacientemente preguntó en la taberna. Y finalmente encontró una pista en una pequeña taberna.\n\nAl principio no lo sabía porque tenía los ojos hinchados, pero estoy seguro de que los vendedores ambulantes junto a Jis estaban bebiendo durante el día.\n\n“¡Oye, esos dos! ¿No son las personas que estaban con Jis?”\n\n“Cierto. Déjalo en mis manos a partir de ahora.”\n\nRian se dio una palmada en el puño y se alejó. En esta situación, sabía que su impresión valía más que sus habilidades.\n\n“Oigan, ¿ustedes se acuerdan de mí?”\n\n“¿Qué? ¿Estás armando un alboroto? Porque me siento de la mierda ahora mismo… ¡Dios mío!”\n\nEl chico, que había estado disparando con la lengua torcida, reconoció a Rian y se puso de pie.\n\nEl tamaño de Rian también es intimidante, pero la razón por la que estaba realmente sorprendido era otra. Fue porque sabía a dónde había ido Jis, quien había sido capturado por Falkoa.\n\n“E-allí… Eso es.”\n\n“Lo sé, lo sé todo. Así que hablemos en un lugar tranquilo. Soy el tipo de persona que se vuelve violento en presencia de la gente y amable en lugares tranquilos. ¿Qué quieres hacer?”\n\nEl vendedor ambulante miró a su amigo en su asiento. En el momento en que sus miradas se cruzaron brevemente, comenzaron a correr hacia la puerta sin decir quién llegó primero.\n\n“¡Mierda! ¡A correr!”\n\nSe golpeaban los pies con locura. Pero por mucho que corrieran, la puerta no se acercaba.\n\n‘¿Qué? ¿Por qué haces esto? ¿Es un sueño?’\n\nNo fue hasta que la tensión de la carrera desapareció que se dieron cuenta de que ambas piernas flotaban en el aire.\n\n“Dame una última oportunidad. ¿Te gustaría seguir o plantarlo boca abajo aquí mismo?”\n\nLevantando a los chicos uno por uno en cada mano, Rian extendió sus brazos como para mostrar su fuerza.\n\nLos chicos se asustaron. Soportar el peso de dos hombres con los brazos extendidos iba más allá de la fuerza bruta y se acercaba a la fuerza bruta.\n\n“Ve, iré. Me voy, así que por favor no lo intentes.”\n\nDesde entonces, las cosas fueron fáciles. Rian llevó al vendedor ambulante al rompeolas, donde pudo escuchar la situación general.\n\n“Así que eso es lo que Falkoa me ordenó, traer a Amy, ¿verdad?”\n\n“Sí. Jis fue golpeado hasta la muerte. Nosotros casi morimos también. Será mejor que no te metas con Falkoa. Es un cabrón completo.”\n\n“No importa. Porque no hay ningún idiota al que le haya pegado con mi puño y no haya recuperado el sentido. ¿Adónde llevaste a Amy? ¿Conoces el lugar?”\n\n“¡Realmente no conozco el lugar! ¡Confía en mí!”\n\n“¿Está bien? Entonces pregúntale a tu amigo. Renunciaré a la oportunidad de que vivan dos personas y elegiré que viva solo una.”\n\nLos dos chicos se miraron con miedo. Para ser honesto, no tenía la fuerza mental para soportar la tortura. Pero Rian solo los estaba dominando con palabras. Fue gracias a su aprendizaje de técnicas de interrogatorio en la escuela de esgrima.\n\n“Realmente no lo sé. Pero tengo un lugar para adivinar.”\n\nShirone y Tess se acercaron. Rian también dejó de fingir ser un investigador torpe y sacudió al vendedor ambulante por el cuello.\n\n“¿Dónde estás? ¡Dímelo rápido!”\n\n“Guau, el palacio.”\n\n“¿Palacio? ¿De qué tonterías estás hablando?”\n\n“Es el nombre del bar. ¡El bar más grande de GalRiant! ¡Agarra cualquier carruaje y te llevarán allí! ¡Oigan, nunca pueden decir que lo dijimos! ¡De lo contrario moriremos!”\n\nRian se dio la vuelta sin siquiera tener tiempo de responder. Shirone y Tess ya se estaban preparando para correr.\n\nAl salir del puerto, vimos un carruaje esperando. Casualmente, era el carruaje que los había traído hasta aquí.\n\n“¡Señor! ¡Tío cochero!”\n\nEl cochero, que estaba sentado en el compartimento de equipaje y fumando una pipa, giró la cabeza. Su caballo favorito y sus invitados, que habían disfrutado del espléndido galope, se apresuraban.\n\n“¡Oye, ¿ya terminaste de mirar? Es rápido de correr, así que es rápido de mirar. ¡Je, je, je!”\n\n“¡Señor, vámonos ahora! ¡Tengo prisa!”\n\n“Cáncer, no te apresures. ¡La juventud no tiene prisa! ¡Vamos, subamos!”\n\nEl cochero saltó de la bodega con una pasión sangrienta.\n\nEl cochero, que puso en marcha el caballo, miró hacia atrás y gritó. El sonido del viento hizo que su voz se hiciera más fuerte.\n\n“¡Vale, a algún lugar esta vez!”\n\nShirone, Rian y Tess gritaron al mismo tiempo.\n\n“¡El Palacio!”\n\n***\n\nTaberna Palacio Real.\n\nNo sería una exageración decir que la taberna, lo suficientemente lujosa como para hacer honor al nombre del palacio real, era el lugar más brillante de la isla.\n\nEl edificio de 4 pisos mostró lo que era un desperdicio de dinero. Se decoraron todo tipo de tesoros de oro y plata que reflejaban la luz, y las lámparas de cristal mágico que la gente común ni siquiera podía ver emitían luz.\n\nShirone y los demás estaban abrumados por la riqueza que irradiaba el edificio. Se sintió como si hubiéramos llegado a un lugar donde no se suponía que estuviéramos.\n\nMientras Shirone caminaba hacia la taberna, como era de esperar, Gido, que estaba custodiando la entrada, bloqueó su camino.\n\n“¡Oye, aquí puedes llevar armas…!”\n\nRian ni siquiera escuchó y le empujó la garganta. Era de tamaño similar a Rian, pero su fuerza no era rival.\n\nCuando Gido, que había estado ahogándose y forcejeando, recuperó el sentido, fue después de que Shirone y los demás ya habían entrado en el local.\n\nEl bar estaba lleno de voces de la gente.\n\nLas mujeres que estaban tan desnudas que me preguntaba si estaba bien hacer esto bailaban, y los insultos, las palabrotas y todo tipo de obscenidades volaban por el aire.\n\nTess frunció el ceño. GalRiant es un centro turístico pacífico por fuera, pero cuando el sol se pone, se convierte en un lugar donde giran deseos turbios.\n\n“¿Amy está realmente en un lugar como este? Hay mucha gente, y además, ¿qué son esas mujeres? ¿No te avergüenzas?”\n\n“Lo sé. Ciertamente no es el lugar favorito de Amy. Pero ella podría haber entrado voluntariamente tanto como se fue. Y ten cuidado. No importa lo que pase aquí, la seguridad no será enviada.”\n\nDespués de escuchar sobre la situación en la isla de Marsha, Shirone estaba convencido. Aunque el método de utilización es diferente, este lugar también es probablemente uno de los lugares donde se hizo algún tipo de transacción con el gobierno.\n\nCuando no pude encontrar a Amy en el primer piso, subí. Se estaba produciendo un juego sangriento.\n\nEl tercer piso estaba lleno de habitaciones con puertas de hierro instaladas en un pasillo en forma de cruz, y el cuarto piso era una sala VIP donde se alojaba la más alta nobleza.\n\nDespués de buscar en cada piso, Rian soltó un suspiro lamentable.\n\n“Debe ser difícil encontrar así. No en el pasillo, no en el garito. Buscando en el tercer piso, tienes que entrar en cada habitación, y el cuarto piso está lleno de guardaespaldas.”\n\nEra hora de tomar una decisión. ¿Pedirás tu comprensión y la buscarás, o causarás un incidente apropiadamente?\n\nPor supuesto, la decisión de los tres fue la última. Mientras se enterara de que Amy fue secuestrada por una conspiración maliciosa, no tenía intención de volver.\n\n“¡Allí! ¡Esos niños!”\n\nGido, que había sido maltratado en la entrada, señaló a Shirone y a los demás. Luego su hombre detrás de él se subió las mangas y se acercó.\n\nRian tuvo que levantar la cabeza para hacer contacto visual con el hombre. Era tan enorme que su cabeza llegaba al techo.\n\n“¿Eres un mediador?”\n\nUna tienda con un mal historial será descartada para los clientes. Por lo general, se filtra en la línea de oración, pero había bastantes personas que se metían imprudentemente y jugaban. Era trabajo del mediador gobernar a esas personas con violencia.\n\n“¿Qué es esto? ¿No son los bebés que huelen a leche? No, ahora que lo pienso, esta chica no es solo una niña.”\n\nEl mediador miró a Tess y abrió su nariz bulbosa. A diferencia de la gente común, tenía una visión alta y podía ver el voluptuoso valor real de Tess más claramente que nadie.\n\n“Jejeje, eres el cliente perfecto para esta tienda. Veamos, ¿el tío puede evaluarlo?”\n\nLa mano del mediador se extendió hacia Tess. Con solo abrir las palmas, se sintió como si una red se hubiera extendido frente a sus ojos.\n\nTess agarró el dedo medio del mediador. Y lo rompió con todas sus fuerzas.\n\n“¡Aaaaaaa!”\n\nLa gigantesca figura retorció su cuerpo ridículamente. El brazo estaba completamente extendido y el dedo medio estaba doblado lo suficiente como para tocar el dorso de la mano.\n\n“¡Duele! ¡Duele!”\n\n“¡Alegría! Deberías haber tenido cuidado con eso. Incluso si eres mujer, mi brazo es más fuerte que tu dedo medio. Esto es lo que sucede si solo confías en tu tamaño y te metes con él.”\n\n“¡Ay! ¡Tú, chica!”\n\nIncapaz de soportar el dolor, el mediador lanzó su puño por el otro lado. Entonces Tess soltó sus dedos y giró su cuerpo como un rayo, balanceando su codo.\n\nUn golpe corto y ligero golpeó la barbilla del mediador y pasó. Era el momento perfecto, así que sentí como si la otra persona se me acercara como parte de mí y me golpeara.\n\nMientras el cerebro del mediador vibraba, la conciencia se interrumpió. Cuando Tess se hizo a un lado, el cuerpo del gigante se desplomó como un viejo árbol."
}