{
  "id": 134,
  "title": "Prioridad (5)",
  "content": "En una palabra, no era la intensidad de las emociones lo que podía existir en la realidad. Era una situación en la que el corazón podía detenerse debido a un shock del sistema nervioso, incluso si el Buda de Diamante se sacudía un 1 por ciento.\n\nPero Amy no estaba preocupada. Porque incluso ese 1 por ciento no se agita, se le puede llamar un diamante.\n\nShirone finalmente empujó a sus hombres a la mesa. Falkoa, que observó el desastre, contorsionó su rostro con ira.\n\n“¡Qué están haciendo! ¡Córtale la garganta ahora mismo!”\n\nLos subordinados cargaron al mismo tiempo desenvainando las espadas largas que llevaban en la cintura.\n\n“¡Mierda! ¡Es vergonzoso usar un cuchillo en un niño!”\n\nEn ese momento, una luz brilló del cuerpo de Shirone. Un destello de luz en el espacio confinado cegó a sus hombres.\n\n“¡Kugh! ¡Qué!”\n\nComo correspondía a aquellos que habían dominado el arte del ojo, la adaptación a la oscuridad fue lo suficientemente rápida como para escapar de las limitaciones humanas. Pero no se movieron. Los subordinados y Falkoa simplemente miraban fijamente a Shirone.\n\n“¿Qué? ¿Qué vas a hacer con la luz?”\n\nShirone volteó la palma de su mano y lanzó un orbe de luz. Los fotones dorados se comprimieron a un color pálido a medida que se comprimían a gran velocidad.\n\n“Shirone, ¿puedes?”\n\nAmy finalmente se dio cuenta ante el poder del fotón, que se agitaba tanto que la frecuencia no podía medirse.\n\nUna magia que genera una onda de choque al acelerar la masa a una velocidad comparable a la de la luz. Era el Cañón de Fotones.\n\n“¡Shirone! ¡Tú, eso…!”\n\nNo es fácil evitar el cañón de fotones en un espacio cerrado. Al final, alguien será golpeado, y si eso sucede, no habrá más remedio que morir.\n\nAntes de que Amy pudiera terminar sus palabras, Shirone levantó la esfera blanca. Y con todas sus fuerzas, lo clavó en el suelo.\n\nEn el momento en que el destello golpeó, un tremendo rugido se extendió como si un trueno cayera frente a mis ojos, sacudiendo la habitación.\n\n“¡Kugh! ¡Qué, qué, esto!”\n\nLa gente en la habitación se cubrió los oídos. A medida que la onda de choque se extendía por el suelo, las estructuras subterráneas temblaban. Montones de polvo caían del techo.\n\nLos subordinados estaban tan relajados como si hubieran sobrevivido a un desastre natural. El eco del rugido que no había abandonado el sótano todavía resonaba en mis oídos.\n\nDespués de un rato, los miembros de la pandilla volvieron a mirar el lugar donde se había aplicado la magia de Shirone. Sorprendentemente, el fondo no estaba muy excavado. Sin embargo, el rango plano presionado excedía los 4 metros de diámetro.\n\n“¿Qué, aquí…? ¿No está bajo tierra?”\n\nLos subordinados no podían creerlo ni siquiera después de verlo con sus propios ojos.\n\nEra un templo que podría decirse que era la estructura más fuerte de GalRiant. Para crear un espacio subterráneo, un método de diseño centrado en la durabilidad es esencial. De hecho, el suelo del templo estaba cubierto con gruesas placas de acero.\n\nEra comprensible que todo el sótano se sacudiera si la placa de acero se presionaba descuidadamente contra él. En resumen, no era una fuerza que los humanos pudieran soportar.\n\nComo veteranos, sus subordinados no mostraron una expresión de llanto. Sin embargo, mantuve la mayor distancia posible y desconfiaba de Shirone.\n\nLa impresión de Falkoa se arrugó de nuevo ante esa aparición.\n\nFue el hecho de que superó 10 presiones, pero la magia que tenía ahora era del tipo que nunca antes había visto, incluso él, que había pasado por numerosos campos de batalla.\n\n“Tú… ¿Quién demonios eres? ¿Dónde está la línea?”\n\nUna enorme red de magos que conectan continentes se llama línea. Sin embargo, Shirone no conocía las palabras comúnmente utilizadas en la sociedad mágica. Simplemente reveló orgullosamente sus orígenes.\n\n“Soy Shirone, quien asiste a la Escuela de Magia Alpheas.”\n\nJis miró a Shirone con asombro. Para los aristócratas, el origen es una línea dorada, pero en algunas situaciones se convierte en una atadura.\n\nDado que fue tratada tan mal en el puerto, no había forma de que Shirone no lo supiera. Pero ¿por qué reveló su origen?\n\n“¿Estudiante? No es de extrañar. ¿Estás diciendo que simplemente me distraje con el tema del estudiante? Oye, ¿no es así? Si acuso a la escuela, ese día estarás acabado. Probablemente te expulsarán.”\n\n“Si quieres presentar una queja, hazlo.”\n\nLas cejas de Falkoa se crisparon ante la reacción inesperada.\n\n“No importa si es disciplina o expulsión. Porque eso no dictará mi vida. Por supuesto, la escuela es un lugar importante para mí. Pero hay muchas cosas más importantes que eso. Y Amy…”\n\nShirone miró a Falkoa y continuó.\n\n“Tiene prioridad sobre todas las prioridades establecidas por mí.”\n\nAmy parpadeó. La velocidad acelerada de sus párpados parecía indicar su ritmo cardíaco.\n\n“Está bien recibir cualquier tipo de castigo. Si quieres demandar, hazlo. Pero Amy no se quedará aquí ni un segundo. Si traes a mi amiga a un lugar tan asqueroso una vez más, entonces realmente lo destrozaré.”\n\nCon un chirrido, la espada recta de Rian salió con el sonido del agua. El hecho de que una espada de la altura de una persona promedio se extendiera hacia adelante era abrumador.\n\n“Como era de esperar, Shirone. Porque mis ojos no se equivocan.”\n\nRian se dio cuenta de por qué la espada no había sido desenvainada voluntariamente hasta ahora. Así como una pequeña grieta rompe un iceberg, el pequeño tropiezo de la disciplina parece haber perturbado sus convicciones.\n\n“Tienes razón, Shirone. ¿Poner a tus amigos en peligro porque tienes miedo a la disciplina? Debes estar bromeando. Ogent Rian nunca ha vivido así ni un momento.”\n\nDespués de Rian, las tres espadas de Tess fueron sacadas.\n\n“¡Jo, jo, jo! ¡Lo mismo ocurre con Elzaine Tess! ¡No podemos dejar a la mascota de la facción de Shirone, Amy, en una guarida de matones como esta!”\n\nRian miró a Tess como si estuviera aturdido.\n\n“¿Desde cuándo es Shirone cebolla?”\n\n“Ahh, en momentos como este, sigamos adelante. De todos modos, no me doy cuenta.”\n\nTess, que le disparó a Rian, se volvió hacia Amy. Ella todavía está perdida en sus pensamientos, pero sus mejillas están más sonrojadas que antes.\n\nUna sonrisa amistosa apareció en los labios de Tess.\n\n‘Eso estaría bien. Amy.’\n\nTess también era una mujer, así que podía adivinar sus sentimientos.\n\nPara Shirone, Amy no era solo un punto que miraba desde un punto de vista omnisciente. Ella es una amiga irremplazable. No, tal vez era algo más que eso.\n\nShirone, que rechazó el acercamiento de los hombres con fuerza, caminó hacia Amy. Luego le tendió la mano y repitió sus primeras palabras.\n\n“Vámonos, Amy.”\n\nTerminando sus pensamientos, Amy levantó la cabeza y dijo.\n\n“… ¡Ajá!”\n\nCuando Amy se puso de pie, el rostro de Falkoa se puso rojo. Grupos de sangre vinieron corriendo, causando una conmoción, y ahora salían por su cuenta.\n\n‘¿Falkoa, el del mundo, ha caído tan bajo?’\n\nHace cinco años que todos los miembros de la organización se escondieron en la isla para evitar a los perseguidores del continente. Había mucho trabajo, pero todo le resultaba aburrido.\n\nGracias a eso, su cerebro estaba empapado en drogas y su mente, que solo conocía la sangre, estaba lubricada. Pero hace solo cinco años, fue Falkoa quien masacró a innumerables personas mientras cruzaba el continente.\n\nEn ese momento, era una criatura que existía para cortar a alguien. Incluso si era el capitán, no podía ignorar las habilidades de Falkoa, y por eso no había sido desterrado hasta ahora.\n\n“Oye, ¿no crees que podrás salir a salvo?”\n\nAmy se detuvo y miró a Falkoa.\n\n“Si haces un escándalo aquí, tú también tendrás problemas. Los clientes del subterráneo son adictos a las drogas y serán tu mayor fuente de ingresos. Si quieres demandar, hazlo. Pero ninguno de nosotros se quedará quieto. Tal vez esta tienda cierre.”\n\n“¿Simplemente creíste en eso y te engañaste? Lo siento, pero nadie en esta isla puede tocarme.”\n\n“Pero en el interior, la historia es diferente.”\n\nFalkoa frunció el ceño y miró a Amy. Ambos ojos le ardían en rojo.\n\n‘Hongan. Debe haber sido Karmis.’\n\nFalkoa conocía a la famosa familia Karmis del continente. La capacidad de salvar un estado en un momento específico y restaurarlo en cualquier momento.\n\nNinguna droga puede hacerte adicto a ella, y ninguna droga puede penetrarla. La familia Karmis no fue llamada invencible en el mundo espiritual por nada.\n\n‘¿Significaba que era un pez que no se podía pescar desde el principio? Esa chica lo sabe todo y lo siguió.’\n\nFalkoa rechinó los dientes con una cara inexpresiva.\n\nSi era la familia Karmis, era el primer rango en la jerarquía aristocrática, así que si ella se ponía manos a la obra, no sería imposible que la fortaleza se derrumbara después de cinco años de arduo trabajo.\n\nLa cantidad de dinero ganada distribuyendo Lufru es enorme. Incluso el Falkoa más trastornado era sensible al dinero. Porque no se puede comprar Lufru sin dinero.\n\n“¡Ja, ja! Zorra descarada. ¡Definitivamente te pagaré por esta humillación!”\n\n“Hazlo si puedes. Pero será mejor que tengas cuidado la próxima vez que nos veamos. Ahora que esto ha pasado, estoy pensando en no preocuparme por la escuela y divertirme.”\n\nAmy, que le había disparado claramente a Falkoa, regresó a los brazos de Shirone y los demás.\n\n“Lamento haberte preocupado. Vámonos ahora.”\n\nNo queriendo quedarse más tiempo aquí, rápidamente subieron a la superficie. Los empleados vigilaban en cada esquina, pero nadie los detuvo.\n\nTan pronto como salí del bar, pude sentir que el aire cambiaba. Tess extendió los brazos e inhaló el aire de la noche.\n\n“Vaya, se siente bien. Gracias a Amy, hicimos bien el recorrido. Recorrimos el palacio real más famoso de la Isla GalRiante, desde el sótano hasta la cima.”\n\n“¡Ja, ja, ja! Tienes razón cuando escuchas eso. Además, fui a la playa de arena, pasé por el puerto y recorrí el distrito comercial, ¿así que supongo que he estado en todos menos en los sitios históricos?”\n\nAmy se sorprendió por las palabras de Rian.\n\n“¿Qué? ¿Has estado en tu puerto?”\n\n“Sí. Porque Shirone dijo que era rápido agarrar y preguntar a los miembros de la pandilla. Corrió como loco. Si no fuera por el entusiasta cochero, me lo habría perdido a tiempo.”\n\nAmy miró a Shirone. Luego, cuando sus ojos se encontraron, él desvió ligeramente la mirada. Aún no he tenido el valor de mirarlo a la cara correctamente.\n\nRecordé las palabras de Shirone que escuché en el sótano. Debe haber dicho la importancia de los amigos sin necesidad de malinterpretar, pero eso fue suficiente.\n\n¿Por qué no lo sabía? Cuando se cayó del acantilado, fue la única persona que la llamó por su nombre y le tomó la mano.\n\nAmy podría estar satisfecha al darse cuenta de su significado.\n\n“Amy, lamento haber llegado tarde. Volveré y hablaré contigo. Hubo algo especial en el camino.”\n\n“¡Je, ni siquiera tengo curiosidad! ¿Por qué debería escuchar eso?”\n\n“¿Todavía no estás enojada?”\n\nLa ira ya se ha resuelto. Pero Amy, pensó, preferiría estar enojada con ella de lo que estaba.\n\n“Seamos claros. ¿Seguramente no estás imaginando nada extraño sobre el trabajo de hoy, verdad? Un príncipe en un caballo blanco que salvó a la princesa, algo así.”\n\n“¿Eh? ¿No es así?”\n\n“Gracias por venir a ayudar, pero no fui atrapada, sino que seguí por razones personales. Aunque no ayudes, esos tipos no son rival para mí.”\n\n“¡Ja, ja! Lo sé. Soy de clase baja y tú eres de clase alta, ¿así que a quién le importa quién?”\n\nCuando Shirone aceptó de buena gana, Amy se sintió bastante débil.\n\n“Uh, qué… Solo necesito saberlo. Es así.”\n\nTess se agarró el estómago y se rió. Se sintió como si Amy finalmente hubiera vuelto a ser la Amy original.\n\nRian gritó mientras se giraba hacia el distrito de negocios.\n\n“¡Hambre! ¿Compramos un bocadillo nocturno de camino de vuelta?”\n\n“¿Bocadillo nocturno? ¡Bien! ¡Me encanta! ¡Hurra!”\n\n***\n\nJis pudo volver a casa después de medianoche mientras limpiaba el bar.\n\nDespués de ser golpeado, nervioso e incluso trabajando, mi cuerpo se sentía pesado, como si hubiera duplicado mi peso.\n\nAun así, pude soportarlo gracias al alivio de que las cosas que temía no sucedieron.\n\nAmy escapó a salvo de las garras de Falkoa. Ella, así como ella misma, no sufrió ningún daño.\n\nComo hizo lo que le dijeron, no habría ninguna razón para golpear incluso a Falkoa.\n\n‘Si no fuera por él, podría haber muerto.’\n\nEl rostro de Amy me vino a la mente tan claramente como la realidad.\n\nDe todas las mujeres que Gees había conocido, no había ninguna tan fuerte y hermosa como ella. ¿Por qué un hombre tan grande intentaría ayudarse a sí mismo?\n\n‘¿Shirone? Dijo que también era un plebeyo.’\n\nJis recordó todo lo que Shirone dijo en el bar."
}