{
  "id": 136,
  "title": "Ruinas Antiguas (2)",
  "content": "“Sí. Te ves muy fuerte.”\n\n“Lo sé.”\n\nShirone y Amy estuvieron de acuerdo. No era solo porque tenía un tatuaje. Sus agudos sentidos percibían la impotencia que realmente estaba latente en la figura del hombre.\n\nPero Rian pensó diferente.\n\n“Eh, el hecho de que fortalezcas tus ojos no te da una fuerza que no tenías antes. No hay necesidad de tener miedo.”\n\nLos sentidos de Rian eran más bajos que los de los demás. Por eso no podía abrir el esquema, pero Shirone se sintió más tranquilo con esa apariencia. En cualquier situación de miedo, Rian será honestamente un escudo para sus amigos.\n\n“¡Bien! ¡Comienza la exploración de las ruinas!”\n\nDespués de pasar la cabina de peaje, comenzó la investigación a gran escala.\n\nEl sitio de Kergo era un templo dedicado a un dios y tenía una estructura cuadrada que medía 2 km de este a oeste y 2 km de norte a sur.\n\nDespués de cruzar el foso de 200 metros de largo a través del viaducto, se extendía un largo transepto, y solo después de pasar otros 500 metros a lo largo del camino de adoración se llegaba al templo central.\n\n“Wow, eso es realmente grande. ¿Es esto realmente un edificio que fue construido hace miles de años?”\n\n“Escuché de la gente antes que estaba enterrado en ceniza volcánica, así que es de este tamaño, pero en realidad es varias veces más grande.”\n\nShirone miró sus pies. Dado que la erupción volcánica ocurrió hace 500 años, la ceniza volcánica debe haberse formado debajo de la superficie.\n\nAmy, que iba delante, se giró hacia Shirone y gritó.\n\n“Shirone, ¿qué haces? También debería mirar alrededor del templo central.”\n\nShirone no respondió. Simplemente estaba absorto en algo con una leve sonrisa.\n\nAmy, perpleja, se acercó a Shirone.\n\n“¿Qué pasa? ¿Qué pasa?”\n\n“Amy, entra en la Zona Espíritu.”\n\n“¿Zona Espíritu? ¿Por qué de repente, John?”\n\nDándose cuenta en ese momento, Amy se golpeó la palma de la mano.\n\n“¡Ah, claro!”\n\nLos magos pueden expandir sus sentidos con la Zona Espíritu. Si algo estuviera escondido debajo de las ruinas, no habría forma de que no fuera sinestesia.\n\n“Está bien. Lo intentaré.”\n\nAmy entró en la Zona Espíritu. Mientras exploraba el subsuelo con sinestesia, sus cejas comenzaron a fruncirse gradualmente. Después de unos 5 segundos, finalmente liberó su zona como si se diera cuenta de algo.\n\n“Shirone, esto…”\n\n“Sí. Nada atrapado. Al menos habrá lecho rocoso, pero nada se atrapa.”\n\n“¿No es porque la capa de ceniza volcánica es espesa? ¿Qué tal si vamos muy profundo?”\n\nEra difícil porque no podía hacerlo. Pero pensó por un momento, y Shirone la notó y gritó.\n\n“Ajá, había una manera.”\n\nAmy podía hacerlo. Era porque su larga distancia es el tipo objetivo con un largo alcance entre sus cuatro tipos.\n\nEl tipo objetivo también se llama zona cruzada, y el mago se ubica en la intersección de las dos líneas y la rota rápidamente para golpear un objetivo específico rápidamente.\n\nPero no terminó ahí.\n\nAmy, que entró en su último año, desarrolló su tipo objetivo en modo francotirador mientras elegía su especialidad.\n\nEl modo francotirador, en el que la forma de la zona espiritual era perfectamente recta, se caracterizaba por que el mago se ubicaba al final de la zona para mejorar la distancia de vuelo.\n\nEsta forma se llama zona direccional, y aunque la rotación de la zona es lenta, era capaz de producir un alcance al menos cuatro veces mayor que el tipo objetivo.\n\nIncluso si expandes el radio de la zona a solo 500 metros de diámetro, es más de 1 kilómetro en el tipo objetivo. Si vuelves a entrar en modo francotirador desde allí, podrás alcanzar un objetivo tan lejos como 4 kilómetros.\n\nActualmente, el radio predeterminado de Amy es de 68 metros de diámetro. Cuando se cambió a tipo objetivo, era de 143 metros, y cuando entró en modo francotirador, superó los 500 metros.\n\n“Está bien, lo intentaré.”\n\nAmy entró en la zona al mismo tiempo que la ceremonia de secuencia. La transformación de cuatro vías se realizó a alta velocidad y se mantuvo erguida como una cruz con su eje inclinado 90 grados.\n\n‘¡Modo Francotirador!’\n\nLa zona de Amy comenzó a excavar como si se derramara. Un gemido se escapó por sus dientes apretados.\n\nA medida que la zona se alarga, la durabilidad inevitablemente se debilita. No sería un problema si no hubiera obstáculos en el camino, pero John se doblaba de un lado a otro, confundido acerca de cómo se había formado y comido el suelo.\n\nAmy penetró aún más desesperadamente.\n\nY en el momento en que pensé que había tocado algo por primera vez, John se hizo pedazos y mi conciencia se agitó.\n\n“¡Dios mío! ¡Dios mío!”\n\n“¡Amy! ¿Estás bien?”\n\nShirone ayudó a Amy apresuradamente. Un sudor frío le brotó de la frente.\n\n“Está bien. Esto debe ser difícil. He penetrado hasta 300 metros, pero es imposible más allá de eso. Desde ahí, simplemente flota como si lanzaras un hilo a algún tipo de mar.”\n\nShirone pudo adivinar cuán poderosa era la fuerza en juego. La zona de Amy no es en absoluto débil en durabilidad. Estaba comparando su propia zona con su frágil hilo.\n\n“Pero descubriste que había algo. Eso solo es genial.”\n\n“Si es un éxito, será un éxito. Pero eso no es suficiente. Una persona que pueda expandir la zona manteniendo la durabilidad. A menos que seas al menos un zonificador de alto nivel, será imposible navegar a la Zona Espíritu.”\n\nShirone sintió que si no fuera a ese nivel, no se habría atrevido a explorar el subsuelo de las ruinas.\n\n“Si hubiera sabido que sería así, le habría dicho a Ares. Si es el alcance de la expedición a la que pertenece mi hermano, habrá un Joner que pueda explorar este lugar.”\n\n“O pregúntale a la Maestra Etella.”\n\nComo un monje, Etella era una zonificador que se especializaba en durabilidad. Era la persona perfecta para explorar este terreno.\n\n“Si es la Maestra Etella, podría ser posible. No sé qué tan profundo es, pero perforaré fácilmente el lugar al que he llegado.”\n\nRian interrumpió.\n\n“Pero si ese es el caso, entonces no tenemos que investigar, ¿verdad? Escuché que el director dio una pista. ¿No implicarían también sus palabras que deberías averiguarlo por ti mismo?”\n\nShirone y Amy se miraron y guardaron silencio. Hubo momentos en que olvidé el significado así si solo miraba la eficiencia.\n\nAmy admitió francamente.\n\n“Rian tiene razón. Pero es demasiado valioso. No hay necesidad de investigar las ruinas mientras se perfora aquí. ¿Por qué no sigues pensando así?”\n\nShirone entendió los sentimientos de Amy. Se fue de viaje para encontrar sus pistas sobre el laberinto, no para explorar sus ruinas.\n\n“Primero, intentemos varias cosas. No es algo que puedas hacer ahora mismo. Esto me da más curiosidad. Ahora creo que me sentiré satisfecho de verlo con mis propios ojos.”\n\nDejando solo una vaga imaginación del subsuelo, Shirone y los demás continuaron su exploración.\n\nSin embargo, las ruinas de Kergo eran realmente solo un destino turístico común.\n\nComo si se burlaran de quienes investigaban seriamente, los hombres charlaban y los niños corrían haciendo girar molinillos.\n\n“Amy, ¿estamos trabajando duro?”\n\n“No preguntes. Porque ahora mismo me siento derrotada.”\n\nDespués de recorrer la última ruta, el templo central, el grupo finalmente detuvo la investigación. No se pudo encontrar nada inusual en las ruinas en la superficie.\n\n“No lo entiendo. El director dijo que lo averiguaría cuando llegara aquí. Pero ¿qué tienen que ver unas ruinas de hace miles de años con un laberinto?”\n\n“De todos modos, debe haber algo bajo tierra. Después de todo, ¿no deberíamos no tener más remedio que buscar a través de la Zona Espíritu?”\n\nLos ojos de Rian se iluminaron como si recordara algo.\n\n“Tengo una buena idea. Si no puedes penetrar la zona espiritual, ¿qué tal si cavas tú mismo el suelo? ¿Saldrá algo eventualmente?”\n\nShirone y Amy miraron a Rian como si estuvieran desconcertadas, luego reanudaron su conversación.\n\n“¿Qué tal si nos ponemos en contacto con los nativos? Vivo con los lugareños, así que habrá gente que pueda hablar el idioma común.”\n\n“Mmm, así es. Pero no creo que esa gente sepa nada importante. Preferiría un intérprete…”\n\nRian gritó de agonía.\n\n“¡Oye! ¿Por qué no me respondes? ¡Cava!”\n\nTess intervino.\n\n“Idiota, ¿cómo vas a meter una pala en una ruina que ni siquiera el gobierno autónomo puede tocar? Si haces eso, recibirás un castigo severo por dañar el patrimonio cultural.”\n\nDespués de regañar a Rian, se volvió hacia Shirone.\n\n“¿Qué vas a hacer ahora?”\n\n“No lo sé. La investigación es lo mejor, pero creo que será difícil ahora mismo. Necesito encontrar un intérprete y necesito un pase del tribunal.”\n\n“¿Está bien? Entonces, tengo un método que puedo intentar de inmediato, pero ¿quieres escucharlo?”\n\n“¡Oh, en serio? ¡Dime! ¿Qué es?”\n\nRian dijo con una expresión de odio, como si no pudiera estar avergonzado solo.\n\n“No estás hablando de cavar en secreto, ¿verdad?”\n\nTess suprimió desesperadamente su ira y continuó.\n\n“… De todos modos. Así es como pensé. Mientras prestabas atención a las ruinas, yo eché un vistazo al otro lado. Pero hay una cosa peculiar.”\n\n“¿Qué es inusual? ¿Qué es eso?”\n\nTess escaneó los alrededores con su mirada.\n\n“Mira de cerca a la gente. La mayoría son turistas, pero hay algunos que no lo son. Los que caminan en grupo, están armados y no les importan mucho las ruinas.”\n\nLos tres miraron a su alrededor. Ciertamente era así. Obviamente, no muchos, pero hombres armados estaban caminando.\n\n“¡Ajá! ¡Ya veo!”\n\n“Sí, son mercenarios. ¿Por qué los mercenarios andan por las atracciones turísticas? Algunos de ellos parecen bastante fuertes. Después de todo, hay algo en estas ruinas.”\n\n“¿Y los mercenarios lo saben?”\n\n“Así es. Después de todo, contactar a los nativos lleva tiempo, y tal vez no te hablen, ¿verdad? Pero los mercenarios son diferentes. Porque el hecho de que estés aquí significa que sabes algo.”\n\nShirone admiró la aguda vista de Tess. Mientras otros se concentraban en las ruinas, ella sola observaba sus circunstancias externas.\n\nSi conocieras los orígenes de Tess, era natural. La familia Elzain ha producido históricamente numerosos comandantes y diplomáticos. Pero su verdadera fuerza reside en otra parte.\n\nEra Ganja.\n\nPor supuesto, desde el punto de vista del país enemigo, era una espía, pero la información que se infiltraba y enviaba a países de todo el mundo estaba haciendo una enorme contribución a la estrategia diplomática del reino de Tormia.\n\n‘Definitivamente una buena idea. No, ese es el único pensamiento ahora mismo.’\n\nShirone decidió adoptar la estrategia de Tess.\n\n“Bien. Entonces, ¿puedo seguir al mercenario a partir de ahora?”\n\n“¿Seguirlo? Mmm, para ser honesta, no estoy segura. Que te atrape un mercenario de alto nivel es un dolor de cabeza. En particular, si es un esquema de sistema sensorial, debe verse que es atrapado incondicionalmente. Si me sigo a mí misma, puedo hacer cualquier cosa.”\n\n“Hay tal problema. Ni siquiera sé cómo ocultar mi presencia. ¿Qué entonces?”\n\n“Vaya, ¿realmente necesito ir a buscarlo? Si es un mercenario, hay un lugar donde está extendido, ¿verdad?”\n\n“¿Eh? ¿Hay un lugar así? ¿Dónde estás?”\n\nTess guiñó un ojo y señaló a algún lugar.\n\n“¿Quieres tomar algo?”\n\n***\n\nHabía varias tiendas hechas de chozas en la pared interior del lado suroeste de las ruinas.\n\nEstaba en orden de restaurantes, bares y guarniciones. En comparación con las tiendas generales, la escala era cutre, pero las ganancias eran mucho mejores.\n\nEstá ubicado dentro del sitio histórico, e incluso el precio era caro, pero la gente todavía encontraba este lugar como una de las ventajas de ser cómodo.\n\nShirone y los demás entraron al bar. Me pregunto cuánta gente tomaría una copa a plena luz del día, pero todas las mesas menos dos estaban ocupadas.\n\nShirone y los demás eligieron una esquina. Amy se sentó al lado de Shirone, y Rian y Tess se sentaron frente a él.\n\n“¿Van a beber?”\n\n“¿Debería hacerlo? Porque es un lugar que vende alcohol. Pero comamos principalmente bocadillos. Será mejor que nos conformemos con el almuerzo aquí.”\n\nTess ordenó. Fideos calientes y carne picada salieron junto con el licor tradicional de la Isla GalRiant.\n\nLas cuatro personas que habían desayunado mal dejaron de hablar un rato y se concentraron en comer.\n\nEn ese momento, se escuchó un sonido de risitas desde un lado. Al principio, traté de no prestar atención, pero no pude evitar llorar mientras el molesto ridículo continuaba."
}