{
  "id": 148,
  "title": "Avance Forzado (3)",
  "content": "“Uf, ojalá hubiera llegado tan lejos. ¿Verdad, Yuna? Me muero por saber qué cara pondrá ese niño cuando me vea.”\n\n“Ayúdame. Por favor, envíame a casa.”\n\nYuna se arrodilló y le suplicó a Marsha. Podía decir por la actitud de sus subordinados que ella era la número uno en su organización.\n\n“Está bien, no tengas miedo.”\n\n“Entonces, ¿me enviarás a casa?”\n\n“Por supuesto. Ahora mismo hay mucho ruido afuera, así que te lo enviaré cuando todo esté arreglado. Entonces, ¿puedo pedirte un favor?”\n\n“¿Sí? ¿Qué quieres?”\n\nMarsha se acercó a Yuna y le acarició el cabello. Entonces, los ojos de Yuna se cerraron gradualmente y comenzó a perder el enfoque.\n\n“¿Eh? ¿Eh?”\n\nYuna ni siquiera se dio cuenta de que tenía los ojos cerrados. Escuchó un zumbido en su tímpano y sin saberlo perdió el conocimiento.\n\nAceptando a Yuna, que estaba a punto de caer hacia adelante, Marsha la miró con cariño, luego giró la cabeza y sonrió fríamente.\n\n“Uf, vamos a empezar a divertirnos a partir de ahora.”\n\n* * *\n\nLos hombres de Falcoa eran salvajes y violentos. Como si el miedo no existiera en primer lugar, balanceaba su espada mientras lidiaba con ataques mediocres con su cuerpo.\n\n“¡Ataque con un rayo! ¡Carguen!”\n\nLa principal estrategia ofensiva era la guerra de guerrillas. Distribuía su resistencia alternando aire y agua en un orden zigzagueante, pero era un nivel terrible para Shirone y su grupo, que nunca habían experimentado la guerra.\n\nSin embargo, la esencia de la guerra de guerrillas era la retirada, no la sorpresa. Parecían no estar dispuestos a entablar una guerra total.\n\n“¡Liberen la tormenta! ¡Retírense a la vez!”\n\n“¡Adónde vas a huir!”\n\nAmy lanzó rápidamente una serie de ataques de llamas. En ese momento, los cuerpos de los enemigos brillaron y se convirtieron en destellos de luz, elevándose hacia el cielo. Una voz aguda que sacudió el aire atravesó el cielo.\n\n“¡Ay, qué molesto! Se me volvió a escapar.”\n\nCuando Amy dio un pisotón con lástima, Rian la consoló poniéndole la mano en el hombro.\n\n“Pero el enemigo también está en guerra total. Sus números están aumentando, así que Yuna debería estar bien ahora mismo. Eso es bueno para nosotros.”\n\nShirone miró a sus amigos y dijo:\n\n“Empecemos por averiguar la situación. ¿Quién está herido?”\n\nLas lesiones deben comprobarse visualmente. Si fuera una pelea en la ciudad, solo necesitarías una hemorragia nasal para darte cuenta, pero en una pelea por tu vida, es posible que no sientas dolor porque se secreta tanta endorfina para contrarrestar la adrenalina.\n\nLos cuatro se sintieron aliviados al darse cuenta de que no había nada malo solo después de comprobar el estado físico de cada uno.\n\nSin embargo, tampoco hubo daños en los enemigos. Incluso si se esforzó al máximo para ahuyentarlo, huía como un fantasma en el momento decisivo.\n\n“No he podido derribar a una sola persona hasta ahora. Esto podría afectar negativamente futuras batallas.”\n\nAmy confesó lo que había analizado hasta ahora.\n\n“He estado observando, quizás los brazaletes que llevan tienen un secreto. Debe ser un dispositivo mágico que activa el movimiento espacial.”\n\nShirone preguntó con expresión escéptica.\n\n“¿Es eso posible? Es diferente de una bala mágica. El movimiento espacial es magia que mueve a los magos. Sin una zona espiritual, no podrías establecer un destino, y no sería posible activarlo.”\n\nAmy también sospechaba de eso. Sin embargo, estrictamente hablando, no era completamente imposible.\n\n“Quizás… Hay una posibilidad de que esté vinculado con el círculo mágico.”\n\nEl círculo mágico es un esquema que imprime una imagen especial en el espacio y emite magia en sí mismo. Por lo tanto, al tomar prestado el poder del círculo mágico, era posible que los no magos también usaran magia.\n\n“Por supuesto, no puedes lanzar movimiento espacial con armas mágicas. Sin embargo, si está vinculado al círculo mágico grabado en una ubicación específica, teóricamente es posible.”\n\nComprendiendo el concepto de magia, Shirone asintió. Pero Tess estaba al otro lado.\n\n“¿Es posible esto en los mercenarios caídos? Hasta donde sé, el círculo mágico requiere mucho dinero además de mano de obra. Además, el movimiento espacial es magia de alto nivel, ¿no?”\n\n“Así es. Probablemente sea un círculo mágico de nivel intermedio. Incluso si quieres dibujar un solo círculo mágico, necesitas al menos 5 magos durante todo el día. Pero con ellos, es posible. Falcoa tiene el monopolio de Loop. Los mercenarios que conocí en las ruinas también eran así. El margen de Loop es enorme. Después de todo, fortificaron la base vendiendo drogas. Si es así, toda esta situación se puede explicar.”\n\n“¿Cuánto dinero obtuvieron esos bastardos de la venta de drogas? ¿No es un radio que no se puede alcanzar con un solo círculo mágico?”\n\nHabía algo de verdad en las palabras de Tess. Basándose en su pregunta, Shirone revisó las batallas hasta ahora.\n\nEl primer enemigo huyó del valle donde se libró la primera batalla. También hubo una retirada en el bosque, y aquí lanzamos de nuevo el movimiento espacial.\n\n“Creo que si contamos la distancia que tenemos que recorrer, debe haber al menos cientos de círculos mágicos dibujados.”\n\n“¿Cuántos, cientos?”\n\nLa boca de Tess se abrió aturdida. Un círculo mágico intermedio que requiere 5 magos para aferrarse a él durante todo el día. Si hubiera cientos de ellos, ¿cuántas monedas de oro se esparcieron por esta tierra?\n\n“¿No pudiste haber gastado tanto dinero? Solo mirando la distancia, decenas son suficientes. Si realmente hay cientos de círculos mágicos, no puedes atraparlos bajo ninguna circunstancia.”\n\nEn ese momento, Tess se dio cuenta de lo que estaba diciendo y golpeó la palma de su mano.\n\n“¡Ah! ¡Ya veo!”\n\n“Así es. ¿Lo entiendes ahora? Como dijiste, fue hecho para que no pudieran ser atrapados bajo ninguna circunstancia. Conectaron en red todo el bosque del norte. Luchar así nos agotará primero, ya que somos superados en número. Ni siquiera llegarás a la cima y colapsarás.”\n\nLa hostilidad hacia aquellos que fortalecieron la base vendiendo drogas se intensificó. Pero ahora era el momento de encontrar una solución sensata en lugar de una emocional.\n\n“Entonces, ¿ahora qué? ¿Qué tal si borramos el círculo mágico? No importa dónde luches, si los enemigos huyen, no es algo que se pueda hacer precipitándose.”\n\nAmy negó con la cabeza. La opinión de Tess era de sentido común, pero quedaba otro problema.\n\n“Es difícil. Un círculo mágico es un registro grabado en el espacio. Entonces, para deshacerse de él, no solo se borra la imagen, sino que se tiene que devastar el espacio. Hacer cientos de ellos de esa manera podría llevar días.”\n\nTess finalmente entendió la situación y se mordió el labio. Cuando una minoría se enfrenta a un grupo, es importante reducir el número de alguna manera. Pero ellos estaban bloqueando ese método de antemano.\n\nShirone levantó inesperadamente la mano ante la opinión de Tess.\n\n“No, podría valer la pena intentarlo. Borremos al menos uno.”\n\n“¿Vamos a intentarlo? No cambiaría nada si borrara uno de los cientos.”\n\n“Nuestra posición es la misma, pero ellos pueden pensar de manera diferente. Si pones tanto esfuerzo en construir una red, ¿no sería un desperdicio perder incluso un círculo mágico? Quizás vengan a defender el lugar.”\n\n“¡Ah, ah! ¡Ya veo! ¡Guerra psicológica avanzada!”\n\nTess reconoció rápidamente el plan de Shirone. A menudo se dice que la guerra es un juego de poder que se juega con dinero, pero el bando con fondos superiores no siempre era el ganador. Esto se debe a que la psicología humana funciona de una manera compleja en la guerra.\n\nCuantas más cosas hay que proteger, más débil es la psicología. Por ejemplo, incluso si crías un soldado de élite con una tonelada de dinero de 100 de oro, si no puedes usarlo, es una broma.\n\nEste tipo de situación ocurre en realidad en la guerra.\n\nAunque derramaron dinero para iniciar una guerra, el dinero se desperdició, por lo que hubo muchos casos en los que el castillo fue capturado por soldados baratos después de no poder enviar soldados de élite.\n\nAmy analizó la estrategia de Shirone. Él estaba diciendo que si no podía perseguir a sus enemigos, preferiría atraerlos. Era cierto que esta era la estrategia más factible a plantear en esta situación. Pero eso no resolvía el problema original.\n\n“Esta vez, tenemos que considerar la eficiencia. En realidad, no lo dije porque pensara que destruir el círculo mágico no era una opción, pero neutralizar el efecto del círculo mágico es mucho más difícil de lo que ustedes piensan.”\n\nRian agarró la espada recta al revés y la clavó en el suelo con todas sus fuerzas.\n\n“¿No estaría bien si arara el suelo con mi espada? Hasta que el círculo mágico desaparezca por completo.”\n\n“Ni siquiera se acerca a eso. El círculo mágico que vemos con nuestros ojos no es más que un signo que encarna un concepto.”\n\nShirone entendió lo que Amy intentaba decir y dio una definición clara.\n\n“¿Quieres decir que el concepto de un círculo mágico no desaparecerá a menos que el espacio mismo sea destruido lo suficiente como para ser borrado?”\n\n“Así es. Entonces, hay dos formas principales de destruir el círculo mágico. O neutralizar el concepto mismo con magia clara, o destruir el círculo mágico hasta que el concepto se desintegre. Lo primero es imposible para nosotros y lo segundo lleva tiempo.”\n\nTess se dio cuenta de por qué Amy cuestionaba este método.\n\n“Es así después de todo. ¿Estás diciendo que el trabajo necesario para destruir un solo círculo mágico es menos eficiente que avanzar imprudentemente?”\n\n“Así es. Si no lo destruyes en al menos 10 minutos, creo que es mejor ir directamente a tu destino en este estado. Por supuesto, la intención básica de usar la psicología del enemigo es una buena idea.”\n\nTan pronto como se compartió toda la información necesaria para la operación, el número de palabras disminuyó. En este caso, era mejor seguir una opinión. Rian miró a Shirone y le preguntó sus pensamientos.\n\n“¿Qué quieres hacer, Shirone?”\n\nShirone también estaba destinada a entrar en conflicto. Mientras el rehén esté retenido, es bueno ir lo antes posible, pero hay margen de fracaso en la misión de rescate si eres demasiado codicioso.\n\n“Destruyamos el círculo mágico. Lo intentaré.”\n\nCuando Shirone, que finalmente se había decidido, expresó sus pensamientos, Amy lo miró sorprendida.\n\nShirone, cuyo punto fuerte es la perspicacia, no es una persona que se rige por las probabilidades, pero no las ignora en absoluto. Pensó que tenía menos del 10 por ciento de posibilidades de destruir su círculo mágico en 10 minutos.\n\n“¿De verdad vas a estar bien? ¿No hay magia que se pueda hacer a tiempo?”\n\nDe toda la magia que Shirone podía usar, la más poderosa era definitivamente el Cañón de Fotones. Sin embargo, era difícil soportar el peso de la tierra hasta el punto de poner masa en la luz.\n\nPor supuesto, si se disparara a alta velocidad, sería posible destruir uno de ellos en 10 minutos. Sin embargo, estaba claro que la fuerza mental agotada haría que las futuras batallas fueran desfavorables.\n\nOtra posibilidad serían los láseres, pero Amy también se mostró escéptica al respecto.\n\nLa magia que causa vibración molecular al concentrar la energía localmente tiene la ventaja de destruir la materia sin importar la durabilidad, pero el alcance en sí mismo está destinado a ser limitado.\n\n“Lo intentaré. Tengo una idea.”\n\nAmy no podía imaginar cómo destruiría el círculo mágico, pero era mejor seguir las palabras de Shirone por ahora. Esto se debe a que las intuiciones de Shirone, que calculan intuitivamente varias variables, rara vez se equivocan.\n\nSi quieres obtener una conclusión más precisa que eso, debe haber una persona como Iruki, pero de todos modos, mientras no estés aquí, si las expectativas de Shirone salen mal, tienes que verlo como fuerza mayor.\n\nConcluyendo sus pensamientos así, Amy asintió y dijo:\n\n“Bien. Entonces, Tess y yo nos movemos en grupo, y Shirone y Rian se mueven en grupo. A 50 metros de distancia el uno del otro. Busquemos los alrededores con teletransportación. Estoy buscando un círculo mágico.”\n\n“Bien. Pero ten cuidado. Si solo te preocupas por el espaciado, puedes chocar con otra cobertura. Teletransportarse en el bosque es peligroso.”\n\nIncluso Shirone, un especialista en teletransportación, necesitaba un alto nivel de concentración para cruzar el bosque. Sin embargo, Amy dijo sin rodeos, como si estuviera ofendida por la edad avanzada de Shirone.\n\n“¿De quién te preocupas ahora? ¿Seguramente no me tomas por una sobrenatural o algo así?”\n\nEstaba destinado a reducir las preocupaciones de Shirone, pero no estaba del todo equivocado. Ella también era Amy. También era una veterana que había dominado el puente que no se podía cruzar, e incluso tenía la cara roja, por lo que había que ver que las colisiones accidentales eran raras."
}