{
  "id": 149,
  "title": "Avance Forzado (4)",
  "content": "Cuando la operación estaba a punto de comenzar en serio, Tess, que había estado perdida en sus pensamientos durante un rato, habló de repente.\n\n“Espera un segundo. Hay una cosa que comprobar antes de que partamos.”\n\n“¿Eh? ¿Estás segura?”\n\n“Quizás, si esta operación tiene éxito, existe una alta posibilidad de una guerra total con el enemigo. Así que hay algo que quiero confirmar con Rian.”\n\n“¿Qué? ¿Hay algo malo en mí?”\n\nRian puso una expresión perpleja. Entonces Tess preguntó, mirándolo con una mirada seria como nunca antes.\n\n“Rian, ¿alguna vez has matado a una persona?”\n\nEl yerno se quedó tan callado como un ratón. Rian solo parpadeaba mientras llevaba la espada.\n\nPara ser honesto, nunca lo había pensado así. No, ¿realmente tengo que pensar en ello?\n\nTodo caballero tiene una vaga promesa. Una espada es una herramienta para cortar personas. Pensé que si estaba preparado para empuñar tal herramienta por el resto de mi vida, no había necesidad de preocuparse por otros problemas secundarios.\n\n“No, no tengo una. ¿tú?”\n\n“Unas cuantas veces. Cuando fui a someter a bandidos con mi padre.”\n\n“¿En serio? ¿Pero qué tiene de malo eso?”\n\n“Rian, la determinación de morir y la determinación de matar son completamente diferentes. Lo mismo ocurre con los magos, pero especialmente nosotros tenemos que cortar a la gente con nuestras propias manos.”\n\nLos enemigos con los que Shirone y los demás estaban lidiando no eran los gánsteres locales. Un grupo de mercenarios loro que se hizo un nombre en otros países. Todos ellos eran profesionales que habían experimentado innumerables guerras.\n\n“Por supuesto que creo en tu coraje. No tiene sentido que un espadachín nunca se manche de sangre con su espada por el resto de su vida. Pero si hoy es tu primera vez, podrías temblar durante la batalla.”\n\nRian suspiró y pensó.\n\ntemblar durante la batalla. Por supuesto, cortar a la gente no se siente particularmente bien. Pero al mismo tiempo, pensé que no importaba.\n\n“Tess, el asesinato es un asunto peligroso y complicado. Así que entiendo tu preocupación. Pero nunca vacilaré.”\n\n“Tonto, estás diciendo que no es tan fácil. Matar gente... … !”\n\n“Siempre mato.”\n\nLos ojos de Tess brillaron. Rian continuó sus palabras mientras miraba su propio reflejo en su vista directa.\n\n“Y… He visto la muerte innumerables veces.”\n\nEn ese momento, Rian miró a Tess con ojos intensos.\n\n“Incluso cuando me dijeron que abandonara la espada porque no tenía talento, incluso cuando realmente quería rendirme, blandí la espada. En el proceso, maté a innumerables enemigos y fui asesinado por innumerables enemigos.”\n\nLa espada recta de Rian se extendió hacia el norte. Si Rian fuera una estatua, se habría caído hacia adelante bajo el peso de su espada, pero no se movió, como si estuviera arraigado a sus piernas.\n\n“Tess, ¿está bien? Nunca he sostenido una espada con una determinación torpe en toda mi vida. Independientemente de si había un enemigo frente a mí o no, siempre blandí mi espada desesperadamente.”\n\nTodos pudieron leer la determinación en las palabras de Rian. Rian sonrió como si nunca hubiera hecho eso antes y clavó su espada recta detrás de su espalda.\n\n“Nunca vacilo. Soy la espada de Shirone. Solo corta para lograr lo que Shirone quiere. Así que no hay necesidad de preocuparse.”\n\nEsa fue la razón por la que Tess eligió a Rian sobre muchas personas con habilidades con la espada.\n\nRihanna es insensible. Por eso ni siquiera puede abrir el esquema. Sin embargo, la determinación humana que proviene del peso de la vida misma no era algo que pudiera lograrse con talento o habilidad.\n\nTess, que había estado mirando a Rian durante un rato, miró a todos con una sonrisa satisfecha.\n\n“¡Bien! Ahora mis preocupaciones se han ido. Entonces, comencemos.”\n\nLas palabras de Tess también encendieron a Shirone y Amy. Las palabras de Rian despertaron el espíritu de lucha.\n\n“Entonces Amy, iremos primero.”\n\nShirone agarró a Rian y lanzó magia de fotonización. En un destello de luz, los dos desaparecieron en el bosque, seguidos inmediatamente por Amy y Tess.\n\nLa vista de dos destellos pasando a través del denso bosque fue la cúspide del esplendor. Como si se reflejara en un espejo, atravesó el bosque con movimientos irregulares, yendo y viniendo entre ángulos agudos y obtusos.\n\nNo sé la ubicación del círculo mágico, pero obtuve una distancia aproximada calculando el movimiento del enemigo.\n\nDespués de vagar por el bosque durante unos 10 minutos, encontré la ubicación del primer círculo mágico.\n\nEl círculo mágico también es un cuerpo mágico, por lo que si entras dentro del radio de la zona espiritual, puedes sentir claramente su presencia.\n\nPor supuesto, si el encantamiento de sigilo está encantado, la dificultad de la búsqueda será extremadamente alta. Sin embargo, no importa cuánto dinero tuvieran los mercenarios, era imposible mantenerlos allí.\n\nIncluso si se combinaran todos los magos movilizados para el círculo mágico de clase media, no era ni siquiera 1/10 del costo de contratar a un mago de sigilo, por lo que al final, era imposible hacer negocios con un ombligo más grande que el estómago.\n\nCuando Rian cortó el espeso arbusto y abrió el camino, vio un círculo mágico dibujado en el claro cubierto de hierba.\n\nAl ver el círculo mágico por primera vez en la vida real, Shirone se sorprendió de lo mucho más grande que era de lo que había imaginado en su cabeza.\n\nAmy miró a su alrededor y asintió.\n\n“Como era de esperar, es un círculo mágico de nivel intermedio. Debo haber tenido muchas dificultades para hacerlo.”\n\nEl círculo mágico con un radio de más de 5 metros emitía luz roja como si reaccionara a la zona espiritual.\n\nLos círculos de varios tamaños extendidos como ondas dentro estaban grabados con hermosos esquemas que podían considerarse obras de arte.\n\n“Espera. Le echaré un vistazo.”\n\nAmy, que había adquirido algunos conocimientos en su último año, miró de cerca el círculo mágico.\n\nLos elementos de evaluación del círculo mágico podrían dividirse en tres categorías principales.\n\nEl primero es el color que representa la fuerza del maná. El segundo fue el grado de integración de las funciones, y el tercero fue la conectividad de los círculos mágicos dibujados en el interior.\n\nDesde el punto de vista de Amy, el color y la densidad de los círculos mágicos aquí son un poco bajos, pero la conectividad en sí misma es excelente. En otras palabras, era muy probable que tomara prestado el poder de una organización autorizada.\n\n“Uf, esto es un dolor de cabeza. Parece que fue grabado por una empresa de magia registrada oficialmente. Como era dinero ganado ilegalmente, pensé que debía haber reclutado a un mago de las sombras.”\n\n“¿Es ese un problema importante?\n\n“La característica de una empresa formal es que tiene una buena conectividad porque está diseñada de acuerdo con el estándar. En otras palabras, la durabilidad del círculo mágico es alta. ¿Realmente puedes hacerlo en 10 minutos?”\n\n“Supongo que debería intentarlo. La verdad es que no sé si podré tener éxito.”\n\n“¿Qué? ¿Qué pasa si vengo y digo algo así? Fue un plan que ejecuté porque tenías una idea.”\n\n“Lo siento. Pero tengo cierta certeza. Y si tiene éxito... … .”\n\n“¿Qué pasa si tengo éxito?”\n\nShirone levantó la cabeza por un momento y calculó en su cabeza antes de revelar una cifra aproximada.\n\n“Quizás podamos destruirlo en un minuto en lugar de diez.”\n\n“¿Qué? ¿1 minuto?”\n\nLos ojos de Amy se abrieron de par en par. Ella no era otra que un círculo mágico de nivel intermedio. Era casi imposible para ella neutralizar su círculo mágico en un minuto a menos que fuera un escuadrón de desmantelamiento profesional.\n\nLa fuerza del círculo mágico que es movilizado y grabado por una empresa oficial es la durabilidad. Por lo tanto, existía la posibilidad de que el concepto no desapareciera incluso si el suelo se pulverizaba al tamaño de guijarros al lanzar magia física poderosa.\n\nCuando Amy pensó, tuvo que arar el suelo al menos hasta el tamaño de un guisante, pero sabía que no había magia que pudiera ejercer tanta potencia sobre Shirone.\n\n“¿Qué estás planeando hacer? ¿Estás segura de que sabes que romperlo con moderación no funciona? No, si eso sucede, el círculo mágico se desintegrará y podría ser aún más difícil.”\n\n“Ya veo. Lo intentaré.”\n\nAmy se puso cada vez más ansiosa. Cuando escuchó la respuesta, quedó claro que ni siquiera había pensado en eso hasta ese punto.\n\n¿Puedes hacerlo? Si fallaba aquí, habría perdido mi tiempo innecesariamente.\n\nShirone tomó su lugar en el centro del círculo mágico. Teniendo en cuenta su poder, inclinó la cabeza ante la apariencia inesperada de Amy, que sabía cómo lanzar un ataque vertical desde el cielo.\n\n“¿Qué vas a hacer ahí? ¿Quieres decir que puedes crear un impacto en el lugar?”\n\n“Ajá. Pero como es la primera vez, puede ser peligroso. Manténganse fuera del alcance.”\n\nSiguiendo las palabras de Shirone, los tres retrocedieron.\n\nEstaba ansiosa, pero la anticipación era igual de buena. Esto se debe a que, si tiene éxito, la situación desfavorable puede revertirse en un instante.\n\nCuando se destruyera el círculo mágico, el radio de actividad del enemigo se reduciría gradualmente.\n\nEn ese caso, era posible terminar la batalla rápidamente porque el bando con dos magos estaba muy por delante en términos de potencia de fuego.\n\nShirone cerró los ojos y respiró hondo. Con las piernas separadas, lentamente dobló la espalda y presionó su puño contra el suelo.\n\nNo hubo cambios inmediatamente notables. Era una atmósfera tan pacífica que me pregunté si estaba bien ser tan lánguido en un campo de batalla feroz.\n\nPero Amy era diferente.\n\nAl principio, observó a Shirone con escepticismo, pero sus ojos se llenaron de sorpresa y sus hombros temblaron antes de que se diera cuenta.\n\n“Shirone tú… … .”\n\nTess miró a Amy extrañamente. Obviamente, no podía ver nada con sus propios ojos, pero el rostro de Amy estaba pálido como si hubiera visto un monstruo.\n\n“Amy, ¿por qué es eso? ¿Qué está haciendo Shirone ahora?”\n\n“No creo que puedas usar eso… … . No, ahora que lo pienso, había tal cosa.”\n\n“¿Qué diablos es? Tengo curiosidad, así que por favor explícame.”\n\n“Preferiría alejarme de ti por ahora. Porque eso podría ser realmente peligroso.”\n\nCuando Amy retrocedió, Rian y Tess la siguieron y se movieron de un lugar a otro.\n\nIncluso en medio de eso, los fiscales se sintieron perplejos. Porque la retirada de Amy fue el doble de lejos que la suya hace un momento.\n\n“Ahora explica. ¿Qué diablos estás viendo?”\n\n“No es lo que ves, es lo que sientes. Los cambios que le suceden a Shirone.”\n\n“¿Sentirlo? ¿Qué sientes?”\n\n“Zona Espiritual. Ahora mismo, la Zona Espiritual de Shirone se está moviendo a una velocidad vertiginosa.”\n\nAmy no podía creer lo que estaba diciendo. ¿Qué tan fuerte debe ser la durabilidad para que la Zona Espiritual pueda repetir la expansión y la contracción tan rápidamente?\n\n'Definitivamente es un latido mental. Pero es demasiado rápido. En este nivel, no importa lo malo que sea, está al nivel del Maestro Etella.'\n\nActualmente, el latido del corazón de Shirone que siente Amy supera las 10 veces por segundo.\n\nPero Shirone no podía estar satisfecho con esto.\n\nEl puntaje obtenido en la prueba de pulso mental de Clase Cinco es de 410 puntos. Una vez corrí 30 segundos a 13.6 veces por segundo.\n\nEntonces pensé que debería ser al menos dos veces más rápido que esto. porque el radio es diferente.\n\nEn ese momento, si el radio de expansión máximo era de 20 metros de diámetro, ahora el diámetro del círculo mágico era de 5 metros. Cuanto más corta era la distancia de ida y vuelta, más rápido era el ritmo cardíaco normal.\n\nLa pregunta era si la fuerza mental podía soportarlo.\n\n'No tengo más remedio que hacerlo. Hagamos ajustes más precisos.'\n\nCuando Shirone frunció ligeramente el ceño entre sus cejas, Amy, que inmediatamente sintió el cambio, habló con voz temblorosa.\n\n“Oh Dios mío. Se está volviendo cada vez más rápido.”\n\nCuando el radio se estrechó, el número de latidos mentales comenzó a superar los 15 por segundo.\n\nSabiendo que contar del 1 al 15 en un segundo era imposible, se podía adivinar lo rápido que era.\n\nSi eres un mago normal, tu mente colapsará incluso antes de llegar aquí.\n\nSin embargo, la durabilidad de Shirone usando acero diamante era actualmente incomparable.\n\nFinalmente, el radio de expansión máximo de la Zona Espiritual coincidió con el borde del círculo mágico. El proceso restante fue lanzar magia mientras se mantenía el ritmo actual.\n\nSe requería un alto nivel de concentración para soportar el doble golpe del latido mental y el lanzamiento de magia. Shirone apretó los dientes e intentó la magia de conversión que solo había imaginado en su cabeza.\n\n'¡Ancho!'\n\nCuando la zona espiritual pulsante se llenó de fotones con masa, ocurrió un fenómeno sorprendente.\n\nCuando el color de la luz se aplicó a la Zona Espiritual, pude ver con mis propios ojos cómo también se movían los espíritus de Rian y Tess.\n\n¡Kwa-kwa-kwa-kwa-kwa-kwa!\n\nCuando la esfera de luz se expandió y contrajo repetidamente, el suelo se agrietó gradualmente. Finalmente, se astilló en una enorme roca y luego se hizo añicos en miles de trozos nuevamente."
}