{
  "id": 15,
  "title": "El primer paso hacia el sueño (7)",
  "content": "Shirone charlaba en la habitación de Rian. Lo habían llamado por la mañana y era mediodía después de que se arrodillara. Parecía que habían pasado tantas cosas en menos de medio día.\n\n“Jeje, ¿viste las caras de nuestra familia antes? Porque me siento muy aliviado.”\n\n“Por cierto, Rian, ¿estás realmente bien? Quiero decir, ese juramento de caballero. Me pregunto si hiciste demasiado sin razón por mi culpa.”\n\nLa expresión juguetona de Rian cambió a seria. Por inmaduro que fuera Rian, conocía el peso de un juramento de caballero.\n\n“Shirone, no hicimos un juramento solo porque fuéramos amigos. Eres diferente a tu hermano. Tienes el poder de atraer a la gente. Confié mi vida a una persona así.”\n\nShirone sintió la sinceridad de Rian. Pero todavía odiaba ser tímido.\n\n“¡Ja, ja! Es una carga. Pero si quieres protegerme, ¿cuántas veces tendré que mejorar?”\n\n“¡Ugh! No me toques donde duele. Porque lo sé. De todos modos, me sorprendió tu coraje. Dijo todo lo que tenía que decir frente a su familia, e incluso lo reprimió. ¿No tienes miedo?”\n\n“Uy, hay un secreto especial para eso.”\n\nShirone explicó el salto desde un acantilado. Obviamente, esta historia ayudaría a la esgrima de Rian.\n\nSin embargo, después de escuchar por un rato, esto fue lo primero que dijo Rian.\n\n“¿Saltar de un acantilado? ¿Por qué haces eso? ¿No eres estúpido?”\n\n“Bah, ¿estúpido?”\n\nEscuchar a Rian llamarte idiota. Incluso si le dijeran que era feo por un orco, no sería tan impactante como esto.\n\n“No, escucha atentamente. No estoy diciendo que vayas a saltar de un acantilado, solo imagínate eso. No estás muerto hasta que te caes de un acantilado. Entonces, significa que si te concentras en el presente en lugar de preocuparte por el futuro, verás una solución.”\n\n“De todos modos, si saltas, morirás. Piensa con cuidado. Si saltas, morirás.”\n\n“¡Ugh, eso es! ¡Estoy diciendo que si no puedes saltar de un acantilado, no puedes hacer nada al final, tonto!”\n\n“¿Qué, de eso estabas hablando? Entonces puedes saltar tanto como quieras.”\n\n“¿Eh?”\n\n“Por ejemplo, si puedo salvarte saltando de un acantilado, entonces puedo saltar cualquier número de veces. Porque ese es el deber de un amigo y un caballero.”\n\nShirone parpadeó. Tenía un punto en lo que dijo Rian, aunque era completamente diferente de lo que dijo. No, tal vez esa era la forma de pensar de Rian.\n\n‘Eres realmente lo opuesto a mí. Debe ser difícil encontrarse así.’\n\nMientras pensaba en eso, alguien entró en la habitación. La cara de Shirone se puso roja. Reina estaba asomando la cabeza y agitando la mano.\n\n“Hola. El ambiente en el campamento con cabello negro no era una broma, así que me evacué a nuestra base.”\n\n“Sal. Estoy hablando con los hombres.”\n\nShirone se apresuró a sacudir la mano ante la orden de Rian de celebrar.\n\n“¿Qué pasa, Rian? Cuánto me ayudó tu hermana esta vez.”\n\n“Oye, eso es porque no lo sabes. Esta bruja debe estar… … .”\n\nRian, que estaba a punto de maldecir por costumbre, miró a Shirone y pensó en algo antes de cerrar la boca. Shirone y Reina. Reina y Shirone. Los nombres de los dos se alternaban.\n\nLa amigable Raina se acercó como un gato y se sentó entre los hombres.\n\n“Por cierto, Rihanna fue genial. Es un juramento de caballero antes de ganar. Realmente no puedo soportarte.”\n\n“¿Cómo es que suena como si te estuvieras burlando de mí?”\n\n“Jeje, ¿lo descubriste?”\n\n“¡Oh, solo bang! ¿Cuál es mi razón para venir aquí? ¿Vine a darte medicina?”\n\n“¡Ugh! ¿Qué le miras a esta hermana mayor? Desde entonces, he desempeñado el papel de Ganja al máximo. Se está llevando a cabo una conversación seria allí.”\n\n“¿Qué hay de más serio en este patio?”\n\n“En realidad, cuando papá se llevó a Lai esta vez, dijo que sería bueno si te enviara a ti también.”\n\nFue lo primero que Rian había escuchado. Además, no sabe si incluso Lai, que es un genio, obtendrá un funcionario público, entonces, ¿por qué va al palacio?\n\n“¿De qué estás hablando? ¿Puedes darme un recorrido?”\n\n“No. Para que se inscriba en la Academia de Esgrima Kaizen. ¿Sabes? La academia de esgrima más grande del reino de Tormia. Escuché que solo se producen 10 fiscales de primera clase certificados allí durante 200 años.”\n\n“¿Qué? ¿Y si deciden por su cuenta sin discutir eso? Además, ahora que puedo jugar con Shirone a mi antojo, ¿a qué tipo de escuela voy? ¿Qué pasa con la señorita Kite?”\n\n“Maestro, el contrato terminó ayer. Así que regresó a su ciudad natal por la mañana. Dijo que ya se despidió, ¿no lo escuchaste?”\n\nRian miró la espada que el Maestro le entregó con una expresión de sorpresa. Gracias a su espada, habría podido presumir de su propio juramento de caballero.\n\n‘Maestro.’\n\nEra estricto, pero se preocupaba por Rian más que nadie. La razón por la que rescindió el contrato con mansedumbre debe haber sido que quería que su alumno creciera un poco más.\n\n“Pero es demasiado repentino. ¿Qué hay de Shirone?”\n\n“No, así que eso es lo que dije esta vez, pero creo que él preferiría que tú y Shirone entraran en la academia de esgrima. Lo hiciste ayer. ¿Escuché que Shirone usa una espada mejor que tú?”\n\n“Sí, pero Shirone no va a la academia de esgrima. Hay cosas que quiero hacer por separado. Hmm, en realidad, yo también lo estaba pensando, pero ahora que ha sucedido así, mi hermana debería preguntarle a su abuelo.”\n\n“¿Eh? ¿Quieres hacerlo por separado?”\n\nReina se dio la vuelta, pero Shirone no dijo nada. Honestamente, no podía entender lo que se decía. ¿La estaba metiendo en una escuela de esgrima? ¿Un plebeyo como él? Era una pregunta si había tal forma, pero también era una pregunta por qué iban a esta extensión.\n\nPero era natural si se conocía la mentalidad de los aristócratas. Actualmente, nadie en la familia Ogent piensa que Shirone no debería aprender nada.\n\nDado que el hijo menor decidió convertirse en la espada de Shirone, es porque el crecimiento de Shirone debe ser apoyado para aumentar el honor de la familia.\n\nCuando Shirone no respondió, Rian habló en su lugar.\n\n“Shirone se convertirá en un mago. No le interesa la esgrima.”\n\nRayna se sobresaltó.\n\n“¿Qué? ¿Mago? Entonces, ¿perdiste en una pelea de espadas contra un aspirante a mago? Realmente patético.”\n\n“¡Cállate! ¡Lo sé! ¡Pero Shirone es un genio! Incluso si aprendes esgrima, serás mucho mejor que Rai.”\n\n“¡Ho! ¿Quieres decir eso?”\n\n“Oh, no. Cómo hago… … .”\n\nCuando Rayna la miró con admiración, Shirone no encontró dónde poner los ojos y bajó la cabeza.\n\nRian no estaba complacido con Shirone. ¿Qué clase de mujer en el mundo se aferraría a ella si no fuera tímida así? Rian pensó que el único avance sería usar la Operación Bragas una vez más.\n\n“De acuerdo. De todos modos, haré una sugerencia. ¿Pero tal vez con la condición de que vayas a la academia de esgrima? Porque es un padre que explota a fondo sus debilidades.”\n\n“¡Dios mío! No lo sé. Lo pensaré.”\n\nIncluso Rian conocía la personalidad de su padre hasta el punto de hartarse de ella. De todos modos, por el bien de Shirone, ella podía hacer todo lo que pudiera entrando en una escuela de esgrima.\n\nAhora que lo pienso, yo también lo necesitaba para mí. Perdido con una espada ante un aspirante a mago. Después de esto, en lugar de la espada de Shirone, era una decisión que se convertiría en una carga para Shirone.\n\nLa conversación entre los tres se interrumpió cuando alguien llamó a la puerta. El mayordomo abrió la puerta con una expresión nerviosa.\n\n“La familia del Maestro Shirone acaba de llegar. Se suponía que se serviría en la mansión, pero hubo una orden del jefe de la casa de guiar al chico si quería conocerlo.”\n\n“¡Oh! ¿Los padres de Shirone? ¿Qué vas a hacer, Shirone?”\n\nNi siquiera era necesario preguntar. Los ojos de Shirone ya estaban fijos en la invisible puerta principal de la mansión. Sus caderas temblaban, queriendo salir corriendo de inmediato.\n\n“Uy. Tráelo contigo, Shirone. Estaremos esperando en la sala de estar. Por favor, guía a Shirone.”\n\n“Entiendo, señorita.”\n\nShirone salió de la mansión siguiendo al mayordomo.\n\nHasta ayer, ‘¡Oye, oye!’ Shirone estaba disgustado con el cambio repentino de actitud del mayordomo. Parecía estar inquieto, temiendo quedar atrapado en una roca.\n\n“Oye, puedes hacer lo que haces normalmente. No es como si me hubiera convertido en un noble.”\n\n“¡No! ¡Cómo podría faltarle el respeto al maestro del hijo menor! Por favor, no digas eso. Se me está saliendo el cuello.”\n\nComo Shirone, que tuvo que arriesgar su vida por un solo libro, sabía ese sentimiento mejor que nadie. Pero por eso no quería que lo trataran así aún más.\n\n“Incluso si te equivocas, nunca te lo haré saber, así que no lo hagas.”\n\nEl mayordomo asintió con una expresión conmovida en su rostro. Para un plebeyo convertirse en el dueño de un aristócrata. Para los mayordomos, Shirone era como un héroe de un mito.\n\nDe todos modos, a Shirone ya no le importaba. No, no le podía importar. Fue porque una carreta había llegado al final del Gran Jikdo que simbolizaba a Ogent.\n\nVi a dos personas bajarse. En ese momento, la visión de Shirone se nubló.\n\nLos padres que no he visto en 1 año y 6 meses están allí. Mientras tanto, las lágrimas de tristeza brotaron mientras los eventos de pasar toda la noche en la biblioteca mientras comía algo molesto pasaban como un caleidoscopio.\n\nMis piernas se movieron junto con las emociones que repicaban. Sin escuchar los gritos del mayordomo, Shirone corrió hacia las rejas de hierro de la mansión.\n\n“¡Mamá! ¡Papá!”\n\nEscuela de Magia Alpheas (1)\n\nShirone tomó a sus padres y se dirigió a la sala de recepción. Los ojos de las tres personas que caminaban por el pasillo estaban hinchados por las lágrimas que brotaban de la puerta principal.\n\nSe necesitará tiempo para ordenar tus sentimientos. No sé si fue por la consideración de Clump o si la reunión se estaba alargando, pero Shirone pudo hablar durante mucho tiempo en la sala de espera.\n\n“A ver, hijo mío. Mientras no te veía, tu cara estaba muy lastimada. Buen trabajo. Realmente lo pasé muy mal.”\n\nLas lágrimas brotaron de los ojos de Vincent de nuevo. Era una Shirone con mejor complexión que antes, pero desde el punto de vista de sus padres, simplemente parecía que no podía comer ni dormir.\n\n“Qué dificultad. Leyó el libro y cuánto se divirtió. ¿Cómo ha estado su padre?”\n\n“¡Entonces! Por supuesto que comí bien y me lo pasé bien. ¿Quieres ver lo gorda que está tu mamá? Te pusiste tan bonita que casi nace tu hermana. ¡Ja, ja, ja!”\n\n“Cariño, qué regaño delante de tu hijo.”\n\nShirone esbozó una sonrisa lastimosa. Mis padres, a quienes conocí después de 1 año y 6 meses, estaban más delgados que antes.\n\nNo lo sé, pero me pregunto si había una manera de alimentar adecuadamente a mis hijos preocupándome por ellos día a día. Pensando en eso, el corazón de Shirone se conmovió de nuevo.\n\nDe repente, Vincent sintió curiosidad. Al principio, sabía que algo le había pasado a su hijo y estaba lo suficientemente nervioso como para que su corazón estallara, pero al ver a Shirone relajada, no parecía que nada malo hubiera pasado.\n\n“Sí, ¿por qué nos llamaste? Si ya terminaste el trabajo, puedes irte a casa de inmediato. ¿Podría ser que no te dejaran ir?”\n\n“No. No es así. Es solo que ha surgido una buena oportunidad.”\n\n“¿Eh? ¿Temporada?”\n\nShirone sacó una historia que había sucedido. Ya había organizado la estructura en su cabeza, y las palabras salieron fácilmente. Pero desde el punto de vista del oyente, era tan asombroso.\n\nLa expresión de Vincent se volvió gradualmente de asombro. Para ser honesto, no pude escuchar la voz de Shirone a partir de cierto punto. No sé de qué diablos está hablando mi hijo.\n\n¿Se hizo amigo del miembro más joven de la familia Ogent? ¿Pero ese amigo hizo un juramento para convertirse en caballero? Además, ¿la familia aceptó ese hecho y le permitió ser su amigo?\n\nCada vez que rompía el muro del sentido común uno tras otro, parecía que un trueno retumbaba en mi cabeza. Cuando la conversación finalmente terminó, Vincent se rascó la cabeza en silencio.\n\nSé que eres un niño inteligente y profundo. Pero aun así, esto no tiene sentido. ¿Quizás la mente de mi hijo está mal? ¿Podría ser que estuviera delirando porque estaba tan acosado aquí?\n\n“Shirone, sé honesto. Este padre puede hacer cualquier cosa por ti. ¿Qué demonios te pasó? ¡Quién demonios te hizo esto!”\n\n“Es verdad, padre. ¿Por qué mentiría así?”\n\n“¡De acuerdo! No eres un niño mentiroso. Así que dime. ¿Quién te intimidó? ¡Quién se metió contigo!”\n\nVincent estaba genuinamente furioso. Él era quien se encontró con innumerables casos de plebeyos que se volvieron medio idiotas después de enredarse equivocadamente en familias aristocráticas.\n\nIncluso Shirone pensó que era una historia absurda. Pero no se me ocurría una forma mejor de persuasión que decir la verdad.\n\nCuando luchaba con mis pensamientos sin poder hacer esto o aquello, la puerta de la sala de recepción se abrió y los miembros de la familia inmediata de la familia August entraron.\n"
}
