{
  "id": 150,
  "title": "Avance Forzado (5)",
  "content": "El alboroto de Shirone no se detuvo ahí. Los fotones de fuerza física continuaron golpeando miles de bloques de piedra, aplastándolos hasta convertirlos en adoquines del tamaño de un mijo.\n\n“¡Genial!”\n\nShirone se hundía gradualmente en el suelo a lo largo del punto donde el suelo se derrumbó.\n\nEn comparación con el momento de la prueba, el diámetro de la zona se acortó 4 veces, y la velocidad se disparó notablemente. Incluso Shirone, que era indestructible para los diamantes, sintió una sensación de crisis.\n\nDespués de 20 segundos, el lanzamiento del alboroto se detuvo. Cuando Shirone buscó a través de la zona espiritual, ya no pudo sentir el poder mágico del círculo mágico.\n\n“Uf, Amy, ¿es suficiente?”\n\nNadie respondió. Las tres personas que observaban a Shirone estaban hipnotizadas con la misma expresión.\n\nAmy se echó a reír como si fuera ridículo.\n\n“Jaja. Por favor, usa magia de sentido común, Shirone.”\n\n“¿Qué? Lo he estado pensando bastante. De todos modos, el círculo mágico fue destruido, ¿verdad?”\n\n“¿Eh? Ajá. Quizás.”\n\nAmy entró en la Zona Espiritual para revisar sus alrededores, pero no había necesidad de hacerlo.\n\nEl área alrededor del círculo mágico estaba devastada incluso si solo podías verla con tus propios ojos, no con sinestesia.\n\nAmy se acercó a donde estaba Shirone. Después de examinar el terreno en forma de hemisferio, se dio cuenta de qué características tenía la nueva magia de Shirone.\n\n‘Es la amplificación de fotones usando pulsos mentales. Debe haber sido una magia que se le ocurrió durante su período de entrenamiento. De todos modos, ¿no es esto realmente un poder destructivo ridículo?’\n\nAunque tiene la desventaja de un rango estrecho, no se incluyó en el eje de la desventaja frente al poder destructivo que pulveriza el suelo.\n\nEra una magia que combinaba perfectamente los tres ritmos de la mente que se desplegaban al nivel de Geumgang Bulgogi, las partículas de Dios usando funciones inmortales y la magia destello Brillante.\n\n“Por cierto, ¿qué demonios se te ocurrió para esto?”\n\n“¿Eh? No, en realidad, no sabía cómo usarlo en una situación como esta. Mis órganos son de tipo defensa total. Así que pensé que debería aprender magia de defensa. Entonces, se me ocurrió un pulso mental, y le injerté Partículas de Dios.”\n\n“¿Ah, sí? Entonces esto es magia defensiva, ¿verdad?”\n\n“Ah, magia de defensa.”\n\nAmy trató de darle un golpe a Shirone, pero se contuvo. No era una exageración decir que era la más destructiva de las magias de defensa que conocía.\n\nEn resumen, es una magia que provoca una contra-elasticidad al rebotar la cortina de luz que contiene masa a una velocidad tremenda.\n\nEl poder de un solo disparo sería inferior al del Cañón de Fotones, pero si se pulverizaba a una velocidad de 20 veces por segundo, no quedaría nada alrededor.\n\nDe todos modos, estrictamente hablando, la magia de defensa es correcta.\n\nLa magia de ataque múltiple se clasifica como escopeta, pero dado que el ancho excede con creces el número y ejerce el mismo efecto que un velo, era muy probable que se registrara como magia defensiva en la asociación.\n\n“Shirone, ¿estás bien? ¿Estás herida en alguna parte?”\n\nTess corrió y preguntó ansiosamente. El alboroto era la magia más depravada y despiadada que había visto.\n\nComo Shirone fue quien quedó atrapada en el medio, pensó que era un milagro que siguiera de pie.\n\n“Estoy bien. No es una magia tan peligrosa como crees.”\n\n“¿No es magia peligrosa? Pensé que tú también te romperías.”\n\n“¡Jaja! En serio, está bien. La magia que daña a los magos no se puede llamar magia defensiva.”\n\nComo dijo Shirone, el ancho de la espada fue creado para proteger al mago, por lo que el poder destructivo era solo un factor adicional.\n\nSi la magia de defensa general genera durabilidad con el grosor de la barrera, el ancho de luz crea una contra-elasticidad única con el impulso que viaja de un lado a otro entre el radio mínimo y máximo.\n\nPor lo tanto, si estableces el radio mínimo solo fuera del mago, no serás arrastrado en ningún caso, como si estuvieras parado en el ojo de un huracán.\n\n“De todos modos, pongámonos serios. Ahora que conoces el ritmo, deberías poder lanzarlo más rápido. No hay problema en romper el círculo mágico en 30 segundos.”\n\nAmy, que recobró el sentido tardíamente, cambió inmediatamente su estrategia.\n\n“Sí, con esta magia, puedo romper el círculo mágico tanto como quiera. Destruyamos el círculo mágico primero, evitando la batalla tanto como sea posible. Estás provocando al enemigo. Y cuando no puedan soportarlo, es una estrategia para contraatacar de una vez. ¿Cómo es?”\n\nNo había lugar para el desacuerdo.\n\nShirone y los demás formaron un grupo de hombres y mujeres y lanzaron teletransportación. Los dos destellos de luz volaron a través del bosque en busca de un círculo mágico que se convertiría en su segunda presa.\n\n* * *\n\n“Amplio.”\n\nUna explosión de luz ocurrió alrededor de Shirone. Cuando la cortina de fotones golpeó el suelo, el círculo mágico fue destruido sin dejar rastro.\n\nEl grupo de Shirone ya estaba destruyendo el séptimo círculo mágico.\n\nDurante la batalla, el número de enemigos disminuyó en 7, pero como un veterano, no cedió fácilmente a la estrategia de Shirone.\n\nCada vez que se destruía el caro círculo mágico, mantenía su postura de mantener la situación mientras apretaba los dientes.\n\nSin embargo, cuando el número de círculos mágicos destruidos superó los 15, la posición de los enemigos finalmente cambió.\n\nSi se dejaba así, existía la ansiedad de que todos los círculos mágicos de la montaña fueran destruidos.\n\n“¡Mierda! ¿Cuánto tiempo van a seguir así?”\n\n“Es algo peligroso. Hay un límite de 3 círculos mágicos que se pueden usar en un momento determinado. Si este es el caso, tarde o temprano el rango de actividades se reducirá drásticamente.”\n\n“¡Capitán! ¿Qué debo hacer? Parece que están decididos a arruinar nuestro medio de vida.”\n\nEl capitán del décimo grupo estaba igualmente molesto.\n\nEl dinero invertido en la organización Freeman para fortificar el bosque del norte ascendía a la mitad de la fortuna obtenida en cinco años.\n\nSi lo dejas así, incluso si ganas, es como perder.\n\n“Reúnan a todos. Enciérrenlos y atrápenlos.”\n\nUn mensajero montado en un círculo mágico transmitió sus intenciones a los líderes de cada región. Como si los otros líderes estuvieran pensando lo mismo, la respuesta llegó de inmediato.\n\nIncluso Shirone y los demás pudieron sentir inmediatamente que la atmósfera de la batalla estaba cambiando rápidamente. Los movimientos de los enemigos, incluso sus ojos, eran diferentes a los de antes.\n\nEl mayor cambio fue que, en lugar de tácticas de acoso con guerrillas, el enfoque se centró en tácticas de coalición en las que docenas de personas eran rodeadas al mismo tiempo.\n\nSin embargo, el objetivo de ese gigantesco cerco no era destruir a Shirone y los demás, sino atraerlos a algún lugar.\n\nAunque tenían una ventaja numérica, no eran tan tontos como para librar una guerra total contra un grupo que incluía a dos magos.\n\nTess admiró la transformación táctica del enemigo. Ciertamente no era el tipo de persona que había estado en esta situación una o dos veces.\n\n“Esto es un problema tal cual. Nos están encerrando y arrastrando a algún lugar. Debe haber una trampa esperando para deshacerse del mago.”\n\nShirone no le importó. Si el enemigo se abalanzaba con todas sus fuerzas, era una lucha contra el tiempo a partir de ahora. Tenía que llegar lo antes posible y rescatar a Yuna.\n\n“Está bien. Lo romperemos ahí. Por ahora, será mejor que te prepares.”\n\n“Pero si es una trampa, es peligroso, ¿verdad?”\n\n“La atravesaré de alguna manera. Déjamelo a mí.”\n\nShirone aumentó su velocidad de carrera y tomó la delantera. Si fuera un esquema, podría haberse revertido lo suficiente, pero Tess no se atrevió a adelantar frente a su poder.\n\n“Whiyu. Es un hombre, Shirone.”\n\nPara Tess, la Shirone actual era obviamente desconocida. Era natural que siempre hubiera visto su lado amable y bondadoso.\n\nDurante esta batalla, la persona que más le preocupaba era Shirone. Le preguntó a Rian si podía matar gente, pero de hecho, Shirone también estaba incluida en el objetivo.\n\nSin embargo, una vez que entró en la batalla real, Shirone cambió por completo como una persona diferente.\n\nEl miedo no se encuentra por ningún lado, e incluso al tratar con enemigos, tiene una postura de respuesta perfecta que no se le puede encontrar defectos.\n\nEsta era la singularidad de Shirone que nadie más podía ver.\n\nLa violencia y la brutalidad en la lucha pueden ser virtudes, pero la forma en que Shirone lucha era como ver un dispositivo mecánico que solo calcula la eficiencia una y otra vez.\n\nRian, adivinando los sentimientos de Tess, sonrió secretamente. Fue porque recordó los sentimientos que tuvo cuando conoció a Shirone.\n\nIncluso ahora, pensar en la verdadera pelea de espadas con Shirone en el gimnasio era escalofriante.\n\nLa perspicacia de Shirone comprende incluso el miedo a la muerte. Recordó que incluso Rian sudaba al verlo correr hacia adelante, pensando solo en blandir su espada.\n\n“Tess, recuerda. Esa es Shirone. Una vez activada, nadie puede detenerla.”\n\nA diferencia de Rian, Amy observaba a Shirone con un poco de preocupación.\n\nPor supuesto, es muy consciente de lo grande que es la perspicacia de Shirone. Sin embargo, parecía que los factores que lo movían ahora eran las poderosas variables de Yuna y Marsha.\n\n“De todos modos, debe haber una trampa, ¿no es demasiado imprudente? Estás corriendo de frente sin tiempo para analizar tu estrategia.”\n\n“El tiempo se retrasó mientras se destruía el círculo mágico. Si Shirone lo hace, no lo detendré.”\n\nRian lanzó un voto por Shirone y lo aceleró.\n\nPero Tess estuvo de acuerdo con Amy. Mientras corría, analizó su entorno y dijo con una expresión seria.\n\n“Amy, el terreno es un poco extraño. Los hombres parecen estar en llamas, así que busquemos un equilibrio.”\n\n“Sí, eso estaría bien. Pero, ¿a qué te refieres con que la topografía es extraña?”\n\n“Si no fuera por el terreno alterado artificialmente, tarde o temprano entraríamos en el valle. Es un buen lugar para tender una trampa. Podría ser peligroso.”\n\nLa naturaleza tiene sus propias leyes. Los humanos cambian la forma de las cosas para adaptarlas a su gusto, pero la naturaleza nunca va en contra de la ley.\n\nCuando miré los tallos de las cadenas montañosas por las que había pasado hasta ahora, la tierra se estaba volviendo cada vez más baja.\n\nAdemás, el hecho de que la humedad sea alta y haya más briófitas que arbustos definitivamente iba a entrar en el valle.\n\n‘Sin embargo, no hay sonido de agua. Estos bastardos bloquearon el valle.’\n\nBloquear el frente y ataque de pinza por ambos lados. En la guerra, era un ataque cercano al estándar.\n\nTess estaba en conflicto. Era cierto que el tiempo se agotaba. Sin embargo, si seguía cayendo en manos del enemigo, podría haber sido aniquilada primero.\n\n“Amy, no puedo. Detengamos a Shirone por ahora.”\n\nAmy también asintió sin murmurar. Como esperaba Tess, el camino se estrechó gradualmente y el acantilado se hizo tan alto que era imposible rodearlo.\n\nEl mayor problema era que el número de enemigos que habían estado construyendo un asedio hasta ahora estaba disminuyendo gradualmente.\n\n“Te lo diré. ¡Shirone! ¡Espera un minuto!”\n\nLa voz de Amy no llegó. Porque antes de que pudiera decir una palabra, Shirone tomó a Rian y lanzó su teletransportación. Sintió que correr sola no la satisfaría.\n\n“¿Por qué demonios haces eso?”\n\nDe todos modos, Amy, que tenía que perseguir, abrazó la cintura de Tess y lanzó teletransportación.\n\nPero le fue imposible alcanzar a Shirone.\n\nSi se limitaba a la magia de teletransportación, la habilidad de Amy estaba a la par con la de Shirone, pero no lo suficiente como para superarla.\n\nShirone, que se apresuró rápidamente, sabía que Amy la seguía por detrás.\n\nPero aun así, la magia no se detuvo. Los destellos de luz se sucedieron uno tras otro, y Shirone y Rian rápidamente se adentraron en la entrada del valle.\n\nDespués de detener su teletransportación allí, Shirone corrió por la orilla de un arroyo con poca agua.\n\nRian, que la había seguido, preguntó con expresión perpleja.\n\n“Shirone, ¿por qué tienes tanta prisa? Por lo que veo, este lugar es una trampa.”\n\n“Por eso vine apurado. De alguna manera tengo que destruir la trampa. Dependerá del tipo de trampa, pero si usas un rango amplio, podrás concentrar los ataques del enemigo.”\n\n“¿Qué? ¿Pero qué pasa si falla?”\n\n“En ese momento, estaría completamente atado. Si no tenemos éxito aquí, la dificultad de la operación aumentará muchas veces.”\n\n“Ese no es el problema. Podrías morir. Preferiría hacerlo.”\n\n“No, la razón por la que tengo que hacerlo es porque puedo. Si sigues haciendo eso, no tendré más remedio que dejarte solo.”\n\nRian se dio cuenta de la razón de la apresurada distancia de Shirone. Si ella decía que podía bloquear el ataque del enemigo sola, entonces no había forma de que Tess o Amy le dieran permiso.\n\nShirone quiere caminar en la dirección donde las probabilidades son altas, incluso si eso significa correr riesgos. La idea de que no quedaba mucho tiempo para rescatar a Yuna de forma segura parecía funcionar."
}