{
  "id": 152,
  "title": "Avance Forzado (7)",
  "content": "El capitán tenía los ojos desorbitados. Pensar que incluso las armas de asedio más poderosas podían atravesar la impenetrable puerta de hierro.\n\n“¡Mierda! ¡Ataquen con fuego directo!”\n\nSe dio una instrucción cercana a una medida temporal. Dado que las puertas ya habían sido violadas, si no podían bloquearlo aquí, el rumbo de la batalla cambiaría drásticamente a su favor.\n\nLos subordinados que conocían ese hecho también apuntaron a Shirone y tensaron la cuerda.\n\n“¡Ataque!”\n\nCuarenta balas mágicas, que fueron disparadas con todas sus fuerzas, volaron hacia los alrededores de Shirone.\n\nAl ver las flechas que se precipitaban rápidamente, Shirone no se movió. Esto se debe a que el radio de movimiento instantáneo por sí solo no puede escapar del rango de explosión.\n\nSin embargo, cuando se trata de viajes espaciales, la historia es diferente.\n\nEn el momento en que cayeron las cuarenta flechas, el cuerpo de Shirone se convirtió en un destello de luz y se elevó hacia el cielo.\n\n¡Hey, hey, hey!\n\nTan pronto como se extendió el ruido del movimiento espacial, un poderoso bombardeo devastó el lugar donde había estado Shirone.\n\nTess observó el bombardeo devastada. Escuchar el sonido del trueno resonando por el valle me hizo sentir como si estuviera parado en el centro de un campo de batalla.\n\n“Shirone… … .”\n\nLa escala de la explosión era enorme y la borrachera fue suficiente para sacudir la mente. Por eso nadie sabía que Shirone había lanzado un movimiento espacial.\n\nSin embargo, Amy era una excepción. Se dice que el sonido de las flechas volando es el más claro para los arqueros, y el sonido de las espadas chocando es el más claro para los espadachines.\n\nAsí que incluso en el rugido de la explosión, Amy, la hechicera, podía escuchar claramente el sonido único del movimiento espacial.\n\n“Shirone está bien. Entremos nosotros también.”\n\nAmy avanzó, abriéndose paso entre el humo. Como era de esperar, después de dejar el punto de bombardeo, vi a Shirone de pie frente a la puerta del castillo.\n\nEl movimiento espacial hace que la luz se doble. Por lo tanto, la aparición de destellos de luz que se elevan hacia el cielo era una ilusión óptica.\n\nEn realidad, Shirone no se elevaba hacia el cielo, sino un fenómeno en el que el espacio se estaba doblando.\n\nAdemás, tal ilusión solo se puede observar desde una larga distancia, y era normal sentir como si de repente desapareciera cuando se veía desde una distancia cercana.\n\nEsta fue la razón por la que los magos discriminaban si el movimiento espacial había sido lanzado o no por el sonido.\n\n“¡Puhahaha! ¡Terminado! ¡Se acabó por completo!”\n\n“¡Ni siquiera dejó rastro! No hay nada que temer ahora. Chicos, ¡todos prepárense para cargar!”\n\nLos hombres de Falcoa bajaron sus arcos y recogieron sus armas. El mago que mostró el poder más amenazante está muerto. Ya no había nada que temer.\n\nTess, al ver eso, inclinó la cabeza. Obviamente, Shirone estaba de pie frente a la puerta de hierro como una parca, pero los enemigos estaban más bien vitoreando.\n\n“¿Qué, por qué son así?”\n\n“No escuché el ruido de la teletransportación como tú. Parece que creen que Shirone está muerta.”\n\nNo tardaron mucho los hombres de Falcoa en corregir su error.\n\nTodos se sorprendieron como si hubieran visto un fantasma cuando Shirone retrocedió lentamente y apareció fuera de la plaza de la muralla del castillo.\n\n“¡Joe, Capitán! Perdón… … !”\n\nEl rostro del capitán se puso rojo. Shirone, quien debió haber sido desmembrado por el bombardeo, estaba mirando la muralla del castillo con orgullo.\n\n“¡Tú, bastardo!”\n\nAntes de lanzar un asedio a gran escala, Shirone decidió darle al enemigo una última oportunidad.\n\n“Liberen a la hermana de Jis. Entonces regresaremos de aquí.”\n\nEl capitán miró fijamente a Shirone. ¿Vas a dejar este lío y volver? ¿A dónde vuelves? ¿Sabes cuánto cuesta la entrada a este parque de diversiones?\n\n“¿Crees que regresarás vivo? El verdadero valor de la guerra de asedio comenzó cuando la puerta del castillo fue violada. ¿Sabes cuánto vale el círculo mágico que rompiste? Es dinero que no puedes pagar con tu vida. Te atormentaré hasta que me ruegues que te mate.”\n\n“No quiero tener una pelea sin más sentido de disfraz. Estuviste equivocado desde el principio. Así que quiero que lo termines en este punto.”\n\n“¡Puhahaha! ¿Qué? ¿Quieres terminar? ¿Sabes quiénes somos? ¡Somos mercenarios loros que vivimos y morimos en el campo de batalla! ¡Chicos, vamos! ¡Matad a fondo!”\n\n“¡Aaaaaaaaa!”\n\nLos soldados levantaron sus espadas y gritaron emocionados.\n\nCuando no pudieron comunicarse, Shirone suspiró y caminó hacia el punto ciego de la muralla del castillo.\n\n“¡Gracias por venir solos! Chicos, bájense ahora mismo... ¡¿Eh?!”\n\nEn ese momento, el capitán dejó de hablar. En un instante, una escena pasó por mi mente.\n\nEra una extraña magia que destrozaba las rocas que caían desde la cima del valle hasta convertirlas en polvo. ¿Realmente se puede decir que las paredes aquí son más duras que las rocas?\n\n“¡Oh, oye, espera… … !”\n\nEl capitán corrió hacia las escaleras e inspeccionó la puerta del castillo. Como era de esperar, Shirone se metió en el agujero de la puerta de hierro y estaba bajando el puño.\n\n“¡Oye, oye, hombre, estás bromeando? Espero que… … .”\n\nLa voz del capitán tembló de miedo. Sentí como si mi cerebro se estuviera quedando en blanco.\n\n“¡Oye! ¡No lo hagas! ¿Sabes lo difícil que fue construir esta pared? ¡Oye!”\n\nShirone terminó de calentar su magia y miró al capitán que estaba en el rellano.\n\nCuando se encontró con esos ojos, el líder finalmente se dio cuenta de que ya había tomado una decisión.\n\n“¡Daño! ¡Todos salten!”\n\nMientras el líder gritaba mientras subía las escaleras, Shirone murmuró suavemente.\n\n“Amplio.”\n\n¡Kwa-kwa-kwa-kwa-kwa-kwa-kwa-kwak!\n\nUn rayo de 20 metros de diámetro pulsó a una velocidad de 15 latidos por segundo. Cuando las paredes se sacudieron como si hubiera ocurrido un terremoto, los hombres de Falcoa perdieron el equilibrio y se desplomaron.\n\nComo era de esperar, la durabilidad era considerable porque era una estructura enorme. Sin embargo, Shirone no detuvo el berserk. Después de todo, hay un límite para la durabilidad de la materia. Era una ley de la física que si lo golpeabas hasta que se rompiera, eventualmente se rompería.\n\nLa puerta de hierro hizo un ruido metálico, como si fuera golpeada con un martillo, y las grietas corrieron por las paredes como un rayo.\n\nLas grietas se ramificaron sucesivamente y penetraron toda la pared hasta que el suelo comenzó a temblar y mostró signos de colapso.\n\nEl líder estaba fuera de sí.\n\nEra un veterano y tenía bastante experiencia en la guerra de asedio, pero incluso si las puertas del castillo hubieran sido destruidas, era la primera vez que intentaba una estrategia tan ignorante para destruir el castillo mismo.\n\n“¡Aaaaaa! ¡Está bien! ¡Perdimos! ¡Deténganse!”\n\nEl capitán gritó, pero el fotón que contenía la masa golpeó el castillo como un instrumento de percusión, por lo que la voz no pudo extenderse ni un metro.\n\n‘¡Mierda! ¡No puedo hacer esto!’\n\nEsto era realmente peligroso.\n\nSi el castillo se derrumbaba a esta velocidad, lo que les pasaría a las vidas de las 40 personas era un asunto que solo se podía dejar en manos de Dios.\n\n“¡Ay!”\n\nShirone arrugó la nariz y se concentró en el amplio rango. Estaba explotando todo a su alrededor hacia afuera en un ritmo uniforme sin aceleración ni desaceleración.\n\nTess observaba la escena aturdida desde el lugar donde podía ver la muralla del castillo de un vistazo.\n\nPrimero, el núcleo de la muralla fue destruido, luego las grietas histéricas se extendieron a lo largo de la pared. El lado izquierdo parecía hundirse ligeramente, pero esta vez el lado derecho se sentó como si se equilibrara.\n\nY finalmente… … .\n\n¡Kurrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrr!\n\nTodo el castillo se derrumbó.\n\n“Oh, Dios mío… … . ¿No es solo un arma humana?”\n\nRian también estuvo de acuerdo con el sentimiento de Tess. Hasta ahora, Shirone tenía una fuerte tendencia a usar magia para proteger a alguien.\n\nCuando realmente decidió romper algo, se dio cuenta de lo diferentes que podían ser los resultados incluso con la misma magia.\n\n“Ciertamente genial. Parece que yo tampoco conocía a Shirone correctamente.”\n\nAmy sonrió y asintió. Estaba claro que las batallas no eran el todo del mago, pero era su orgullo.\n\n“Porque Shirone no se esfuerza demasiado. Sin embargo, si te lo propones, tu capacidad de lucha también es muy buena. Esto debería ser suficiente para que se clasifique alto en su clase de graduación.”\n\nTess se echó a reír. Parecía saber de qué estaba hablando Amy.\n\n‘Como era de esperar, estaba prestando atención sin darme cuenta. Después de todo, el exterior y el interior son diferentes.’\n\nAmy estaba realmente feliz con el crecimiento de Shirone. Al mismo ritmo que ahora, quizás graduarse con Shirone podría no ser un sueño.\n\n‘Me seguiste, Shirone.’\n\nCuando terminó la andanada, la muralla del castillo se había derrumbado por completo. La muralla construida en el lado del valle estaba al menos en forma, pero el centro se derrumbó como si una enorme roca se hubiera desprendido.\n\n“Apágalo… … .”\n\nLos soldados enterrados en las piedras gemían y se retorcían.\n\nNo se veía ni una sola persona perfecta. El capitán que detuvo a Shirone tampoco pudo evitar el colapso de la muralla del castillo, y su brazo se rompió.\n\nPero estaba tan devastado que ni siquiera podía sentir el dolor.\n\nDurante cinco años, las dificultades de construir un escondite en el norte pasaron como un caleidoscopio.\n\n“Tonterías. ¿Destruyendo a una sola persona? ¿El mercenario loro?”\n\nEl capitán giró la cabeza sorprendido al escuchar los pasos de Shirone que se acercaban. Al enfrentar la intensa mirada de Shirone, un miedo irrefrenable se disparó.\n\n“¡Trae a la hermana de Jis ahora mismo! ¡De lo contrario, no te dejaré ir!”\n\n“¡Jee!”\n\nEl capitán escondió su rostro sin darse cuenta. Luego, su brazo roto cayó como un péndulo y se tambaleó ante sus ojos.\n\n“Apágalo… … !”\n\nEl capitán, que descubrió su brazo extrañamente doblado, puso los ojos en blanco y se desmayó.\n\nEl grupo de Shirone.\n\nAtraviesa la primera puerta.\n\n* * *\n\n“Guau. Eso es genial, Shirone.”\n\nMarsha observaba la batalla de Shirone desde 200 metros de la muralla.\n\nSu figura sentada en el suelo con un pañuelo era tranquila como la de una niña de picnic.\n\nEs triste lo que les pasó a sus subordinados. Pero, ¿no es un mercenario vivir también con esa tristeza? Ella fue quien fue engañada por los políticos y perdió a cientos de personas.\n\n“Era tan fuerte y engañaba a la gente. No, ¿fue porque eras fuerte que eras libre?”\n\nSabía que era un niño con talento para la magia, pero no esperaba que mostrara una actuación tan activa.\n\nLa parte más impresionante en particular fue que toda la magia de Shirone se aplicó en su propia batería.\n\n‘Desbloqueador… … .’\n\nMarsha estaba de buen humor.\n\nMe gustaba que Shirone fuera una persona fuerte, y también me gustaba que fuera una persona pretenciosa que intentaba encubrir el dolor de los demás.\n\nLo más emocionante de todo fue el hecho de que tarde o temprano un niño tan inocente y hermoso se convertiría en una mula en sus manos.\n\n“Estás a 10 años de mí, niño.”\n\nMarsha se estiró y se levantó de su asiento. Sus brazaletes brillaron intensamente, y en un instante lanzó su cuerpo a los acantilados del norte.\n\nSegundo encuentro (1)\n\nShirone y los demás continuaron hacia el norte. No hubo batalla ya que la mayoría de los hombres de Falcoa resultaron heridos en la primera puerta.\n\n“Por aquí.”\n\nAmy tenía que encontrar su camino a través del bosque.\n\nEs fácil perder el sentido de la dirección cuando pierdes la cabeza y corres en un laberinto natural.\n\nPero ese sentido común no funcionó para Amy. Tess, que la siguió, se dio cuenta de que Amy tenía el talento para destacar en su guerra de espionaje.\n\n‘De hecho. La cara roja también se puede usar de esta manera.’\n\nLa memoria de autoimagen de Amy restaura perfectamente el estado en un punto específico en el tiempo. Por lo tanto, mientras no perdiera el conocimiento, podía señalar la dirección exacta sin importar a dónde fuera transportada.\n\n“Amy, hay un camino de montaña por allí.”\n\nAl escuchar las palabras de Shirone, Amy se dio la vuelta y salió del bosque.\n\nUn sinuoso camino de montaña se adentró en la cima de la meseta.\n\nTess comprobó el estado del suelo. Parece que ha pasado bastante tiempo, pero hay rastros del paso de la carreta.\n\n“De aquí en adelante, son sus aposentos. En términos de guerra de asedio, ¿significa que hemos entrado en el castillo?”\n\nEra un sonido bienvenido para aquellos que estaban cansados de correr por el bosque.\n\nSin embargo, todavía no era una situación para aliviarse. La mayoría de las tropas fueron destruidas, pero los que eran llamados ejecutivos ni siquiera se asomaron.\n\n“Si sigues este camino, encontrarás un escondite. Esforcémonos más.”\n\nAmy lo dijo de manera concluyente, pero en realidad no estaba segura. Solo habló por un sentido de su misión para motivar a sus amigos como su líder.\n\nSi sumas el movimiento de la batalla y la distancia de la curva registrada en su memoria de autoimagen actual, se han movido unos 12 kilómetros desde el comienzo de la batalla. Convertido a una línea recta, habrían avanzado más de 7 kilómetros en el mapa."
}