{
  "id": 156,
  "title": "Segundo Encuentro (5)",
  "content": "Amy se dio cuenta de que Freeman era más táctico de lo esperado.\n\nLa adherencia al esquema, el ojo compuesto y el anti-magia 3% incluso neutralizaban el francotirador.\n\nEra una forma de librar batallas propias a todas las distancias, en corto, medio y largo alcance.\n\n“¿Te estabas escondiendo ahí?”\n\nFreeman voló con un arma cargada con balas mágicas. El proceso de conquistar las calles mientras pisaba los árboles no fue lo suficientemente rápido y fue desconectado.\n\nLa batalla subsiguiente fue una persecución tras otra.\n\nAmy siguió disparando, pero estuvo lejos de golpear a Freeman. Por mucho que la cara roja estuviera respaldada, se produciría un error del 3% de alguna manera.\n\nSi te acercabas al alcance medio, podrías competir con el oponente, pero al final no era diferente de entrar en el jardín de Freeman.\n\n‘Esta es la única manera.’\n\nAmy no se rindió y se aferró al francotirador. Pero Freeman, que ni siquiera tenía que evadir, estaba a punto de bostezar.\n\nNo importa cómo lo intentes. No había mandíbula para ser golpeada por un francotirador, y si se acercaban, era suficiente para evitarlo con el ojo compuesto.\n\n“Escuché que el poder mental de un mago tiene un límite… … .”\n\nAl comienzo de la batalla, el mago que no necesitaba cambiar balas tenía una ventaja, pero como no podía lanzar magia infinitamente, con el tiempo, la victoria tuvo que inclinarse hacia el artillero.\n\nA medida que la velocidad del ataque de llamas se hizo más lenta que antes, Freeman se movió para atrapar a su presa en serio.\n\nAmy ya no tenía la fuerza mental para lanzar magia. Sentía como si su cerebro se estuviera blanqueando. Su omnipotencia no se aferraba a sus baterías.\n\n“Ja. Ja.”\n\nSin embargo, Amy exprimió incluso una pequeña cantidad de fuerza mental. Lo hizo y finalmente lanzó su último ataque de llamas.\n\nFreeman observó tranquilamente el aumento de magia. Como Artillero, un experto en balística, ya era consciente de que el punto de impacto estaba ligeramente desviado.\n\nFreeman levantó sus dos armas y puso su dedo índice en el gatillo. El oponente ni siquiera podría mantener la magia de vuelo. Era seguro pensar en ella como una chica común ahora.\n\n¡Pop!\n\nEn ese momento, un poderoso choque golpeó la sien de Freeman. Por primera vez, la emoción se mostró en su rostro.\n\nDudas y maravillas.\n\nClaramente, el ataque de llamas estaba a 10 metros del punto de impacto. Pero, ¿por qué es que puede ser un shock para sí mismo?\n\nEl pensamiento terminó allí. Freeman, golpeado en los puntos vitales, cayó al suelo con un golpe. Su rostro desparramado comenzó a arder.\n\n‘Marsha… … .’\n\nAmy, que luchó por aferrarse al árbol y bajó al suelo, finalmente no pudo soportarlo y se golpeó el trasero.\n\nEl cansancio era grande. Era un estado de agotamiento mental mayor que el de la gente común que trabajaba toda la noche durante cuatro días.\n\nSin embargo, la aventura, como el juego, había tenido éxito, por lo que el ambiente no era tan malo.\n\n“¡Oh, Dios mío! ¡Oh, Dios mío! Listo. Gané.”\n\nEn el último ataque de Amy, el alcance del modo francotirador era en realidad menos de 100 metros.\n\nSi Freeman no se hubiera acercado, el golpe de llama habría desaparecido antes de alcanzar su objetivo.\n\nPero Freeman se apresuró y fue un fracaso. Amy, que renunció a la distancia de 200 metros, lo intentó con su fuerza mental restante, y fue un tipo de ruptura de cuatro vías.\n\nGolpeó a Freeman cambiando su trayectoria a la zona que solo contenía ataques de llamas.\n\nDe esta manera, el ataque no puede evitarse con un 3% de anti-magia.\n\nSi hubiera tirado una piedra tan lejos, era la misma razón que sostenerla en la mano y golpearlo esta vez.\n\n“De todos modos, me alegro de que hayamos ganado. Si hubiera muerto, me habría dado demasiada vergüenza ir al cielo.”\n\nDebido a que la batalla entre sus amigos estaba en pleno apogeo, ni siquiera tuvo tiempo de recuperarse. Amy se desplomó de espaldas mientras daba pasos difíciles hacia el acantilado.\n\n* * *\n\nEl rostro de Freeman estaba en llamas. Pero ni siquiera gimió.\n\nDesde el momento en que recuperó el conocimiento del dolor de las quemaduras, solo había un pensamiento en su cabeza.\n\n‘Tengo que ir a Marsha.’\n\nLas llamas de Amy quemaban constantemente su piel, pero el cuerpo de Freeman también reparaba las células a la misma velocidad.\n\nEn la encrucijada del dolor y el descanso, ni vivo ni muerto, Freeman recordó sus días de infancia con Marsha.\n\n“¿Eh? Es Freeman. El cobarde Freeman.”\n\n“¡Miremos las cejas de Freeman! ¿No llorarás pronto? ¡Quiero decir, llora!”\n\nFreeman siempre fue una broma. Porque era un cobarde.\n\nPor supuesto, nadie nace cobarde. Pensó que sus cejas severamente inclinadas tenían la culpa de todo.\n\n“Ja, no lo hagas. Duele.”\n\n“Entonces llora. Si me haces llorar, Marsha vendrá. La linda Marsha.”\n\n“¡No molestes a Marsha!”\n\n“¡Idiota, Marsha es la encargada del callejón, así que quién te está molestando? Además, ¡Marsha es divertida! Ella llora rápido de todos modos. Ocho, Ocho.”\n\n“¡Aaaaaagh! ¡Marsha!”\n\nFreeman no pudo contener las lágrimas y huyó.\n\nLos niños estaban frenéticos por hacerlo llorar. No era propenso a apuñalarse la cara con ramas de árboles, y recogía y tiraba piedras cuando era grave.\n\n“¡Oye! ¡Dile a Marsha que venga aquí! Vamos a jugar a la guerra juntos.”\n\nLos niños llamaban a Freeman para que jugara con Marsha. Sin embargo, Freeman siempre corría a la casa de Marsha.\n\nAl ser intimidado, el único lugar al que podía ir era su casa.\n\nCada vez que venía, lo sentía, pero era una casa solitaria. Su padre, un mercenario, ni siquiera tenía muebles en la casa. A menudo se quedaba despierto toda la noche cuando iba a trabajar, y golpeaba a Marsha de vez en cuando cuando regresaba.\n\nCuando abrí la puerta de Marsha, ella estaba sentada en la esquina de la habitación vacía.\n\nEn una habitación sin cama, escritorio, ni siquiera esa manta común, solo pan sobrante y un vaso de leche ocupaban el lugar.\n\n“Marsha, oye, me golpearon.”\n\nElla siempre se corta el pelo corto. Pero tiene una cara bonita. Marsha saludó a Freeman con una sonrisa amigable.\n\n“Uf, ¿no estás cansado de que te golpeen todo el tiempo? Entonces, ¿por qué andas con esos tipos?”\n\n“No encaja. De alguna manera me encuentran y me acosan.”\n\n“Está bien. Iré y te lo diré. ¿Dónde están?”\n\nDijo Freeman, limpiándose la nariz.\n\n“¿No puedo ir? Si sales y entra el tío, te pegan.”\n\n“Es lo mismo de todos modos, ¿pero qué? Les diré a los niños que no jugaré con ellos si te molestan.”\n\n“¡No! No quieres jugar con esos niños, pero te estás forzando a jugar por mi culpa. No quiero que Marsha les sonría a esos niños.”\n\n“Oh, gracias. Entonces hazte un poco más fuerte. Un grito al sujeto de ayuda.”\n\nMarcia empujó a Freeman en la frente. Un Freeman ofendido corrió hacia la puerta y extendió los brazos.\n\n“¡Todavía lo odio! ¡No te vayas!”\n\n“¿Qué te pasa hoy? Intenta gritarles así a otros niños. Oye, ¿te gusto? ¿Es por eso que estás celoso de que juegue con otros niños?”\n\nEl rostro de Freeman se puso rojo. Estaba tan nervioso que podía escuchar su corazón latiendo en sus oídos y vomitar.\n\nMarsha agitó su mano y dijo, como si eso fuera divertido:\n\n“Oye, bromeando, bromeando. De todos modos, el hígado es solo guisantes… … .”\n\n“¡Está bien! ¡Te gusto! ¿Qué debo hacer? ¡Es una chica!”\n\nMarsha miró fijamente a Freeman.\n\n“¿No puedo gustarte? ¿Incluso te dije que me gustaras? Lo que me gusta es mi corazón, pero ¿por qué dices esto y aquello? ¿Un cobarde como yo no debería gustarle a nadie?”\n\nCuando Freeman, que no era bueno expresando emociones, gritó de emoción como nunca antes, Marsha le tendió ambas manos para calmarlo antes de que la situación escalara.\n\n“Sí, está bien, está bien. Lo siento. Te gusto, por supuesto que es tu libertad.”\n\n“¡Oye, señor! ¡De verdad! ¡Tratarte como un idiota!”\n\nLa actitud infantil de Marsha enfureció aún más a Freeman. Entonces Marsha sonrió y lo tomó de la muñeca y llevó a Freeman a su asiento.\n\n“No te traté como un idiota. Así que cálmate un poco.”\n\nMarsha se puso un manto de trapo y se preparó para irse.\n\nFreeman mantuvo la boca cerrada por un momento, quizás sintiéndose avergonzado de haberle gritado en voz alta, luego levantó la mirada en secreto.\n\n“¿De verdad vas a jugar con ellos?”\n\n“No, solo te regañaré y regresaré. Ven a jugar conmigo más tarde.”\n\nLas palabras de Marsha iluminaron la expresión de Freeman.\n\n“¿De verdad? ¡Debes venir rápido!”\n\n“Está bien. Si tienes hambre, come pan y leche. Porque ya me lo comí todo.”\n\nCuando Marsha salió de la casa, volvió el silencio. Freeman también, asimilándose al pobre escenario de la habitación, volvió a ponerse malhumorado.\n\n‘Ah, iba a decir esto mientras te lo daba.’\n\nFreeman sacó un pequeño espejo de mano de su bolsillo. Era algo que había comprado después de tres meses de hacer pequeños recados.\n\nMarsha no tenía más que un juego de ropa. Porque su padre adoptivo se lo robaba todo.\n\n“Todavía soy una mujer, pero necesito un espejo. El tío también es muy extraño. No sé por qué tienes una hija tan bonita.”\n\nPensando que a Marsha le gustaría, Freeman sonrió. Pero su reflejo en el espejo nunca fue una sonrisa.\n\nCejas seriamente caídas.\n\nDebido a estas cejas, le pusieron el apodo de llorón desde pequeño, y después de vivir así durante 10 años, realmente se convirtió en un llorón.\n\n“¿Es tan extraño? Así está bien.”\n\nPasaron los años y Marsha y Freeman también cumplieron 17. Freeman todavía era un cobarde en el vecindario, pero tenía buena reputación por su arduo trabajo.\n\nPero la única persona con la que hablaba en serio era Marsha.\n\nLa razón por la que ahorró el dinero que gastaba en gastos de manutención era para comprarle un regalo a Marsha.\n\nPor supuesto, por mucho que le comprara, parecía que su padre se lo quitaría todo, pero Marsha estaba realmente feliz cuando lo hacía.\n\nFreeman estaba dispuesto a gastar cualquier cantidad de dinero solo para ver sonreír a Marcia.\n\nEn algún momento, parecía haber perdido su sonrisa. Tenía una vaga suposición. El padre adoptivo había estado acosando a Marsha aún más recientemente.\n\nPor supuesto, la mayoría de los niños crecieron en un entorno familiar similar.\n\nFreeman también vive con su padre borracho que lo llama idiota todos los días.\n\nEntonces, un día, Freeman finalmente se enteró. El hecho de que la puñalada infligida a Marsha era de una naturaleza completamente diferente a lo que los padres les hacen a sus hijos.\n\n“¿Marsha, Marsha?”\n\nQuizás fue el destino que encontré la casa de Marsha esa noche. Fue porque le gustó el hecho de que el rostro de Marsha, a quien conoció durante el día, estaba mucho más sombrío de lo habitual.\n\nNo importa cuántas veces llamé a la puerta, cuando Marsha no salió, mi ansiedad aumentó.\n\nFreeman no tuvo más remedio que trepar por la ventana. La mayoría de las ventanas estaban abiertas en verano porque de todos modos no tenía nada que llevar.\n\n“¿Eh, Marsha? ¿Estabas en la habitación? Pero, ¿por qué contestar… … ?”\n\nFreeman se congeló al ver la habitación iluminada por la luna. Vi a una aturdida Marsha de rodillas.\n\nUn cuchillo estaba en su mano, y la sangre que goteaba de la hoja corría por el suelo hacia un cadáver.\n\n“Oh, Marsha… … .”\n\nFreeman de repente recobró el sentido y corrió. No sé de dónde sacó este coraje, pero se le ocurrió que si Marsha la dejaba ir, debía hacer algo por su cuenta.\n\n“Despierta. ¿Qué pasó?”\n\nDespués de agarrar el hombro y sacudirlo varias veces, Marsha recuperó el sentido.\n\nPalabras impactantes salieron de su boca mientras miraba fijamente a Freeman.\n\n“Papá… … Intentaron atropellarme.”\n\nFreeman se quedó sin palabras.\n\nNo podía hablar y sus ojos estaban oscuros, así que pensé que era un pervertido, ¿pero no eran sus padres?\n\nSentimientos asquerosos se precipitaron cuando lo inesperado resultó ser cierto.\n\n“Huyamos. El tío es un mercenario. Si mis colegas se enteran, vendrán a vengarse.”\n\nFreeman tenía razón. La inteligente Marsha recuperó el sentido tan pronto como escuchó la historia. Tenía que salir de su casa lo antes posible.\n\nMarsha de repente soltó una carcajada. Nunca había tenido nada, así que se dio cuenta de que no tenía nada que empacar cuando se fue.\n\nFreeman agarró la muñeca de Marcia y salió de la casa. Los dos corrieron a la entrada del pueblo sin detenerse una sola vez.\n\n“¡Oh, Dios mío! ¡Oh, Dios mío! Eso es. Creo que puedes descansar tranquilo por ahora.”\n\n“Eh. No podré seguirte hasta salir de la ciudad.”\n\nMarsha jadeó y se calmó. Aunque temía a los compañeros de trabajo de su padre adoptivo, confiaba en que huiría incluso a los confines del mundo."
}