{
  "id": 157,
  "title": "Segundo Encuentro (6)",
  "content": "“Gracias, Freeman.”\n\n“Jeje, ¿qué haces con esto? Salgamos de este maldito lugar rápidamente. Dondequiera que vaya, puedo alimentar al menos a uno de ustedes.”\n\nMarsha se sobresaltó ante las palabras inesperadas. Luego se dio cuenta de que era hora, dijo con voz triste:\n\n“Freeman, lo siento. Me voy sola. No te llevaré.”\n\n“¿Qué? ¿Por qué? ¿Dónde está una mujer sola y qué va a hacer? El mundo exterior es peligroso.”\n\n“Estás bien. Porque siento que puedo hacer cualquier cosa ahora.”\n\n“¡No! ¡No! ¡Yo también te seguiré! Nunca puedes irte sola.”\n\nMarsha lo pensó por última vez. Pero por mucho que lo pensó, no pudo llevárselo.\n\nFreeman tenía una familia.\n\nAunque era un hombre no diferente de su padre adoptivo, era un padre real con el que tenía sangre.\n\n“Freeman, no te amo.”\n\nLas palabras directas de Marsha hicieron que el rostro de Freeman se enrojeciera.\n\n“¿Qué, qué estás diciendo de repente?”\n\n“Eres un muy buen amigo. Pero nunca te aceptaré como hombre. También es mala suerte para ti seguirme. Podría casarme con otro hombre.”\n\nFreeman sintió que su corazón se rompía. Cruel. Es realmente cruel, Marsha.\n\n¿Cómo pudiste decir algo así en una situación como esta? Quizás esta sea la última vez.\n\nFreeman apretó los puños y rechinó los dientes.\n\nSi Marsha es así, entonces lo es. Intentó quedarse cerca de ella y al final solo se lastimó a sí misma.\n\n“No me importa. Aun así, iré contigo. No me gusta vivir siendo llamado idiota por mi padre borracho. Esta es mi voluntad.”\n\nMarsha está enfadada. La personalidad de Freeman, tan fastidiosa, la exasperaba hasta la locura.\n\n“¡Idiota! ¿Por qué no puedes entenderme? ¡Porque no me gustas!”\n\n“¿Y qué? ¡No lo hagas si no te gusta! ¡Porque a mí sí me gustará! ¡No me importa si te casas con otro hombre o tienes hijos! ¡Solo lo que me gusta! ¡No tienes derecho a decir nada al respecto!”\n\nMarsha también gritó de ira.\n\n“¿Ah, sí? Genial. Mírame solo a mí el resto de tu vida, y luego muere de viejo como viudo. ¿Quieres que te diga la verdad? Lo que sigues es una carga para mí. ¿Cuánto tiempo tengo que cuidar a un cobarde que no puede matar una hormiga joven? ¡Solo me lo pone más difícil!”\n\n“¡No soy un cobarde! ¡Te protegeré!”\n\n“Entonces, ¿cómo me vas a proteger? ¿Qué sabes hacer?”\n\n“¡Aaaaaaa!”\n\nFreeman gritó al suelo. Luego recogió una piedra afilada que se le metió en el ojo y comenzó a rascarse las cejas.\n\nMarsha se sobresaltó y detuvo a Freeman.\n\n“¡Qué estás haciendo, idiota!”\n\n“¡Suéltame! ¡Suéltame!”\n\nFreeman era imprudente.\n\nSe me puso la piel de gallina y escuché el sonido de mi piel desprendiéndose. Marsha observaba la escena asombrada.\n\nFreeman frotó la piedra hasta que sus cejas se cayeron, luego la tiró al suelo. Cuando se levantó de nuevo, su rostro estaba cubierto de sangre como el de Sura.\n\n“¿Cómo es? ¿Eso me hace parecer asustado también? Todo es por mis cejas que era un cobarde. Nadie puede tocarme ahora. Así que no seré una carga para ti.”\n\n“Tú… … ¿Estás loco?”\n\nMarsha estaba atónita y sin palabras. Pero Freeman hablaba en serio.\n\nSu expresión con las cejas afeitadas era ciertamente aterradora, pero de hecho tenía la expresión más triste del mundo.\n\n“Seré fuerte. Me haré fuerte pase lo que pase. ¿Así que no puedes simplemente dejarme quedarme a tu lado? Nunca te pediré que me quieras, ¿así que puedes dejarme ir contigo?”\n\n“Tú… … . Uf, idiota.”\n\nMarsha suspiró profundamente. Pensó que no debería ser así, pero sintió que la apartaban con un suspiro.\n\n“Marsha.”\n\nLos ojos de Freeman se abrieron de repente. El rostro, distorsionado por las quemaduras, se había regenerado completamente sin que nadie lo supiera.\n\n¿Cuánto tiempo ha pasado? Quizás ya sea demasiado tarde. Pero tenía que ir. Porque lo prometí. Hasta que Marsha muriera, incluso su vida no era suya.\n\n“Ya voy. Espera.”\n\nLa energía que se derramó para volver a la vida desde el cruce de la vida y la muerte era ignorante. El cuerpo estaba pesado y las piernas no tenían fuerza.\n\nPero Freeman caminó sin descanso.\n\nHacia donde está Marsha.\n\nMarsha de barro (1)\n\nAmy apretó los dientes y corrió por el sendero de la montaña. Su cordura se restauró hasta el punto de poder pensar, pero aún no podía lanzar su magia.\n\nNo podía reducir la velocidad. La batalla aún no ha terminado. Freeman fue derrotado, pero todavía había un enemigo más poderoso, Falcoa.\n\n“¡Guau! ¡Un poco más!”\n\nTan pronto como su destino estuvo a la vista, Amy aceleró aún más. Y subió la colina cuando se encontró con una vista inesperada y sus ojos se abrieron de par en par.\n\nRian, que estaba en un estado de deterioro, sostenía a Falcoa por la espalda.\n\nPero Amy se sorprendió por otra razón.\n\nFue porque Tess corría a toda velocidad y apuñalaba a Falcoa con su espada.\n\nLos ojos de Tess eran tan feroces como siempre. A este ritmo, incluso Rian sería atravesado por la espada. Sin embargo, los dos no dudaron en absoluto, como si ya hubieran llegado a un acuerdo tácito.\n\nFinalmente, el sable de Tess atravesó a Falcoa. Las pupilas de Rihanna se dilataron y sus hombros se contrajeron.\n\nDespués de un rato, la sangre brotó de la boca de Rian.\n\n* * *\n\n20 minutos antes de que Amy llegara.\n\nEl ataque de Falcoa fue la cúspide del esplendor. Sin embargo, era violencia como la de una bestia que se revelaba no en la técnica sino en la violencia.\n\nRian no podía pensar en tecnología. Ya había agotado su resistencia al límite solo con soportar el impacto.\n\nFalcoa encontró una abertura y cortó el muslo de Rian.\n\n‘¡Rian!’ Escuché la voz de Tess gritando. Aunque Rian aguantó mejor de lo esperado, la mitad de su fuerza se perdió después de ser herido en la parte inferior del cuerpo.\n\nTess, enfurecida por la herida de su amigo, intentó atacar. Sin embargo, Falcoa merece ser llamado un demonio del campo de batalla.\n\nMientras no muriera, no importaba dónde se lastimara, concentraba la mayoría de sus movimientos en los ataques.\n\nEntonces, por el contrario, la frecuencia de ataque de Tess disminuyó. Fue un momento que demostró una vez más el adagio de que la ofensiva es la mejor defensa.\n\nA medida que la batalla avanzaba, las cicatrices en los cuerpos de Rian y Tess aumentaban. Estaban evitando lesiones fatales, pero después de 10 minutos, los cuerpos de los dos estaban casi tan mal como trapos, como si su ropa se estuviera mojando por la llovizna.\n\n“¡Jajaja! ¿Se acabó esto? Fue divertido por primera vez en mucho tiempo.”\n\nIgnorando las palabras de Falcoa, Tess se volvió hacia Rian, que respiraba con dificultad.\n\n“Rian, ¿estás bien?”\n\n“Oh, puedes aguantar. ¿Tú?”\n\nTess estaba tan llena de lágrimas que no podía hablar. ¿De qué sirve aguantar? Las huellas de la espada de Falcoa estaban claramente grabadas en todo su cuerpo.\n\nEra la primera vez en mi vida que estaba tan molesta. ¿Qué demonios es ese cabrón que lastima a Rian?\n\nTess apretó con fuerza el mango del sable. Incluso a costa de su propia vida, tenía la intención de acabar con la vida de Falcoa.\n\n“¡Yaaaaa!”\n\nTess cargó hacia adelante, tirando del sable hacia sí misma. Era la postura de carga única de la familia Elsaine.\n\nSin embargo, la brecha de poder no podía llenarse ni con la espada.\n\nTess avanzaba a gran velocidad, pero Falcoa retrocedía a una velocidad que la superaba.\n\nA medida que ampliaba la distancia, pude ver lo que pretendía de un vistazo. Falcoa, que abrió la boca con saña, de repente se impulsó desde el suelo y avanzó. Y con suave habilidad, el sable de Tess se derramó.\n\n“¡Oh!”\n\nFalcoa se giró hacia el lado de Tess y le golpeó las costillas con la rodilla. La respiración de Tess se cortó momentáneamente cuando sus pulmones se comprimieron.\n\n“Oye, estuvo bastante bien. Pero todavía me siento fresco.”\n\nLa espada larga de Falcoa cayó sobre Tess.\n\nTess sintió que el tiempo se ralentizaba. El rastro de la espada que bajaba para cortarle la garganta era claramente visible.\n\nPero no podía moverse. A medida que el tiempo se ralentizaba, su cuerpo también se ralentizaba.\n\n‘Lo siento… … Rian. Quería pagar al menos una habitación.’\n\nEn ese momento, Rian cargó como un toro y tackleó a Falcoa.\n\n“¡Aaaaaaa!”\n\nLas piernas de Falcoa flotaron. Sin embargo, el tackle de Rian fue un fracaso. Incluso en el estado flotante, Falcoa, que adoptó una postura de pie con un equilibrio temible, aterrizó en el suelo tal cual, tirando de la parte posterior del cuello de Rian y levantando las rodillas.\n\n“¡Gagging!”\n\nEl impacto perforó el hoyo, pasó por el estómago y salió por la espalda.\n\n¿Es esta la habilidad de combate de un demonio que se dice que vivió locamente en la guerra? No parecía haber forma de sacudir a Falcoa.\n\n“Para perder el tiempo. No te preocupes demasiado. Cuidaré bien de tu mujer.”\n\nLa conciencia de Rian, que se había ido a la deriva, regresó. Aunque suelen pelear, Tess es una buena amiga. Era respetado y reconocido como fiscal.\n\n“Para un niño como tú… … .”\n\nRian agarró el cuello de Falcoa y lo tiró con todas sus fuerzas como si quemara todo su cuerpo.\n\n“¡No puedo entregar a mi amigo, bastardo!”\n\n“¡Keugh!”\n\nComo arrastrado por una ola, Falcoa estaba perplejo incluso mientras era arrastrado por Rian. Sabía que era fuerte, pero no lo suficiente como para igualar su esquema.\n\nPero, ¿de dónde vino de repente este poder?\n\nRian se dio la vuelta detrás de Falcoa y se enfrascó en técnicas de lucha libre. Cuando atrapó su brazo entre sus axilas, sus brazos revolotearon y Falcoa no pudo empuñar su espada.\n\n“¡Este bastardo!”\n\nFalcoa estiró sus dorsales y bajó sus brazos. La nariz de Rian se torció. Su cuerpo gritó como si le hubieran atado una cuerda a los hombros y los caballos estuvieran tirando.\n\n“¡Genial!”\n\nPero Falcoa no pudo escapar.\n\nEra obviamente extraño. El oponente que experimentó durante la batalla no era más fuerte que él mismo. Pero, ¿cómo puedes generar tal poder?\n\n“¡Mierda! ¡Este niño! ¡No dejes que esto se escape!”\n\n“¡Jeje! ¡Cuidado! Este es un esquema imaginario, niño.”\n\nLos magos entrenan la mente, los espadachines entrenan el cuerpo. Sin embargo, incluso para un fiscal cuyo objetivo principal era fortalecer las habilidades físicas, había una institución estrechamente relacionada con la mente.\n\nEra el cerebro.\n\n¿Quizás los pensamientos también afectan al cuerpo?\n\nAunque muy pocos, algunos usuarios de esquemas dedican sus vidas a restaurar el esquema del cerebro.\n\nSin que Rian lo supiera, también se les dio el nombre de Esquema de la Imaginación.\n\n¿Afecta el pensamiento de no liberar a Falcoa al cuerpo? Si es así, ¿la acción sería diferente dependiendo de la fuerza del pensamiento?\n\nSi todo esto es posible, si el pensamiento no tiene límites, entonces ¿cuánto se puede amplificar el efecto si el pensamiento se fortalece extremadamente?\n\nRian decidió no moverse. Dio instrucciones específicas al cuerpo y lo fijó en ese estado.\n\nUna especie de bloqueo mental.\n\nEs una teoría establecida que un esquema imaginario no es un esquema, pero no hay otra forma de explicar la fuerza física ignorante de Rian.\n\n“¡Aaaaaa! ¡Suéltame! ¡Suéltame, hijo de puta!”\n\nFalcoa se balanceaba locamente. No se sintió poseída por la criatura. El cuerpo de Rian no se movió como si se hubiera petrificado.\n\n“¡Tess! ¡Apuñala!”\n\n“Ja, pero… … .”\n\nTess se dio cuenta de lo que Rian estaba hablando. Fue una decisión razonable. Porque si no era ahora, no habría ninguna posibilidad de derrotar a Falcoa.\n\nPero Tess no podía decidirse. Matar a Rian. Si moría con él, moría, pero no podía apuñalarlo con su propia mano.\n\n“Rian… … .”\n\n“¡Aaaaaa! ¡Rápido! ¡No puedo durar mucho!”\n\nSeñales de peligro llegaron de todo el cuerpo de Rian. El cuerpo estaba ejecutando el 100% de las instrucciones dadas por la mente, pero los límites eran obvios. Quizás, si Falcoa escapaba, el cuerpo de Rian habría quedado destrozado.\n\n“¡Tess! ¡Hazlo más rápido!”\n\n“¡Yaaaaa!”\n\nTess salió corriendo llorando. Rihanna arriesga su vida para completar su misión. Si perdía el momento con sensibilidades estúpidas, habría convertido a Rian en un tonto del mundo.\n\nFue en ese momento cuando Amy llegó.\n\n“¡Tess! ¡No!”"
}