{
  "id": 158,
  "title": "Marsha de Barro (2)",
  "content": "Tan pronto como el grito de Amy estalló, la espada de Tess atravesó el corazón de Falcoa. Los ojos de Rian se abrieron de par en par, y la sangre brotó de su boca.\n\nNo había error en la esgrima de Tess. El sable había penetrado el corazón de Falcoa y tarde o temprano dejaría de funcionar.\n\nFalcoa tuvo una premonición de la muerte. No tenía miedo en particular. Quizás la muerte es la droga más cercana al placer en este mundo.\n\n“Marsha.”\n\nSorprendentemente, las últimas palabras de los labios de Falcoa fueron el nombre de la líder. Las comisuras de su boca se elevaron ligeramente, como si sintiera algo parecido a un caleidoscopio.\n\n‘Llévame al campo de batalla.’\n\nTess sacó la espada y el cuerpo de Falcoa cayó hacia atrás. Cayó con un golpe, y Rian cayó de rodillas de dolor.\n\n“¡Rian! ¿Estás bien?”\n\nAmy vino corriendo frenéticamente. Rian la miró con una sonrisa en su rostro.\n\n“Oye, Amy. ¿Te deshiciste de todo?”\n\n“Dime. ¿Dónde te lastimaste? ¡Tess! De todos modos, ¿cómo podemos apuñalar juntos?”\n\nAmy le gritó a Tess, sintiéndose triste. Pero Tess solo se estaba sacudiendo la sangre de su espada. Luego, de repente, sonrió y guiñó un ojo.\n\n“Vaya, ¿de qué estás hablando? ¿Qué ves en mí? Incluso si lo miras así, tengo confianza en ajustar el intervalo. Lo único apuñalado fue el torso de Falcoa. Rian está bien.”\n\nAmy miró a Tess con una expresión de perplejidad.\n\n“Disculpa… … ¿El pecho de Rian está sangrando?”\n\n“¡Qué!”\n\nTess miró a Rian, con los ojos bien abiertos. Como Amy dijo, una fina sangre se estaba filtrando.\n\n“¡Rian! ¡Rian! ¿Estás bien? ¡Vuelve en sí!”\n\nCuando Tess, cuyo rostro se había puesto pálido, gimió en su oído, Rian, quien perdió el conocimiento por un momento y luego regresó, agitó las manos con molestia y se puso de pie.\n\n“No hagas un escándalo. Solo me pinché un poco.”\n\n“Lo siento, Rian. No soy lo suficientemente buena… … .”\n\n“No digas eso. Aunque fuera un poco superficial, Falcoa no se habría derrumbado. Habría sido peligroso para ambos entonces. Tenías razón.”\n\n“Oye, pero… … .”\n\nRian lo pensó sinceramente. Por mucho que te preocupes por el bienestar de tu amigo, es mejor ser profundo que insuficiente. Por eso Tess pudo promover el más alto nivel de concentración.\n\n“¡Ay! Una herida como esta no es nada. Vamos rápido. Me preocupa Shirone.”\n\nIncluso en medio de la pelea, se escucharon ruidos extraños y explosiones dentro del edificio. Estaba claro que estaba peleando con el capitán. Por lo menos, una situación más peligrosa que la batalla de Falcoa habría estado ocurriendo.\n\nEn ese momento, la pared del edificio se rompió con un estruendo, y Shirone saltó.\n\n“¡Shirone!”\n\nShirone lanza una teletransportación justo antes de estrellarse contra el suelo y retrocede 10 metros. Al liberarse el estado de fotonización, Shirone, que asumió una postura de aterrizaje, fue empujada arrastrando el suelo.\n\n“Shirone, ¿estás bien?”\n\n“¡No vengas!”\n\nShirone exclamó urgentemente. El hecho de que estuvieras inusualmente excitado por Shiro, que siempre estaba tranquilo, hizo que sus amigos no pudieran moverse como si les hubieran clavado un clavo en las plantas de los pies.\n\n“Todavía no ha terminado. Es magia de sonido, así que acercarse es peligroso.”\n\nEl sónar de Marsha podía usar ataques dirigidos y de área libremente. Estaba claro que las tres personas, que debían estar exhaustas por la batalla, quedarían atrapadas en una poderosa magia de sonido al ir y venir.\n\n“Está bastante bien. Puedes durar lo suficiente contra mí.”\n\nMarsha se agachó y salió del edificio y se acercó con una sonrisa. Pero su sonrisa se desvaneció frente al cadáver de Falcoa.\n\nFalcoa ha muerto.\n\nAunque era un hombre un tanto extraño, se reunió con la gente de su vida y se divirtió mucho. El 30% de su sangre estaba empapada en el nombre del loro que lo hizo famoso en el continente.\n\n‘No habrá arrepentimientos, Falcoa.’\n\nMarsha podía saberlo sin mirar. Era el tipo de hombre que habría pensado que una muerte por apuñalamiento era mucho mejor que una muerte por ataque al corazón debido a las drogas.\n\nPero las impresiones terminaron allí.\n\nFue sorprendente que solo fuera víctima de un estudiante, pero no era una situación inusual considerando la condición física de Falcoa, que había sido adicto a las drogas durante cinco años.\n\nMarsha volvió a concentrarse en Shirone. Lo adivinó cuando rompió la primera puerta, pero cuando lo enfrentó ella misma, la combinación de magia estaba bastante equilibrada.\n\nLa teletransportación estaba en un nivel alto, y también le gustó el poder del cañón de fotones, un método de ataque clave.\n\nEl láser era perfecto como arma de asedio, y tenía la desventaja de requerir un tiempo para la magia defensiva, Berserk, pero tenía la ventaja de poder convertirse en magia ofensiva si era necesario.\n\nUn equilibrio que un mago ha alcanzado después de una larga deliberación y evolución.\n\nLo que más le gustó de todo fue que era una magia única de Shirone que ningún mago podía aprender.\n\n‘Es la magia del Desbloqueador. Debería ser divertido. Lo quiero.’\n\nMientras Marsha pensaba en eso, Shirone también estaba analizando las variables en la situación en campo abierto.\n\nRecibí numerosas penalizaciones dentro del edificio, por lo que no hubo ninguna desventaja particular. Sobre todo, no había riesgo de herir a los rehenes, por lo que podían aumentar su poder a su antojo.\n\n“Será diferente de ahora en adelante. Nunca te perdonaré.”\n\n“Uh, Shirone, me perdonarás.”\n\n“¿Sobre qué base? Lo que has hecho va más allá de los estándares humanos.”\n\n“Así es, en realidad… … .”\n\nMarsha gritó, sacando la lengua como una persona traviesa.\n\n“¡Todo fue una mentira!”\n\nShirone y los demás no entendieron sus palabras y pusieron una expresión en blanco. Entonces Marsha le gritó al edificio.\n\n“¡Yuna! ¡Ya puedes salir!”\n\nA medida que el sonido se amplificaba, su voz resonó hacia el mar.\n\nDespués de un rato, la puerta del edificio se abrió y salió una chica de aspecto bonito.\n\n“De ninguna manera, ¿esa chica es Yuna?”\n\n“Así es, Yuna. Como ves, estoy cómoda aquí sin problemas. ¿Cómo estás, Shirone? ¿Estás aliviado ahora?”\n\nShirone no respondió. Incluso con su brillante perspicacia, no pudo siquiera adivinar lo que Marsha estaba pensando.\n\n“Oh, ¿todavía no lo sabes? ¿Lo usas cuando tu hermana mayor se enoja contigo por hacerle una pequeña broma a tu hermano menor? Todo lo que dije fue mentira. Así que por favor, perdóname, ¿eh?”\n\nYuna bajó la cabeza hacia Shirone y los demás y dijo:\n\n“Mi hermana no hizo nada malo. Más bien, la hermana Marsha me salvó.”\n\nRian abrió la boca con frustración.\n\n“¿Qué demonios pasó? Que alguien me responda, estúpido.”\n\nPero ni Amy ni Tess dijeron nada.\n\nEs una burla obvia. Estaba claro. El problema era la motivación. ¿Qué demonios planeaba Marsha hacer así?\n\nLo que Shirone estaba pensando también era sobre él.\n\nNo era algo que pudiera descartarse como una simple broma. El mercenario loro ha sido destruido. Falcoa está muerto. Pero era inconcebible que todo esto fuera una mentira.\n\n“Si realmente es… … Envía a Yuna por aquí.”\n\nPor ahora, la prioridad era rescatar a la hermana de Jis. Pero Marsha negó con la cabeza con una sonrisa traviesa y educada.\n\n“Yuna, vuelve adentro. Se lo enviaré a mi hermano más tarde.”\n\nYuna asintió y volvió al edificio.\n\nLa medicina de Shirone subió. ¿Qué demonios quiere Marsha hacer con esta situación?\n\nNo puedo sentir el propósito o el significado. Parecía que solo quería jugar como una niña.\n\n“¿Qué es esto? ¿Qué demonios quieres?”\n\n“Uy, ¿por qué? Yuna está bien. ¿No pasó eso? Ah, ¿querías llevártelo tú mismo, como el apóstol de la justicia?”\n\n“No es… … .”\n\n“¿Ahora entiendes? Mi hermana no hizo nada malo. Tú eres el malo, Shirone. Me enfermaste. Así que, nunca te entregaré a Yuna.”\n\nShirone entró en la Zona Espiritual. El agresivo John, afilado como la espada de Marsha, apuntaba a su frente sin que él lo supiera.\n\n“¡Alegría! No seré golpeado más.”\n\nShirone gritó en voz alta, pero en realidad, había mucha confusión en su corazón. Marsha le ha quitado la motivación para luchar. Aun así, seguía extendiendo una intención asesina bélica.\n\n‘Mantén la calma. Me estás enviando hostilidad. Esa es razón suficiente para luchar.’\n\nSi era una táctica para engañar al oponente, no podía quedarse así sin más. Además, los rehenes también estaban en buenas condiciones, así que una vez que entraran en la batalla, no serían empujados hacia atrás como lo estaban dentro del edificio.\n\nSin embargo, al contrario de las expectativas de Shirone, Marsha liberó la Zona Espiritual. Luego extendió los brazos como si se desarmara, le dijo a Shirone:\n\n“Puedes matarme.”\n\nEl corazón de Shirone se hundió. Porque ahora sabía lo que quería decir.\n\nEra un conjuro mágico que había memorizado cada vez que su padre adoptivo lo golpeaba.\n\nPor eso Marsha era sincera. Estaba claro para ella que realmente quería suicidarse.\n\n‘¿Qué es, Marsha? ¿Quién demonios eres?’\n\n* * *\n\nSala de Investigación de la Asociación de Magia.\n\nUna maga e investigadora certificada de quinta clase, Sakiri, se secó el sudor de la frente. Sus mangas estaban arremangadas hasta los codos y más de la mitad de los botones de su camisa estaban desabrochados.\n\nEra claramente el rostro de una persona cansada. Sin embargo, el antebrazo que sostenía el garrote de hierro todavía estaba agrietado como si rebosara de fuerza.\n\n“Uf, ya que tomamos un descanso, ¿empezamos de nuevo?”\n\n“Apágalo… … .”\n\nLucas gimió mientras caía al suelo.\n\nEl vicecapitán de los ladrones de loros que asaltaron la Asociación de Magia junto con Arcane. Sin embargo, en ese momento, la magia de congelación de Shiina, el cero absoluto, le había amputado ambas piernas.\n\nNo sé cuántas horas fui golpeado.\n\nSi no se hubiera protegido con un esquema, habría sufrido lo suficiente como para morir al instante.\n\n“Vamos. Basta.”\n\nSakiri volvió a blandir el garrote de hierro. Lucas se arrastró por el suelo con los brazos bajo el calor que se derramaba, y luego se revolcó exhausto.\n\n“¡Aaaaaa! ¡Por favor, detente! ¡Pregúntame lo que quieras y golpéame! ¡Dije que lo dije todo!”\n\n“Espera. ¿No deberías llenar mil unidades?”\n\n“¡Niña loca!”\n\nSakiri contó en su mente. Quedan cinco. Cuatro ahora. Generación.\n\nFinalmente, asestando el golpe final en su costado, golpeó el garrote de hierro como si se sintiera renovado.\n\nEl palo rodó por el suelo con un ruido sordo.\n\n“Vaya, es refrescante. Hiciste todo el ejercicio hoy.”\n\n“Heuuuuu, ¿por qué demonios estás haciendo esto… … ?”\n\nLucas se agarró el estómago dolorido y lloró.\n\nAunque fue reclutado cuando el grupo mercenario de loros cayó en manos de bandidos, rápidamente ascendió a la posición de vicecapitán con sus destacadas habilidades. El villano del mundo que no perdió el ánimo ni siquiera cuando se enfrentó a Arcane.\n\nSin embargo, frente a Sakiri, ella era solo un chicle pegado al suelo.\n\nSakiri agarró a Lucas por el pelo y lo tiró a la silla.\n\nCuando Lucas, que había sido lanzado violentamente, se aferró a la silla, Sakiri se sentó al otro lado del escritorio y dijo:\n\n“Siéntate rápido. Antes de cortarte también el brazo restante.”\n\nLucas se apoyó en sus brazos y logró sentarse en la silla. Entonces Sakiri no dijo nada durante mucho tiempo, examinando meticulosamente los archivos escritos por los investigadores.\n\n“Detective Nari, por favor, envíeme de vuelta a prisión. Le diré dónde está Marsha.”\n\n“No necesito. ¿Qué clase de mujer es ella, y todavía cree que estará allí?”\n\n“¡Mierda! Entonces, ¿por qué demonios me estoy golpeando?”\n\nDando la vuelta a la última página de la carpeta de archivos, Sakiri golpeó el escritorio con molestia.\n\n“¿Sabes qué criminal odio más? ¿Asesino? ¿Destructor de hogares? No, es un prisionero fugado. ¿El país parece tan complaciente? Aunque el hígado esté hinchado, es un surtidor de petróleo, ¿puede un criminal de clase B escapar de la prisión? Tu vida ha terminado. Nunca verás el sol por el resto de tu vida.”\n\nLucas tragó saliva. Las palabras de Sakiri no eran amenazas, sino la verdad.\n\nPodía saberlo con solo mirar las tendencias de los investigadores que decían que golpearían mil veces pero que en realidad lo hacían.\n\n“De todos modos, empecemos. Me gusta escuchar bien. Ahora mi hija tiene cuatro años. Es la edad para coquetear frente a su padre. ¡Pero no he podido ir a casa en días! Vivamos un poco. ¿Entiendes?”\n\n“¿Qué quieres escuchar?”\n\n“Todo lo demás está hecho, una mujer llamada Marsha. Si sabe algo sobre ella, se lo dirá todo.”\n\nEsa era la única información que Sakiri quería.\n\nMarsha de Barro. Es una prisionera política, por lo que nunca ha hecho un gran alboroto para un criminal de Clase A, pero es una mujer tan difícil de atrapar.\n\nEl mayor problema era que la inteligencia era de calefacción Jung-gu. A veces decía que era una maga de fuego, otras veces decía que usaba magia de hielo.\n\nEn ese sentido, era una disposición muy cuidadosa y minuciosa. No pudo precisar claramente la ruta del movimiento a pesar de que buscó con los mejores investigadores disponibles.\n\nAsí que Sakiri llamó a Lucas. Pensé que la operación estaba mal desde el principio.\n\nLo que realmente necesitas saber no es dónde está Marsha, sino la propia Marsha."
}