{
  "id": 160,
  "title": "Marsha de Barro (4)",
  "content": "Ahora los estudiantes se han puesto serios. Todos miraban fijamente a Shiina.\n\n“Pero para que muera, debe pasar la noche conmigo.”\n\nLos rostros de los chicos se pusieron rojos.\n\n“Seo, señor, tal ejemplo es un poco… … .”\n\n“No hay necesidad de avergonzarse. Porque yo nunca haría algo así. Obtienes habilidades poderosas a cambio de apostar algo que nunca quieres hacer. Es un intercambio equivalente. Revelar el precio también puede ser un precio, pero lo importante es que el comedor de reglas realmente lo crea. Es inyectar una omnisciencia muy personal en los demás con poder omnipotente.”\n\nLos estudiantes finalmente se dieron cuenta.\n\nUn comedor de reglas regular era un tipo de ser humano cuya forma de pensar era completamente diferente a la de la gente común.\n\n“Solo porque aprendes no significa que puedas aprender. Idiosincrasias mentales expresadas como obsesiones y prejuicios. Comer fuera de las reglas puede decirse que es lo más temido por los magos.”\n\nEsto era todo lo que Shirone sabía sobre comer fuera de las reglas. En ese momento, pensé que entendía, pero cuando lo vi, fue el colmo de la confusión.\n\nSobre todo, se desconocía la causa de la repentina desaparición de la Zona Espiritual. ¿Desde cuándo? Incluso si se activa a costa de sus restricciones, Shirone nunca le ha hecho nada.\n\n‘No, ¡sí lo hay! Obviamente yo… … .’\n\nShirone de repente recordó la situación de antes.\n\n—Puedes matarme.\n\nFue justo en ese momento. Un hechizo mágico que solo Marsha y ella misma conocían.\n\nEn el momento en que pronunció esas palabras, la omnipotencia de Marsha penetró en su mente y activó las reglas.\n\nMi corazón latía con fuerza. Fui atrapado por un extraño. ¿Qué te pasará ahora? Nada era predecible.\n\n‘Mantén la calma. La Zona Espiritual acaba de desaparecer. Si me mantengo alerta, puedo escapar de la crisis.’\n\nComer fuera de las reglas es como sopesar el valor de lo posible y lo imposible en una balanza. Por lo tanto, el precio a pagar era tan grande como la excentricidad de la habilidad.\n\nQuizás si hubiera dicho 'puedes matarme', habría tenido que soportar un estado indefenso durante bastante tiempo. Si hubiera atacado entonces, habría matado a Marsha.\n\nPero, ¿por qué no pudo atacar? ¿Es por Yuna? No, Yuna está a salvo.\n\nLos pensamientos no están conectados. ¿Qué demonios te está pasando ahora mismo?\n\n‘Desde el principio. Desde el momento en que conocí a Marsha, ya había caído en una trampa.’\n\nEn el momento en que se dio cuenta de que todos los incidentes fueron inventados bajo el guion de Marsha, Shirone se puso la piel de gallina.\n\nLlevarlo al bar, provocar a Yuna y no tocar a Yuna.\n\n“¿Todo para este momento?”\n\nMarsha sonrió alegremente como si pudiera ver a través de los pensamientos de Shirone. Ver su desconcierto me volvió loca de alegría.\n\n“¡Jo-jo-jo! Por supuesto que sí. Oh, claro, conocerte fue un accidente. Soy una persona que hace que la coincidencia sea inevitable. En cualquier situación, no hay nada de malo en sentar las bases. ¿Es esta minuciosidad mi encanto?”\n\nShirone no tuvo más remedio que admitirlo.\n\nNo se acercó haciéndose un objetivo. Fue una estrategia para todos los que conoció en su vida. Con una pequeña suposición de que podrían volver a encontrarse algún día.\n\nEsta minuciosidad fue la razón por la que Marsha pudo escapar del cerco de la Asociación de Magia.\n\n“Entonces, ¿empezamos? No sé qué puedo hacer.”\n\nMarsha se acercó a Shirone con una sonrisa relajada. Por otro lado, Shirone no pudo evitar encogerse. Intentó teletransportarse, pero aún no funcionó.\n\nObviamente, este estado de cosas no durará para siempre. Sin embargo, el concepto de robar el poder mental del oponente era una regla extremadamente desconocida para Shirone.\n\n‘Tonterías. ¿Dónde en el mundo existe esta magia?’\n\nShirone sintió la mayor crisis de su vida. La forma de comer de Marsha era obviamente peligrosa. Fue porque la función inmortal misma, que podría llamarse la última defensa, estaba bloqueada.\n\n“¡Jo, jo! Me lo tomaré bien, tu espíritu.”\n\nTodo el poder mental que Shirone intentaba usar para la teletransportación fluyó hacia Marsha. Usando ese poder, Marsha disparó el cañón acústico nuevamente.\n\n“¡Kuk!”\n\nShirone se dio la vuelta y huyó. Era una vista impactante para un mago correr con su cuerpo en tal situación, pero podría haber perdido la vida si fuera golpeado por un cañón sónico sin poder usar magia.\n\n“Uf, te alabaré por tirar tu orgullo. Pero la pelea ya terminó. Más que atrapado en mi privación.”\n\nPrivación de comidas regulares.\n\nElla puede robar despojando a otros. Entre ellas, la magia que lanzó sobre Shirone se llamaba Saqueo, y era la capacidad de robar el poder espiritual de la Zona Espiritual.\n\nShirone huyó lo más lejos posible. Tenía que ganar tiempo de alguna manera.\n\nEra un cálculo que, en términos de intercambio equivalente, debía haber un límite de tiempo si la fuerza mental se quitaba solo por no obedecer las palabras: 'Puedes matarme'.\n\n‘¡Listo!’\n\nComo era de esperar, el saqueo se liberó y la fuerza mental regresó. Tan pronto como se dio la vuelta, Shirone, incapaz de comprobar la situación detrás de ella, comenzó a lanzar un amplio rango.\n\nComo si un trueno cayera en sucesión, todos los lados brillaron intensamente.\n\nEl efecto del amplio rango lanzado en campo abierto después de decidirse superó mi imaginación, aparte de su efectividad.\n\n“Vaya, eso es genial. Es realmente genial.”\n\nShirone miró a Marsha. Viéndolo, sin siquiera acercarse, debió de estar mirando a la gente en el agua.\n\nEn cualquier caso, si el tiempo era limitado, ya no había necesidad de temer el saqueo. Porque ningún tonto caería en el mismo truco otra vez.\n\n“¡Vamos!”\n\nShirone lanzó teletransportación y se abalanzó sobre Marsha. Pero Marsha seguía rebosante de calma. Luego murmuró mientras extendía la mano en el momento en que Shirone entró en su propia zona de espíritu.\n\n“Comer fuera de las reglas. Incautación.”\n\nAl mismo tiempo, la teletransportación de Shirone se liberó. Siguiendo la inercia, Shirone cayó al suelo y se deslizó varios metros.\n\n“¡Keugh! ¿Qué?”\n\nDe nuevo la magia se rompió. ¿Has vuelto a perder la cordura? Sin embargo, la Zona Espiritual seguía manteniéndose.\n\n“¿Uh? ¿Uh?”\n\nShirone no podía creerlo. Tal magia no puede existir en el mundo. No tenía idea de que lo que le había pasado fuera real.\n\nTess, que observaba la perplejidad de Shirone, se volvió hacia Amy y preguntó:\n\n“¿Qué? ¿Le pasó algo a Shirone?”\n\n“No lo sé. La Zona Espiritual no ha desaparecido. Pero la teletransportación se desbloqueó… … .”\n\nEn ese momento, Amy de repente se dio cuenta y tembló.\n\nNo, no. Nunca debería ser. ¿No es demasiado duro? ¿Cuánto esfuerzo hizo Shirone para alcanzar ese nivel?\n\nEl presentimiento de Amy se hizo realidad. Murmuró con incredulidad mientras Shirone inspeccionaba su propio cuerpo.\n\n“No puedo lanzar magia.”\n\n“Vaya, eso es. La extorsión por comer fuera de las reglas solo es posible si eres atrapado saqueando. Por supuesto, hay restricciones para ver la magia del oponente con tus propios ojos.”\n\nMarsha explicó amablemente con una sonrisa. Ella nunca compartió ninguna información más allá de burlarse de ella, por supuesto.\n\nShirone negó con la cabeza. No tenía sentido. Incluso si hubiera tales restricciones, quitarle la magia a la otra persona incondicionalmente era absolutamente imposible según el principio de intercambio equivalente.\n\n“Guau, una magia tan maravillosa puede suceder. Estoy tan contenta. La magia de sonido apesta. Gracias, Shirone. Eres un hermanito tan bueno.”\n\nEsferas de luz se reunieron frente a los ojos de Marsha. Era una magia que le daba masa a la luz, un cañón de fotones.\n\nShirone se lanzó rápidamente a un lado. Al mismo tiempo, un fuerte destello golpeó el lugar donde había estado Shirone.\n\nFragmentos del suelo pincharon el rostro de Shirone. La sensación de ser víctima de su propia magia era aterradora.\n\n“Vaya, ¿es esto un gran consumo de energía mental? ¿Cómo lo manejaste? Es realmente genial, Shirone.”\n\nShirone se levantó y miró a Marsha.\n\nNo pude contener mi ira esta vez. No, fue una lástima. La amargura de que le quitaran toda su magia hizo que su cuerpo temblara.\n\n“Pero es bonito. La habilidad del Desbloqueador.”\n\nMarsha, que tenía una expresión feliz en su rostro, incluso mostró su láser con la intención de intimidar aún más a Shirone.\n\nIncluso mientras rascaba el suelo y observaba el láser que se acercaba, Shirone no pudo reaccionar. Fue porque incluso había sido privado de la teletransportación.\n\nEn ese momento, Amy corrió, agarró a Shirone y lanzó teletransportación. Ella tampoco pudo moverse largas distancias porque su fuerza mental era baja. Rian y Tess corrieron y detuvieron a los dos.\n\nMarsha los observó burlonamente.\n\nLos espadachines estaban avergonzados y a Amy le costaba incluso lanzar teletransportación. Además, incluso Shirone, que era su única esperanza, fue privado de su magia y se convirtió en un chico normal.\n\n“Entonces, ¿qué dije? No puedes luchar contra mí y ganar.”\n\nEra definitivamente una situación miserable. En particular, el shock psicológico que recibió Shirone fue enorme. Una persona normal se habría desmayado maldiciendo a Marsha y llorando y gritando.\n\n“Shirone, cálmate. La batalla aún no ha terminado.”\n\n“Pero la magia, mi… … magia.”\n\nLa voz de Shirone tembló.\n\nAmy entendió. Si la hubieran golpeado, podría haber sido derribado por un jarrón.\n\nPara un mago, la magia lo es todo. Solo imaginarlo me puso la piel de gallina al pensar en entregárselo todo a otra persona.\n\n“¡Shirone! ¡Despierta! ¡Debemos seguir luchando!”\n\nShirone tropezó, pero se puso de pie.\n\nLa idea de que no debía rendirme como una fuerte fuerza mental surgía como un instinto. Pero el dolor de corazón era demasiado grande.\n\n“¿Cómo? ¿Cómo se supone que vas a luchar?”\n\n“¡Piensa racionalmente! ¿Dónde en el mundo hay magia que pueda quitar la magia tan fácilmente? Según el intercambio equivalente, debe haber un riesgo enorme.”\n\nShirone de repente recobró el sentido. Cuando lo escuchó, tenía razón. Estaba distraído y no se dio cuenta de que le habían robado su magia, pero el robo de Marsha nunca puede activarse.\n\nEn primer lugar, hay que ser robado. Y hay que ver la magia que se intenta robar con los propios ojos. Es obviamente una condición difícil, pero la forma de comer de Marsha era lo suficientemente dominada como para no tener sentido incluso con estas dos restricciones.\n\nAmy persuadió desesperadamente a Shirone.\n\n“Fue robado fácilmente, así que puede ser recuperado fácilmente. No, debería ser mucho más fácil de encontrar de lo que fue robado. Eso es un intercambio equivalente. Así que nunca te rindas.”\n\n“Está bien. Lo intentaré.”\n\nShirone recuperó su coraje. No se le ocurrió ningún medio, pero no podía quedarse ahí sentado llorando.\n\n“No estoy seguro de lo que quieres decir… … .”\n\nRian, que había estado escuchando hasta ahora, habló.\n\n“Si quitas lo que ves con tus propios ojos, puedes usar magia que no has visto, ¿verdad? Podría ser la magia de corte de viento que te mostré en casa.”\n\n“Oh, ya veo.”\n\nEn ese momento, un pensamiento intenso penetró en la cabeza de Shirone. Sí. Estrictamente hablando, robar es mejor que saquear para la víctima. Porque al menos la Zona Espiritual puede ser operada.\n\n“Está bien. No tengo más remedio que enfrentarlo con mi propio cuerpo. Gracias, Rian.”\n\nAmy susurró mientras rodeaba la cintura de Shirone con sus brazos.\n\n“Te accederé por teletransportación. Desde allí, haz algo con el cortador de viento.”\n\nAmy lanzó teletransportación con todas sus fuerzas. Mientras los dos dividían el aire con luz al mismo tiempo, Marsha también lanzó teletransportación y se alejó.\n\nDado que la magia robada por extorsión solo implementa la batería del oponente tal cual, era imposible aplicarla a menos que se conociera el principio de activación.\n\nPor eso, incluso Marsha, que robó la teletransportación de Shirone, no pudo usar la habilidad de Patrulla ni la Gota Arcoíris.\n\nAmy ahondó en esa parte tenazmente. Acercándose a Marsha con sus movimientos extravagantes, lanzó a Shirone.\n\nShirone extendió la mano hacia Marsha y lanzó un cortador de viento. Como era magia, no un mayor, era difícil de acertar sin acercarse.\n\nSin embargo, tal desventaja más bien funcionó como una bendición para el teléfono. Fue porque Marsha extendió la distancia mucho más de lo esperado.\n\n‘¿Qué?’\n\nLos movimientos de Marsha eran extraños. Por muy poco familiarizada que estuviera con la magia, podía intentar cualquier cosa como un cañón de fotones o un berserker contra el cortador de viento.\n\nPero ella decidió retroceder. También muy lejos.\n\n“No hay restricciones en la extorsión… … ¿?”\n\nUna posibilidad surgió en la mente de Shirone."
}