{
  "id": 170,
  "title": "Distrito Autónomo de Kergo (2)",
  "content": "— ¿Qué demonios pasó?\n\n—El gobierno de Galliard, que ganó mucho dinero con el turismo, se volvió más codicioso. Así que se les ocurrió un nuevo negocio. Eso es el turismo humano.\n\nEl silencio fluyó a través de los canales mentales.\n\nAl oír la palabra **turismo humano**, todos lo esperaron.\n\nTess, en particular, no era lo que se esperaba. Habiendo estudiado **ciencias políticas**, se estaba dando cuenta de lo que sucedía entre el gobierno de Galliard y los Kergoin.\n\n— Hicieron la peor elección que un humano podría hacer.\n\n—Claro. El gobierno de Galliard trató a los Kergoin como un **producto turístico** más allá de las ruinas y la cultura de Kergo. Por supuesto, ese hecho salió a la luz mucho después. Se dice que al principio se detuvo a los nativos para que pudieran observarlos mientras iban en sus carros. Luego la posesividad se apoderó de ellos. Llevó a la **caza humana**. Mercenarios capturaban niños y niñas y los vendían a nobles a precios elevados.\n\n— Menos mal que no hubo guerra.\n\n—Es el destino de los que se han quedado atrás en la civilización. Por supuesto, el poder de Kergo no es débil. Al menos no más débil que el gobierno de Galliard. Pero no era rival para el poder político. Los niños están siendo arrebatados, y si es así, el culpable debe ser el gobierno de Galliard, pero no hay pruebas. Debió de gastar mucho dinero para eliminar las pruebas, pero dijo que la caza humana era lo suficientemente grave como para ser un negocio excedente. Estaba indefenso. Si luchas solo con el corazón, los nativos que dependen del capital turístico terminarán en la calle en un instante. Al final, no tuve más remedio que llegar a un acuerdo. En lugar de abrir las ruinas, bloquearon el acceso al distrito autónomo. Así fue como cerraron la puerta y llegaron hasta aquí.\n\nAun cuando Amy sabía que los hijos e hijas de la tribu habían sido vendidos a nobles, las alegrías y las tristezas de Kergo, que no tuvieron más remedio que abrir las ruinas, le llegaron desesperadamente.\n\nPero, sea cual sea su posición, la situación había tomado un giro peligroso. Solo ese hecho importaba.\n\nFue la misma razón por la que Canis intervino.\n\n— Pero eso no es lo importante. Incluso entre los nativos, debe haber villanos, y los bucles se contrabandean porque realmente existen esas personas. En cualquier caso, los nativos en el Territorio Autónomo no nos verán bien. No creo que haya un enfrentamiento físico, pero no se pueden relajar.\n\n—¿Entonces Shirone no está en peligro también?\n\n— No, eso no va a pasar. La razón principal por la que Kergo abrió las ruinas fue el dinero, pero no necesariamente por eso. Para ellos, el significado de la sala de logros y sacrificios es diferente. Kergo ha estado esperando a alguien durante mucho tiempo.\n\n—¿A quién esperas?\n\n—Bueno. Un ángel… … ¿sería?\n\n—¿Un ángel?\n\nAmy respondió, pero Canis no contestó.\n\nArin confirmó que había llegado el momento y lo anunció en el Canal Espiritual.\n\n—Lo siento. Estoy cerrando el canal porque quiero mantener mi cordura. Incluso si me conecto de nuevo en el futuro, ya no entraré en pánico.\n\nLa telepatía también es magia, por lo que consume poder mental. En particular, la forma en que se intercambiaba información en tiempo real a través de los canales carcomía constantemente la mente como un muro de fuego.\n\nCuando el canal mental se cerró, Amy miró al frente. Al abrirse mi oído, el grito del ferrocarril llenó mis tímpanos.\n\nEl tranvía desapareció en la oscuridad de la cueva.\n\n---\n\n## El destino: una ciudad subterránea\n\nEl destino era una ciudad subterránea. Aunque carecía de un estilo esquemático, el túnel se dividía como un hormiguero y el espacio abierto se expandía en cada cruce del túnel era un resultado asombroso de coexistencia con la naturaleza.\n\nAmy volvió a ser una turista y miró a su alrededor. Su corazón dio un vuelco por un momento, y sus ojos vacilaron con perplejidad.\n\nLa vida de Kergo estaba muy alejada del paisaje. Todos estaban **hambrientos y muy delgados**. Fue más inesperado que cuando escuché que Kergoin era hostil a sus forasteros.\n\nAncianos como refugiados de guerra se movían por el túnel. Los ancianos, que no podían caminar, se apoyaban en las paredes de tierra y cerraban los ojos mientras sostenían a los niños que les habían sido confiados.\n\nEra como si pudiera escuchar los gritos del sombrío paisaje. Esto es un hormiguero. Y ellos eran hormigas.\n\nAncianos que cargaban cargas pesadas daban un paso imposible y se alejaban, y en un rincón, ancianas encorvadas tejían corteza de árbol para hacer un colador.\n\n“¿Es esta realmente la Región Autónoma de Kergo?”\n\nNo había nadie que respondiera a la pregunta de Amy. La expectativa de que la tribu poseyera costosas propiedades inmobiliarias llamadas sitios históricos era errónea.\n\nCanis sintió una rabia sin nombre y agarró el hombro de Arin. Sus hombros también temblaban. Recuerda la vida en Radum, el infierno de la ciudad.\n\nAmbos sabían que la inanición era el dolor más terrible del mundo. Por eso… … Eran las personas que más sufrían en el mundo.\n\n“Oigan, por aquí.”\n\nEl conductor nativo del tranvía les hizo un gesto para que se acercaran. Estaba claro que no quería mostrar la escena actual a los forasteros.\n\nDespués de pasar por un camino que se curva como un torrente, el lugar al que llegamos era un túnel bloqueado. Una sola antorcha colgada en la pared iluminaba los alrededores.\n\nAmy miró hacia el camino por el que había venido. Dio un largo rodeo, así que si había una conmoción aquí, parecía ajena al exterior.\n\nEl nativo llevó a Amy y a su grupo frente a un hombre.\n\nEl hombre, con los brazos cruzados y la boca herméticamente cerrada, parecía encajar con su imaginación, como si afirmara que este era el verdadero Kergoin.\n\nSus músculos de la parte superior del cuerpo están más desarrollados que los de Rian, y tiene tatuajes negros en la cara. En ambas orejas, llevaba pendientes hechos con los colmillos de una bestia.\n\nCuando Jis le habló, se presentó como Mahatu.\n\nCuando Amy escuchó que era descendiente de un guerrero el otro día, recordó que había una pronunciación para Mahatu.\n\nMahatu, cuyo nombre era guerrero, también era guerrero en realidad.\n\n“Uh, entonces, este tipo se llama Mahatu. Dicen que es el que cultiva bucles y los suministra al templo.”\n\nAmy supuso que el tatuaje negro era el color de los que manejan el bucle. Si el blanco es el que realiza la ceremonia, entonces el negro es el que prepara la ceremonia.\n\nDado que Arin no intentó la telepatía, Amy y los demás no tuvieron más remedio que esperar a que Jis tradujera.\n\nTess pensó que era la decisión correcta. A juzgar por el temperamento de Mahatu, no es un hombre fuerte ordinario. El sistema sensorial del esquema estaba en riesgo de detectar la telepatía.\n\nMientras todos pensaban eso, las palabras de Mahatu de repente comenzaron a tener sentido.\n\nCuando Amy se dio la vuelta, Arin sonrió.\n\n— ¿Lo intentaste después de todo? Ese tipo parece bastante fuerte. Contrariamente a lo que ves, eres fuerte.\n\n—No. No hice telepatía con Mahatu.\n\n—¿Qué? Entonces, ¿cómo lo traduces?\n\nArin señaló en silencio a Jess.\n\nSolo entonces Amy se dio cuenta. Parece que le ha lanzado telepatía a Jis, quien está hablando con Mahatu.\n\nSi solo se tiene la intención de escuchar el lenguaje de la mente superficial, no es necesario contactar con el hablante. Era otra fortaleza de la habilidad de Arin.\n\n“¿Falcoa está muerto?”\n\n“Sí. La Organización Freeman no comprará bucles. Estoy pensando en irme de la isla pronto.”\n\nJess fue honesto. Se encontró con el gerente general, así que no había forma de ocultar la verdad.\n\nComo era de esperar, el semblante de Mahatu se deterioró. Miró a Amy y a los demás con una mirada amable y volvió a preguntar con los ojos bien abiertos:\n\n“¿Entonces qué son ellos?”\n\n“Oh, no tenía la intención de comprar un bucle, vine aquí porque tenía un trabajo.”\n\n“¿Trabajo? ¿No sabes que los forasteros no tienen permitido entrar a este lugar excepto para transacciones de bucles?”\n\n“Lo sé, pero tengo que anunciar el retiro del trato de todos modos. Y aquí está el pase… … ¡Ups!”\n\nMahatu empujó a Jis y se alejó. Su barbilla se contrajo y sus ojos parecían encenderse.\n\nMientras miraba al grupo, eligió a Amy como objetivo de conversación. No era porque pensara que era una líder. Ella era la única con sus ojos provocadores levantados.\n\n“¿Enviado por la organización Freeman? Si es así, ¿eres miembro de la organización?”\n\nJess corrió y tradujo. Viendo que cumplía con sus deberes incluso en estas circunstancias, su sentido de la responsabilidad era superior a la media.\n\nPor supuesto, Amy había entendido las palabras a través de Arin. Pero no podía revelarlo, así que respondió un tiempo después:\n\n“No. Pero conozco bien a Freeman.”\n\n“¿Qué tan bien los conoces? ¿Estás dispuesta a arriesgar tu vida?”\n\n“Por supuesto. De hecho, lo hice.”\n\nLas mentiras salieron fácilmente. De hecho, no era algo muy equivocado de decir porque luchó por su vida.\n\n“Entonces quizás podamos pagar el saldo en su lugar.”\n\n“¿Saldo? ¿Qué saldo?”\n\n“Falcoa acaba de pagar un adelanto y se llevó 8 kg de bucles. No pudo pagar el saldo de eso.”\n\nAl pensar en la cara de Falcoa, Amy resopló. La bravuconería se estremeció tal como estaba, y fue una transacción pegajosa.\n\nEn cualquier caso, dijo que tenía dinero, así que no tuvo más remedio que preguntar.\n\n“Aunque arriesgue mi vida, no estoy en una relación en la que te preste dinero, pero de todos modos, ¿cuánto tiempo has tardado?”\n\n“10.000 de oro.”\n\n“¿Qué? ¿Diez mil?”\n\nLos ojos de Amy se abrieron de par en par. Parecía confundida como si hubiera confundido la unidad Jisudo que estaba interpretando.\n\nSin embargo, Amy sabía precisamente a través de la telepatía de Arin que eran 10.000 de oro.\n\nPensé que eran como máximo 8 kg de raíces de árbol. ¿Pero 10.000 de oro? No, ya que dijo que había pagado por adelantado, significaba al menos 10.000 de oro.\n\nDe repente tuve una pregunta.\n\nIncluso si no lo supiera, Falcoa habría comprado el bucle durante cinco años. ¿Cómo, entonces, debería explicarse la vida de Kergoin?\n\nVender 8 kilogramos de bucles puede alimentar a la gente de la plaza hasta saciarlos durante un año. Era algo que no tenía sentido.\n\nJis persuadió a Mahatu.\n\n“Informaré a la organización sobre el saldo. Ya sea que devuelvas el bucle o pagues el saldo, él se encargará de ello.”\n\nJess, inseguro, se volvió hacia sus amigos y pidió su consentimiento.\n\nTess asintió. Marsha y Freeman, que valoran el honor, definitivamente pagarán el saldo.\n\nJis, que cobró fuerzas con su apoyo, habló con confianza.\n\n“Ahora, ¿está bien? Pagaré el saldo después, así que déjame quedarme aquí por ahora.”\n\n“No entiendo. Entonces, ¿con qué propósito viniste aquí?”\n\nDijo Amy.\n\n“Estoy esperando a un amigo. Entré en la sala de logros y sacrificios. Probablemente vendrá aquí tarde o temprano.”\n\nSu tono era más áspero que antes. Era porque pensó que era la misma humana que Mahatuna y Falcoana, viendo que gana una gran suma de dinero pero no resuelve el hambre de su gente.\n\n“¿La sala de logros y sacrificios?”\n\nMahatu examinó de cerca al grupo. Evaluando el temperamento, no la apariencia, dijo con una sonrisa burlona:\n\n“Tienes un gran sueño. Ríndete y vuelve. Tu amigo te estará esperando afuera.”\n\n“¡Alegría! ¿Cómo lo sabes?”\n\n“Es obvio. No es un altar construido para llamar a niños como tú. Muchos idiotas vienen a las Ruinas de Kergo. Para comprar bucles, para conseguir oro. ¿Creíste que enviaría a mi amigo al altar y te permitiría venir e insistir? Nunca pasarás al nivel de pelo fino o rodando.”\n\n“¿Sabes lo bueno que eres? ¿Has pensado en cuántas personas han sido envenenadas con bucles traficados aquí?”\n\n“El bucle es un objeto sagrado. Eres tú quien lo abusa como una droga. Y no necesito saber las circunstancias de los estúpidos forasteros. Siempre has sido así. Juzgaban a los nuestros e intentaban quitárnoslo. Pero aquí no será fácil.”\n\n“No regresaremos. Hasta que sepamos si tu amigo ha pasado la sala de logros y sacrificios.”\n\n“Nunca podrás pasar con tus habilidades. Dime tu verdadero propósito de venir aquí.”\n\nDijo el nativo que conducía el tranvía.\n\n“Quizás un ladrón. Para robar oro.”\n\nYa no había sonrisas pretenciosas en los rostros de los nativos. Si no fuera por el trato con los bucles, Amy y los demás eran los forasteros que más odiaba, y eran solo nobles.\n\n“Podría ser. No puedo dejarte entrar más.”\n\n“¿Por qué no registramos sus cuerpos? Los aldeanos podrían salir heridos si escondieran armas o algo.”\n\nAun cuando Mahatu era un enemigo, no quería tocar el cuerpo de la mujer. Como guerrero, esto es deshonroso.\n\nAun así, la razón por la que guardo silencio es que sé lo que significa mi colega."
}