{
  "id": 173,
  "title": "Distrito Autónomo de Kergo (5)",
  "content": "Los rostros de los amigos también eran inusuales. Los únicos cuyas emociones no cambiaron fueron Canis y Arin.\n\n“Esta es la razón por la que la Región Autónoma de Kergo no puede abrirse. Solo aquellos que han heredado el poder de los ángeles pueden abrir la puerta subterránea. Por eso los hemos estado esperando.”\n\nLa puerta al cielo. No es un disparate. Shirone tenía la experiencia de ir al espacio-tiempo del laberinto a través de la Función Inmortal.\n\nSin embargo, la escala esta vez era diferente. El mundo creado por los magos y el cielo eran diferentes. Kadum estaba hablando de dónde está Dios.\n\n“Desde hace mucho tiempo, los ángeles han sido un medio que conecta a los dioses y a los humanos. Han trascendido el tiempo y el espacio y han entregado la voluntad de Dios. Se sabe que los Desbloqueadores han heredado el poder de los ángeles. Por favor. Devuelve a Kergo su gloria. Para eso, la tribu está lista para hacer cualquier sacrificio.”\n\nShirone no pudo responder. Ven a conocer a Dios. ¿Qué quieres decir con que puedes ir a las estrellas que flotan en el cielo?\n\n“Mientras tanto, Kergo ha pasado por muchas crisis. Llegó la catástrofe de una erupción volcánica, y se libró una guerra civil. Incluso fue humillada por forasteros. La tribu está al borde de la extinción. Los miembros de la tribu se están muriendo de hambre. Sin embargo, creo que los descendientes angelicales revivirán a Kergo.”\n\nAmy preguntó, señalando:\n\n“¿Por qué no compran comida? Confiar en su fe cuando son completamente autosuficientes es como jugar con sus vidas. Sabemos que los ingresos del tráfico de Loops son inimaginables.”\n\n“La situación en Kergo es peor de lo que creen. Los ingresos de las ruinas compartidas solo con el gobierno de Galliard no pueden alimentar a 20.000 personas. Incluso si venden Loops y sobreviven, serán invadidos por forasteros como hace 100 años. Como jefe, oré por la bendición de Dios y ahorré una gran suma de dinero.”\n\n“No importa cuánto dinero y mujeres, ¿creyó que podría convencer al mensajero de Dios de esa manera?”\n\n“No sé sobre eso. Simplemente encontré un camino a través de los registros. Según la historia de Kergo, cierto mensajero de Dios pidió 100 millones de oro como condición para ir al cielo.”\n\nAl escuchar que ya había gente que había ido al cielo, Shirone se sorprendió. Además, no es un comerciante, y me pidió que le diera 100 millones de oro, lo cual era algo que no podía decir a menos que el dinero fuera mejor que su vida.\n\nNo, tal vez era una persona hábil que no tenía miedo ni siquiera de ir al cielo. ¿Pero eso es posible?\n\n“¿Qué le pasó? ¿Volvió a salvo?”\n\n“Por supuesto. Hace 200 años, el Mensajero de Dios partió con sus compañeros hacia el Cielo, donde escucharon la voluntad del gran Ra.”\n\n“¿Cómo regresaron? ¿Es a través de la entrada?”\n\n“Imposible. Como habrán adivinado, la Puerta del Cielo funciona como una función inmortal. Las funciones inmortales también son posibles porque hay una puerta. Sin embargo, dado que no hay un medio para activar la función inmortal en el cielo, tenemos que usar otro método para regresar.”\n\n“¿Qué método?”\n\n“No sé nada al respecto. Sin embargo, hay un registro de que dijeron que no fue un negocio lucrativo cuando regresaron.”\n\nEl silencio se cernió.\n\nDecir que incluso el espacio desconocido donde existe Dios no es un comercio lucrativo significa que es imposible regresar con las propias habilidades.\n\nLas palabras de Canis finalmente se entendieron. No poder regresar era, en cierto sentido, un problema más grave que la muerte.\n\nNo es como ir a un país lejano en barco. Era pasar por el tiempo y el espacio y llegar a una estrella en algún lugar.\n\n“Se lo digo honestamente. Sé que es peligroso. Pero el destino de la tribu está en juego. Si ayudan a Kergo, haré todo lo que pueda. Si quieren oro, se lo daré. Si quieren una mujer de Kergo… … .”\n\n“No, no quiero nada. No creo que pueda obtener ninguna compensación.”\n\nEn el banquete, accedió a escuchar, pero ahora las cosas eran diferentes.\n\nPara ser honesto, aunque les diera miles de millones de dólares, no cambiaría de opinión. Pero… … escuché una intensa curiosidad igual al miedo a la muerte.\n\nPensando en la mejor respuesta, Shirone habló sin preguntar la opinión de sus amigos.\n\n“Déjenme pensarlo.”\n\n---\n\nDejado solo en el altar, Kadum miró las estrellas.\n\nLa mirada servil que le había mostrado a Shirone y a los demás había desaparecido. De pie con la barbilla en alto como un gobernante de las Montañas Toa, sintió la presencia y desvió la mirada.\n\nUn anciano llegó tosiendo desde la entrada del altar. Era Hasid el Anciano.\n\n“¿De verdad los vas a dejar ir?”\n\nCuando Hasid lo trató con respeto, la expresión de Khadum se distorsionó.\n\n“Padre, no es bueno hablarle así a tu hijo.”\n\n“¿Un hijo? ¿Sabes que mi hijo ya no está aquí, Padre?”\n\nEra una situación extraña en la que se llamaban 'padre' el uno al otro. Por supuesto, era más extraño que el canoso Hasid llamara 'padre' al robusto Khadum.\n\nKadum reveló su verdadera naturaleza. La experiencia de una persona que había vivido más de 200 años se podía ver en sus ojos brillantes.\n\n“Oye, ¿todavía lo estás malinterpretando? La muerte de Kadum fue un accidente. Yo no lo maté.”\n\n“Por supuesto que lo harías. Pero si mi hijo no hubiera muerto, mi padre, que se llamaba Kang, nunca habría tomado el nombre de Khadum y se habría convertido en jefe de nuevo.”\n\nKhadum se volvió hacia Hasid.\n\n“¿Qué quieres decir?”\n\n“Padre, no pueden tener éxito. Incluso si el niño es un mensajero de Dios, no regresará con nada de lo que nuestra tribu quiere.”\n\n“Aun así, no importa. Después de todo, las riquezas permanecen aquí. Si regresa con lo que quiere, no me importa darle cualquier cantidad, pero si falla, simplemente me encargaré de ello. Todo es para Kergo.”\n\n“¿Es realmente así? Mi padre recibió 300 años de vida a través de un mensajero de Dios hace 200 años. ¿Eso no tiene nada que ver con Kergo?”\n\nHasid miró a Kadum con desprecio.\n\nEl niño es tan frágil que le cuesta incluso dar un paso, pero el padre disfruta de su juventud con músculos fuertes y un cuerpo esbelto.\n\nDespués de ganar una vida útil de 300 años, el jefe se descontroló. Para aumentar la vida útil, buscó Desbloqueadores en varios lugares y gastó una enorme cantidad de dinero. A medida que la fortuna de la tribu disminuía, incluso los Loops se vendían a forasteros.\n\nPor un lado, pensé que era inevitable.\n\nEs la vida eterna. Es la juventud eterna. ¿Qué sería un desperdicio en el mundo si solo pudieras conseguirlo?\n\n“¿No es suficiente ahora? Desde ese día, muchos Desbloqueadores se han ido, pero ninguno ha regresado. Si te aferras a la vida eterna, perderás tu humanidad. Miro-nim se dio cuenta de eso temprano y emitió una advertencia.”\n\n“¡Cállate! No hay un jefe que pueda liderar una tribu con tanta fuerza como yo. ¿Has olvidado lo miserable que era Kergo cuando tú eras jefe? Solo eres un líder fracasado. Kergo me necesita. ¡Yo soy Kergo mismo!”\n\nHasid se quedó sin palabras mientras miraba a Khadum, quien lloraba hacia el cielo.\n\nPadre es fuerte. Tenía más de 200 años y estaba equipado con armas poderosas. Mientras despotrica, incluso puede levantar a su tribu.\n\nPero tal vez… … Finalmente, Kergo desaparecerá del mundo.\n\n---\n\nShirone y los demás se dirigieron a la posada.\n\nLa cueva que se extendía hacia el noroeste desde la plaza era complicada, pero era solo un área con muchos cruces incómodos para Shirone, quien solía visitar Estas como si fuera su propia casa.\n\nEl alojamiento era una habitación grande con una cama inesperada. Además, había incluso un armario junto a la cama.\n\nEs una habitación solo para forasteros. ¿Cuántas personas se han alojado aquí hasta ahora? ¿Fueron al cielo? ¿O han desaparecido ahora del mundo?\n\nLas palabras del jefe fueron tan impactantes que, incluso después de llegar a la posada, todos guardaron silencio.\n\nLas personas que se desvistieron y las guardaron en el armario miraron a Canis. Mensajero de Dios, cielo, asunto de Kergo. Ahora era su turno de contarles lo que sabía.\n\n“Cumplí mi promesa. Así que, por favor, explica.”\n\n“Es literalmente. Lo escuchaste todo.”\n\nAmy se sentó junto a Shirone. Luego replicó, encarando a Canis:\n\n“Cielo, ¿quieres decir que un lugar así realmente existe? ¿Desde cuándo lo sabes?”\n\n“Para ser honesta, yo tampoco estoy segura. Además, creo que sería más rápido preguntarle a Shirone sobre esa pregunta. Hasid te preguntó. ¿Qué viste en el espacio-tiempo del laberinto?”\n\nAmy se volvió hacia Shirone y preguntó:\n\n“Eso fue. Shirone, dime. ¿Qué viste?”\n\n“No es algo, es un lugar.”\n\nLa suposición de Canis era correcta. Shirone asintió obedientemente y continuó su explicación.\n\n“Así es. Era en algún lugar.”\n\nHabía el mar y pude ver el bosque. Un pináculo se alzaba en el centro de la ciudad rodeada por muros circulares.\n\nShirone fue absorbido por la luz en la cima del pináculo, y cuando recuperó el sentido, ya estaba de vuelta en el altar.\n\n“Esto es todo lo que he visto. Si ese lugar fuera el cielo, la historia de Kadum tampoco sería absurda. Así que antes de juzgar, quiero escuchar lo que Canis tiene que decir. ¿Cómo diablos lo supiste?”\n\nHarvest, que estaba de guardia en la puerta, regresó a Canis. Por lo general, era quien decía groserías sin parar, pero ahora simplemente guardó silencio.\n\n“Mi maestro, Arcane… … Parece haber estado en un lugar llamado cielo.”\n\nShirone se levantó de la cama.\n\nArcane ha estado en el cielo. Desde que fue traicionado por Alfeas, ha estado encerrado en una mazmorra durante 50 años, así que el momento debió de ser hace mucho tiempo.\n\n“¿Estás diciendo que Arcane también vino a las Ruinas de Kergo?”\n\n“No. Hubiera sido en otro lugar. Como dijo Kadum, parece que los sitios históricos de todo el mundo están conectados con el cielo de alguna manera. Por supuesto, es una situación controlada por el país al que perteneces, pero no creo que ni siquiera supiera que existía hace 80 años. En ese sentido, las ruinas de Kergo son inusuales.”\n\nHace ochenta años, cuando Arcane tenía solo 60 años. Comparado con la vida útil de un humano, no era una edad pequeña, pero considerando lo fuerte que era Arcane a los 149 años, era bueno decir que el poder de la magia estaba en su apogeo.\n\n“¿Qué hay en el Cielo? ¿Qué clase de lugar es ese?”\n\n“No sé nada al respecto.”\n\nShirone entrecerró los ojos.\n\nNo saber no tiene sentido. Si Arcane experimentó el cielo, Canis tenía que saberlo. Era porque Harvest heredó el conocimiento de Arcane.\n\nHarvest complementó la explicación.\n\n“Lo que dijo Canis es cierto. Arcane borró el recuerdo del Cielo. Lo único que sabemos es que ha estado en el cielo.”\n\n“¿Borraste tu propia memoria?”\n\n“Sí. Completamente borrado. Así que no sé lo que hicieron allí. Quizás no quería que la historia del cielo fuera conocida por el mundo.”\n\nShirone, que sabía que era un Arcane, no podía creerlo. ¿Cuál es el secreto que el mago de tercera clase reconocido mundialmente tuvo que ocultar incluso borrando su memoria?\n\n“Canis, ¿qué es el cielo? ¿Es realmente donde viven los dioses?”\n\n“Nada es seguro. Por eso voy. Quiero verlo con mis propios ojos. Así que llévame allí.”\n\n“No, he cambiado un poco de opinión. Tienes razón. Es demasiado peligroso. Este no es un lugar para ir por curiosidad.”\n\n“No, no me importa lo que pienses. El trato que propuse es enviarme a mí y a Arin allí. Pase lo que pase, definitivamente iremos al cielo.”\n\n“Honestamente, yo tampoco quiero dejarte ir. Dijiste que una vez que entras, no puedes regresar a la puerta original. Además, si no voy, no me dejarán usar la Puerta del Cielo. Porque el jefe parecía desesperado.”"
}