{
  "id": 176,
  "title": "La Puerta de Guffin (3)",
  "content": "“El Jefe Kadum es el actual líder de esa facción.”\n\nShirone recordó las dos miradas que sintió en el banquete. Los ancianos que dieron la bienvenida al Desbloqueador serían ángeles, y los que los miraron fijamente serían anti-ángeles.\n\nSegún esa clasificación, Hasid, el padre del patriarca, era medio ángel. Y Mahatoo también.\n\n“El Jefe Khadum está destruyendo Kergo. Es divertido que yo, que contrabandeo Loops, diga esto, pero no creo que sea correcto dejar el destino de la tribu al Mensajero de Dios. De hecho, yo provengo de sangre de la facción anti-ángel, y originalmente estaba destinado a ser un esclavo. Puede que hayan oído hablar del turismo humano por parte del Municipio de Galliard. La mayoría de las víctimas allí eran de facciones anti-ángel. Mi madre también fue secuestrada por forasteros.”\n\nAmy decidió borrar los restos de Mahatu. Si sus padres habían pasado por eso, sería comprensible que expresara su animosidad hacia los extraños.\n\n“Hace 100 años, la tribu Kergo fue sacudida por la invasión de la civilización. La ira de la facción anti-ángel se intensificó cuando el Gobierno Autónomo de Galliard comenzó una cacería humana. Una tercera guerra civil se cernía en el aire, y la destrucción parecía inevitable. Pero hay alguien que lo revirtió todo. La persona que puso fin a la guerra civil al diseñar la sala de logros y sacrificios para evitar el paso imprudente al cielo. Ese es el señor Miro.”\n\nShirone recordó la imagen del laberinto. Hubo momentos en que sintió terror en sus ojos, que parecían tener muchos cambios emocionales. Sin embargo, era un ser humano antes de entrar en su laberinto espacio-tiempo.\n\n“De hecho, no está exenta de conflictos incluso ahora. Pero es mucho mejor de lo que era entonces. Gracias a Miro. Si no hubiera sido por él, yo no sería más que un esclavo.”\n\n“¿Dónde está el Laberinto ahora?”\n\nShirone sabía que se estaba quedando en la dimensión media de Istas. Pero por otro lado, pensó que podría estar en todas partes.\n\n“Después de diseñar la Cámara de Logros y Sacrificios, Lady Laberinto entró por la Puerta de Guffin. Yo no estaba allí, pero escuché que dejó dicho que iba a encontrarse con Guffin.”\n\nAmy preguntó con expresión perpleja:\n\n“Espera un momento. ¿No son los Guffin de hace 250 años? ¿Cómo puedo conocerlo?”\n\n“Eso tampoco lo sé. Pero el registro claramente lo dejó así.”\n\nShirone pensó que era posible.\n\nEl hecho de que instalara la puerta de Guffin significaba que era un Desbloqueador que usaba magia de escala. Si el laberinto tiene un fuerte aspecto espacial, ¿no tendría el Guffin un aspecto temporal?\n\nArmin, el Reflector Eterno, vino a su mente. Él también había estado contemplando la magia de detención durante más de 100 años, por lo que no era sorprendente que Guffin aún estuviera vivo de alguna manera. ¿Acaso el gran mago Arcane no sobrevivió 150 años solo con sus habilidades biológicas?\n\nCanis no tenía interés en el laberinto. Sin embargo, la sala de logros y sacrificios que ella diseñó era una pista importante para su viaje al cielo.\n\n“Entonces, ¿dónde espera la persona que pasó por el laberinto del tiempo y el espacio? Ya que Shirone vino, ¿no deberían ir ellos también?”\n\nDespués de escucharlo, Shirone también sintió curiosidad.\n\nPersonas que demostraron su fuerza en el espacio-tiempo del laberinto. Si todavía estuvieran aquí, podríamos haber obtenido más pistas.\n\n“Acompañar o no es asunto del mensajero de Dios, pero actualmente no hay nadie. El último equipo partió hacia el cielo hace dos años y nunca regresó.”\n\nFue impactante que fuera hace dos años. Con más frecuencia de lo esperado, la gente se dirige al cielo.\n\nLa razón por la que Kadum ocultó este hecho era porque era un ángel. Esperaba que más gente fuera al cielo.\n\nAmy hizo otra pregunta:\n\n“Todos los Kergoin creen en Ra, ¿verdad? Pero, ¿cómo pudo surgir una facción contra un ángel?”\n\n“También soy anti-ángel, pero no sé cómo ocurrió la primera guerra civil. Una erupción volcánica hace 500 años destruyó la mayoría de los registros. Llámenlo el registro perdido. Honestamente, ni siquiera sé si las erupciones volcánicas son el poder de los ángeles. Es solo que la historia se está contando.”\n\nLa historia de Mahatu influyó en el juicio. Incluso si hubiera una forma de regresar, era un asunto de precaución. Ni siquiera podía tener una idea de cómo era el cielo.\n\n“Si van de todos modos… … No los detendré. No, no hay forma de detenerlos. Pero quiero que sepan. El hecho de que todos los que han pasado por el espacio-tiempo del laberinto han sido más fuertes que yo.”\n\nMahatu se dio la vuelta, pero al final, estaban diciendo que eran más fuertes que Shirone y los demás. Incluso esas personas no pudieron regresar del Cielo.\n\nEn la pesada atmósfera, Shirone y los demás se perdieron en sus pensamientos. Mahatu inclinó la cabeza, dándose cuenta de que su sinceridad había sido transmitida.\n\n“Respeto la voluntad de Shirone-sama de no dejarse conmover por el tributo. Debe haber venido con algún significado, no con un deseo mundano común. Así que pensé que debía decirles la verdad. Cualquiera que sea la elección que hagan, no es asunto mío, pero por favor tomen su decisión con cuidado.”\n\n“Sí. Escuché información importante. Gracias.”\n\nEl silencio llegó cuando Mahatu salió de la habitación.\n\nEl Cielo seguía siendo atractivo, pero nadie intentó convencer a Shirone.\n\nLa intuición de Shirone era correcta. Era una situación en la que solo Shirone podía decidir, y el resto no tenía más remedio que seguirlo.\n\n“El director… … ¿Cuánto tiempo lo supo?”\n\nLa persona que le vino a la mente al final de su pensamiento fue Alfeas. Sabiendo que Shirone es un Desbloqueador, ¿por qué le habló de las Ruinas de Kergo?\n\n“¿Quizás sabes lo que sabemos? Dijiste que Miro era el alumno del director. Debe haber oído hablar de sus acciones.”\n\n“¿Por qué lo permitiste? ¿Qué pasa si la realidad que enfrentamos está ocurriendo fuera de las expectativas del director? Entonces, ¿qué debería elegir?”\n\n“Existe ese problema. No sé hasta dónde lo esperaba, pero tal vez pensó que no irías al cielo. Porque el país también lo hará. En última instancia, el problema es… … .”\n\nCanis lanzó el metagate y dijo:\n\n“Significa que yo era una variable.”\n\nAlfeas no esperaba la existencia de Canis. Nunca habría adivinado que, incluso si lo esperaba, habría encontrado una ruta de regreso.\n\nTodo lo que quedaba era una elección.\n\nEn primer lugar, era positivo que hubiera una salida. A menos que sea un mundo lleno de gases venenosos, no morirás tan pronto como llegues allí.\n\nCuando lo piensas así, es algo tonto ni siquiera intentarlo. Sin embargo, la peor situación de perder la oportunidad de regresar no podía pasarse por alto mientras no se supiera qué variables actuarían en la psicología humana.\n\nAl amanecer, Shirone no había podido dormir.\n\n---\n\nA la mañana siguiente, Shirone y los demás bajaron al sótano del templo. El jefe Khadum los guio, seguido de Hasid y Mahatu.\n\nAmy pensó que esta sería el área secreta de las ruinas que era imposible de explorar con la Zona del Espíritu.\n\nAl llegar al piso más bajo, había un camino recto por donde quedaban rastros de una erupción volcánica. Joyas incrustadas a lo largo de las paredes guiaban el camino.\n\nCuando abrí la puerta de hierro y entré, apareció una cavidad. Los sacerdotes estaban de pie a lo largo de las paredes, y en el centro había una solitaria puerta de piedra. La apariencia de una puerta que no estaba conectada a ninguna parte hacía imposible negar la existencia del cielo.\n\nShirone llegó a la puerta.\n\nLa Puerta de Guffin. Era la entrada al cielo, renacida por Mackline Guffin, un Desbloqueador de hace 250 años. Tenía un orbe rojo incrustado, y una hendidura de líneas verticales estaba excavada a su alrededor.\n\nAntes de venir aquí, el contrato con Kadum había terminado. Su pedido era simple. Dijo que todo lo que tenía que hacer era ir a Ingris, el archivo de los ángeles, y transmitir la voluntad del jefe de Kergo, Kadum.\n\nUna biblioteca de ángeles. Kadum dijo que no sería difícil ya que no era un viaje para llegar a Dios, pero solo pensó que era un dios y un ángel y una misión imposible.\n\nShirone hizo contacto visual con sus amigos. Podrá volver, quizás. Ya que había decidido ir, no tuvo más remedio que tomárselo con calma.\n\nAmy asintió, y Shirone colocó su mano sobre el orbe en el centro de la puerta.\n\nEn el momento en que respiré hondo y activé la función inmortal, un destello de luz blanca salió del mármol.\n\n“¡Oh, oh, oh, oh!”\n\nSe escuchó una voz de asombro. Incluso Mahatu, un semi-angelpa, estaba de rodillas y gritando Ankera.\n\nShirone concentró más poder.\n\nContrariamente a lo que se pensó al principio, no era un simple muro de piedra. El rasguño en la puerta, que se creía que era un rastro de los años, se reveló como una indescifrable letra mágica al brillar de color rojo.\n\nA medida que la magia funcionaba, el muro de piedra comenzó a desmoronarse en cubos del tamaño de dados.\n\nLos fragmentos que se habían estado desintegrando sin importar la gravedad se pulverizaron como polvo y finalmente fueron absorbidos por la luz.\n\nUna luz blanca brotó de la puerta y engulló a Shirone.\n\n“¡La puerta de Guffin está abierta! ¡Alabados sean los ángeles!”\n\nLos sacerdotes cayeron y gritaron Ankera.\n\nShirone no podía escuchar sus voces. Todo lo que podía oír era el latido de su corazón.\n\nPor primera vez, sentí miedo. Era solo un paso, pero era una eternidad de distancia. No quería moverme.\n\nUna mano fuerte y cálida le tocó el hombro. Era Rian.\n\nSí, no estás solo. Rian no se rendirá bajo ninguna circunstancia.\n\nLa delicadeza de Tess, la inteligencia de Amy, el poder defensivo de Canis y el poder mental de Arin. Harvest también era un fuerte aliado ahora.\n\n¿No es esta una gran fiesta? Un poco más relajado.\n\nShirone atravesó la puerta.\n\nCuando Shirone y los demás salieron del altar, la luz blanca se condensó en partículas grises y el muro de piedra comenzó a restaurarse.\n\nLos cubos flotantes encontraron sus respectivas posiciones y terminaron de ensamblarlos, y las letras mágicas perdieron su luz.\n\nNadie estaba de pie donde el muro de piedra estaba cerrado.\n\nEl conjunto quedó en silencio.\n\n---\n\nShirone apretó los dientes. Luces brillantes corrían por todas partes.\n\n¿Qué le espera al final? No, ¿hay un final? La melodía de luz que perturbaba mis ojos no desaparecía ni siquiera cuando cerraba los ojos.\n\nComo si se hubiera convertido en una bala de cañón que sobresalía del cañón, el campo de visión estaba muy abierto.\n\nLos sentimientos del grupo eran los mismos. Solo esperaba que no fuera un mundo donde ardieran fuegos de azufre.\n\nLa primera impresión no fue mala. El aire era claro y fresco. Pero en el momento en que me di cuenta de dónde estaba, grité.\n\nLa puerta de Guffin estaba en el suelo, qué estúpido pensar que saldría.\n\nFlotaban en el cielo por encima de las nubes. Era lo suficientemente alto como para ver el principio y el fin del mar a simple vista.\n\nLos magos lanzaron teletransportación, pero fue en vano. Cayó al suelo más rápido que una caída libre, probablemente todavía afectado por la puerta de Guffin.\n\nEl mar retrocedió y vi un denso bosque.\n\nShirone encontró una ciudad de pie en el centro del bosque a lo lejos. Era la misma que había visto en el espacio-tiempo del laberinto.\n\nEra un castillo rodeado por dos círculos concéntricos como una onda, pero el área estaba dividida en seis partes iguales como un pastel basándose en el círculo concéntrico interior.\n\nMáquinas parecidas a mariquitas volaban en el cielo. Pensé a primera vista que era similar al cerebro humano.\n\nA medida que la altitud disminuía, incluso la ciudad desapareció y finalmente se estrelló contra el bosque. Cuando bajé por la inundación, vi tierra. Si se hubiera quedado atascado así, habría muerto instantáneamente.\n\nIntenté magia, pero fue imposible. No fue hasta que los guijarros que rodaban por el suelo tocaron sus retinas que la Puerta de Guffin los dejó ir.\n\n---\n\n## 3. Bosque de los Vulgari (1)\n\nFuera del cielo. Purgatorio.\n\nShirone se tocó la cabeza primero, sin siquiera tener tiempo de mirar a su alrededor. Cayó de cara primero, así que era normal que se le rompiera la cabeza.\n\nParece que perdí el conocimiento por un momento, pero cuando recuperé el sentido, estaba de pie con ambas piernas en el suelo sin ninguna herida.\n\nTess dijo, mirando su cuerpo:\n\n“¿Estamos vivos? ¿O muertos?”\n\n“¿Parece que estás vivo? Veo que tienes hambre.”\n\nTener hambre incluso en estas circunstancias era una expresión de la audacia de Rian, pero en realidad, estaba tratando de tranquilizar a Tess.\n\n“Quizás no caímos del cielo.”\n\nShirone explicó haciendo uso de su especialidad.\n\n“Así que es como un viaje espacial. Vine aquí simplemente a través de un túnel, y creo que vi varios paisajes a medida que el espacio se plegaba.”\n\nDespués de todo, es un movimiento espacial. Sin embargo, era un fenómeno extraño que apareció porque la distancia recorrida estaba más allá del sentido común."
}