{
  "id": 178,
  "title": "Bosque de los Profanos (3)",
  "content": "Arin lanzó el poder de la oscuridad. Ahora que el gigante estaba herido, era una oportunidad para ver si sus habilidades funcionaban.\n\nEl poder de la oscuridad que Arin usa era una sombra que extendía ramas como una planta. Las ramas que se hundían en la sombra del gigante subieron como enredaderas y le agarraron los tobillos.\n\nArin lanzó **Choque Mental**, un hechizo de choque mental.\n\nSi la telepatía es un robo, el choque mental es un atraco. Era imposible alcanzar el trauma, pero podía transmitir el choque de la fobia tanto como pudiera.\n\nLa verdadera fuerza del Choque Mental era que podía vincularse con el control mental.\n\nEl control mental, que también era una habilidad a largo plazo de Arcane, es magia que manipula el cuerpo del oponente, pero es difícil tener éxito.\n\nAproximarse al 100 por ciento de probabilidad requiere una concentración equivalente a 20 veces la fuerza mental del oponente.\n\nDespués de todo, no puedes dominar a un oponente que es más fuerte que tú.\n\nSin embargo, dependiendo de la estrategia y las tácticas, eso a veces sucede, y fue entonces cuando el choque mental tuvo éxito.\n\nMientras puedas controlar a los gigantes con control mental, no hay nada que temer en el bosque. Canis, quien era consciente de este hecho, no respondió de ninguna manera y prestó atención a los resultados.\n\nEl choque mental fue un fracaso.\n\nEl gigante, cuya cara estaba en llamas, comenzó a cargar contra el grupo con movimientos aún más violentos.\n\nArin se mordió el labio. Telepatía, choque mental, control mental. Las cosas llamadas los tres grandes espíritus del sistema espiritual no funcionaban con los gigantes.\n\nFue la primera sensación de impotencia que había experimentado. Su tierna sensibilidad se disparó en llamas.\n\n'¿Por qué? ¿Por qué no funciona? Es solo un humano grande, ¿no?'\n\n“¡Escala! ¡Daño!”\n\nCanis bloqueó a Arin y lanzó un muro de sombras.\n\nCuando la sombra se levantó, el puño del gigante se clavó en la sombra. La oscuridad del muro de sombras se dispersó como polvo. Fue un impacto que superó la absorción de la magia.\n\nSin embargo, el gigante ya no pudo empujar como si le hubieran quitado la fuerza.\n\nHarvest se subió a la muñeca del gigante y cortó el área por donde pasarían los vasos sanguíneos con las uñas.\n\nSi dominabas el esquema, el cálculo de que sería similar al cuerpo humano era correcto.\n\nFuentes de sangre brotaron cuando se cortaron las venas de los pliegues de los codos. Pero la herida sanó rápidamente. Ella se volvió loca y se desbocó, quizás motivada por su dolor.\n\n'Realmente fuerte. Hay criaturas así en el mundo.'\n\nCuando Shirone atrajo al gigante con teletransportación, Rian le cortó el talón al gigante como si abriera un cañón.\n\nCanis lanzó el poder de la oscuridad. La sombra de dientes de sierra está especializada para ataques, pero incluso con el tobillo envuelto, no pudo cortar sus músculos.\n\nCanis, que estaba a punto de inmovilizar al gigante, gritó:\n\n“¡Es un gran monstruo! ¡Haz algo rápido!”\n\nEl ataque de llamas de Amy bombardeó la cara del gigante. Sin embargo, añadir fuego al lugar en llamas no cambió nada. Aunque se añadió el poder del viento, era más débil que el Cañón de Fotones en comparación con la potencia física solamente.\n\nShirone comprimió los fotones. Contrariamente a lo que todos pensaron que era un cañón de fotones, el tiempo de activación fue más largo de lo esperado.\n\nCanis estalló molesto al ver que la masa de luz se distorsionaba.\n\n“¡Mierda! ¡Qué estás haciendo! ¡Quiero decir, concéntrate!”\n\n“No, no es eso.”\n\nArin dijo:\n\n“Estás cambiando la forma del fotón.”\n\nDado que no puede ser derrotado por la fuerza física, se convierte en fuerza de corte. Si ni el calor ni el impacto son de ninguna utilidad, puedes crear nitidez.\n\nFue la decisión correcta en la situación actual.\n\nPero Canis se preguntó si sería posible. Cambiar la forma de la luz estaba más allá del sentido común.\n\nShirone también lo sintió. Era difícil suprimir artificialmente la luz que debía emitirse. Pensé que sería posible haciendo una diferencia en la dirección de la fuerza que comprime los fotones, pero el consumo de mi mente era absurdamente alto.\n\nUn gemido se escapó por entre sus dientes. A medida que tensaba mi mente temblorosa con diamantes y aumentaba la intensidad de mi concentración, el fotón se aplanó.\n\nEl cañón de fotones, que se había transformado en un disco, se lanzó hacia el gigante.\n\nEl gigante que cortó el poder de la oscuridad con fuerza torció su espalda. Cuando la hoja de luz le cortó el costado, la herida se abrió un palmo y la sangre brotó como una cascada.\n\nEn cualquier caso, fue un golpe fatal.\n\nDándose cuenta de ese hecho, los fiscales y los magos voltearon los ojos y se lanzaron sobre él.\n\nLo apuñalaron con un sable y lo golpearon con una gran espada. Después de quemarlo con llamas y cortarlo con una sierra de sombras, el cuerpo del gigante cayó hacia atrás.\n\nEl ataque continuó, pero se sentía como desmantelar al dragón con solo un cuchillo de mano. Incluso una sola fibra muscular tenía la fuerza del acero.\n\nAmy dijo jadeando:\n\n“Jajaja. ¿Muerto? ¿Estaría muerto, eh? ¿Sí?”\n\n“No lo sé. Debe estar muerto. ¿Lo hacemos una vez más si estamos ansiosos?”\n\nTess se estremeció.\n\n“No, no puedo más. Hay un cierto nivel de crueldad.”\n\n“Intenté cortarle el cuello con el poder de la oscuridad, pero realmente no funcionó. ¿Qué tal si le quitamos la carne?”\n\nLas palabras de Canis parecieron ser el golpe decisivo, y todos retrocedieron con sus rostros sin sangre. En cualquier caso, el gigante no mostraba signos de moverse, y las heridas de Shirone no se regeneraban, así que era mejor dejarlo en paz.\n\nTess le dio a Shirone un pulgar hacia arriba.\n\n“Bien, Shirone. ¿Es esta una nueva magia?”\n\n“Tuve suerte. Si el gigante lo hubiera evitado, no habría habido una segunda vez. Solo imaginarlo es aterrador.”\n\nCanis estaba disgustado. El Cañón de Fotones es una magia orientada al impacto. ¿Pero cambiar la forma y convertirla en fuerza de corte? La idea en sí es genial, pero como mago oscuro, no pude evitar sentir que me estaban quitando de mi tazón.\n\n“Mmm, ya que ganamos, es una pena. Fue como un juego de azar. Mientras nos movamos como un equipo, la fuerza mental individual converge con la fuerza mental del grupo. Si fallaba, era incompetente. En una situación en la que incluso el cuerpo del mago puede ser un escudo, es peligroso romper la línea.”\n\n“Lo sé. Me avergoncé porque la eficiencia era peor de lo que pensaba.”\n\nCanis resopló y se dio la vuelta. Aunque se divirtió mucho, la perspicacia que cambió la línea en esa situación era definitivamente un talento.\n\nQuizás Arin tuvo la misma idea, observó a Shirone tomar un descanso con la menarquía y dijo:\n\n“Lo he sentido antes, pero ese chico es realmente libre de pensar.”\n\nFue una apuesta, pero fue una apuesta con alta probabilidad.\n\nIntuición para saber qué renunciar y qué no renunciar para alcanzar la victoria. Si solo 1 o 2 de cada 10 fueran incorrectos, no habría llegado al resultado actual.\n\n“Qué va, era un tipo astuto desde el principio.”\n\nCanis añadió una palabra. No importaba qué, ahora éramos un equipo, y negar lo que debíamos admitir era el resultado de un complejo de inferioridad.\n\n“Geuuuu.”\n\nCuando el gigante gimió, los corazones de Shirone y los demás se encogieron. Todavía no mostraba signos de levantarse, pero se le veían los dedos moviéndose poco a poco.\n\nSin siquiera tener que intercambiar opiniones, corrimos hacia el bosque.\n\nTodavía no sé qué tipo de mundo es el lugar llamado cielo, pero pensé que nunca volvería a luchar contra un gigante.\n\n---\n\nCon la adición de los sentidos de Rin, los sentidos de Tess y la capacidad de Arin para distinguir lo que es natural y lo que no, Amy pudo encontrar su camino sin ninguna crisis.\n\nEl destino era una zona rocosa.\n\nA Canis y Arin les gustó que hubiera muchas sombras. Esto se debe a que la magia de Shirone no se ve afectada por el entorno, pero la magia oscura se maximiza en la oscuridad.\n\n“Aquí es seguro. Si es necesario, deberías poder moverte a la Fortaleza Oscura.”\n\n“Pero Darkport no puede mover a varias personas, ¿verdad?”\n\nLa magia oscura no tiene una teoría de transferencia de efectos como la magia de fotones. Por lo tanto, era imposible para cualquiera que no fuera el Mago Oscuro viajar en las sombras y moverse.\n\nCanis se encogió de hombros como si no fuera gran cosa.\n\n“Al menos tácticamente ayudará. Porque aquí puedo atraer a los enemigos solo.”\n\nTess dijo mientras entregaba las botellas de agua que regresaban por turnos.\n\n“Un gigante que usa esquema. ¿No es demasiado peligroso aquí? Además, me preocupa que la magia mental de Arin sea inútil.”\n\n“Lo siento. No puedo ser de ninguna ayuda.”\n\nCuando Arin bajó la cabeza, Tess agitó las manos.\n\n“No. Los gigantes son algo que no pude manejar. Ganaste de todos modos. Lo importante es que todos trabajamos juntos y ganamos. ¡Ahora que lo pienso, el cielo no es gran cosa, jo, jo, jo!”\n\nTess alivió el ambiente, pero los magos más bien ensombrecieron sus rostros.\n\nA diferencia de los espadachines, que son propensos a la improvisación, los magos odian las situaciones inesperadas. Eran los que podían sentirse aliviados controlando todas las variables y finalmente dominándolas.\n\nLa magia que transforma la forma de los fotones no estaba incluida en la estrategia de gestión del grupo.\n\nSabiendo que añadir variables a las variables finalmente llevaría a la aniquilación, no estaban contentos con la victoria que obtuvieron al depender de ideas individuales.\n\n“En la batalla anterior, no teníamos un control completo de la situación. Es un poco como decir esto justo después de llegar, pero creo que es necesario considerar regresar en este punto. ¿Qué piensan los demás?”\n\nCuando Shirone comenzó a rimar, Amy dijo:\n\n“Supongo que estuve bien por primera vez. ¿No deberíamos pasar por alto el hecho de que ganamos? Así que lo que quiero decir es que, de todos modos, Shirone ha encontrado una solución, y esa solución tiene espacio para aplicarse en muchas situaciones en el futuro. Por lo tanto, incluso si nos encontramos con el mismo enemigo, podemos evitar la situación actual.”\n\nHabía algo de verdad en la opinión de Amy.\n\nPor supuesto, Canis estaba del lado de no regresar. Pero no era lo suficientemente tonto como para dar opiniones falsas por codicia.\n\n“No es tan simple. Quizás Shirone no use la estrategia de antes. ¿Sí?”\n\n“Así es. Es demasiado peligroso. El tiempo para comprimir los fotones y la eficiencia también son bajos. No creo que lo intente a menos que sea algo muy especial.”\n\n“La idea era plausible. Si un fotón puede contener masa, la luz también puede cambiar su forma porque está cerca de la materia, ¿pensaste eso?”\n\nLa razón por la que Canis pudo leer los pensamientos de Shirone fue que el método que intentaba probar era exclusivo de la Magia Oscura.\n\n“Pero es un error. Elaborar la mente está en desacuerdo contigo. Porque es una característica de la magia oscura. La magia oscura tiene una baja potencia de impacto, pero ejerce poder de ingeniería a través de la transformación de formas. Para mí, es un engranaje, para Arin, es una enredadera de árbol.”\n\nArin demostró el poder de la oscuridad. Las sombras que se elevaban del suelo se transformaron en la forma de un elaborado manzano. Además, el tamaño se ajustó para revelar la belleza tridimensional.\n\nMientras Shirone admiraba, Arin sonrió y explicó:\n\n“Los magos usan cuatro métodos, pero la magia oscura se especializa en el trabajo mental, por lo que no hay necesidad de un método separado. A esto lo llamamos **modelado**. Los modelos con buena estabilidad, como el hielo y la oscuridad, son fáciles de modelar, mientras que el fuego y la luz son muy activos y difíciles de modelar.”\n\nAmy asintió.\n\n“Ahora que lo pienso, yo también. Ni siquiera puedo controlar la forma de la llama. Por eso usamos magia injertando atributos de tipo aire.”\n\n“Así es. Pero la luz es más dura que el fuego. No, el modelado es teóricamente imposible. Es como si pudieras añadir las características de la luz a otras propiedades, pero no puedes añadir otras propiedades a la luz. Por supuesto, Shirone lo hizo posible con las Partículas de Dios, pero es solo un caso especial. Gracias a eso, logré modelar hasta cierto punto, pero incluso eso es difícil de usar en la práctica.”\n\nShirone suspiró y dijo:\n\n“Entonces, ¿cómo deberíamos luchar contra los gigantes en el futuro? Podría ser posible con un láser, pero no creo que sea fácil considerando los movimientos del gigante.”\n\nEl láser puede destruir materiales independientemente de su durabilidad, pero es menos efectivo contra objetivos en movimiento rápido porque tarda en acumular energía.\n\nEra una magia que no existía en el mundo, por lo que si Harvest hubiera conocido las características del láser de antemano, no habría sido derrotado tan fácilmente como la última vez.\n\n“El problema es que solo hemos conocido un gigante. ¿Qué tan fuertes son los gigantes en este mundo? ¿No nos ayudaría saber eso a explorar?”"
}