{
  "id": 187,
  "title": "5. El Refugio de Norr (2)",
  "content": "“¿Es este el refugio de los nórdicos?”\n\n“Sí. Es un lugar donde el afecto de la luz habita fuertemente. Puede mover a cientos de nórdicos. Escuché que fue el sitio del Altar de la Luz hace mucho tiempo, pero dicen que las secuelas permanecen.”\n\n“Es más pacífico de lo que pensaba. ¿Es un lugar seguro de las incursiones de especies extraterrestres o la caza de herejes?”\n\n“No está tan lejos. Simplemente estaba cubierto con una cortina de luz. Si miras este lugar desde fuera del refugio de Nord, solo parece un campo.”\n\nEra similar a la magia de invisibilidad.\n\nLa invisibilidad refracta la luz con el poder de la electricidad para hacerla transparente. Sin embargo, este lugar hizo que la reflectancia de la luz fuera del 100% y la asimiló con el paisaje como si se erigiera un espejo.\n\nUn ojo agudo podría detectar patrones repetidos, pero parecía que ningún humano haría tal cosa en esta vasta tierra.\n\n“Por supuesto, las cosas más elevadas en el cielo pueden ser reconocidas. Pero a nadie le importa la vida en el purgatorio. Solo Kergoin y los omnívoros hambrientos emiten calor.”\n\nUn simple pueblo de tiendas de campaña se formó cerca del bosque. También vi vendedores que instalaban puestos. No había clientes, pero conversaban tranquilamente, como si no tuvieran intención de vender nada de todos modos.\n\nGuard Rock explicó que eran comerciantes que iban a las tiendas del continente. Era literalmente un refugio, y para encontrar las cosas correctas, había que ir a la tienda de Nord.\n\nAun así, se decía que de vez en cuando los súbditos venían a pedir los bienes de Norr, y Kanya y Lena eran uno de esos tipos.\n\nKanya había estado nerviosa desde que llegó aquí. Si el purgatorio es una zona neutral, este es el reino de la herejía.\n\nQuizás por eso Shirone y los demás ni siquiera hicieron contacto visual y le preguntaron a Gadlock:\n\n“¿Dónde puedo comprar la medicina de Nord?”\n\n“Mmm, ¿vino la boticaria? Búsquela por allí.”\n\nGadlock le gritó por la espalda mientras Kanya se alejaba:\n\n“Recuerda una cosa. Nunca debes pelear en el Refugio de Nohr. ¿Sabes?”\n\nNo hubo respuesta. En cambio, Lena miró a Shirone y sonrió. Era un corazón bastante bueno tratando de aliviar la grosería de su hermana, pero era una sonrisa que también contenía el egoísmo de la niña.\n\n“Hermano, nos vemos luego.”\n\n“Está bien. Espero que encuentres lo que buscas.”\n\nPor muy grande que fuera el refugio de Norr, estaba allí, pero era bueno verlo como una despedida porque la conversación era imposible fuera del radio de la Zona Espiritual de Arin.\n\nShirone observó los pasos de Kanya alejándose de ella.\n\nSe veía nerviosa.\n\n¿Por qué dejó el cielo?\n\nMientras Shirone estaba sumido en sus pensamientos, Gadlock inspeccionó la herida en su abdomen. El sangrado se detuvo, pero la herida era un desastre. Podría ser peligroso si no se trataba adecuadamente.\n\n“Descansaré un rato. Estoy cansado de sangrar. Escucha a Clavo sobre cómo comprar cosas. Tú también necesitarás saber si quieres vivir en el Purgatorio.”\n\nEl rostro del Maestro estaba pálido, así que Clavo no pudo negarse. Llevando a Shirone y los demás al puesto, se dio cuenta de que había más vendedores de lo habitual, y sus ojos se iluminaron.\n\n“Oye, elixir blanco, ¿lo vas a usar ahora?”\n\n“Bueno. Primero miro las cosas y compro lo que necesito. ¿Por qué?”\n\n“Puedo regatear si estás dispuesto a pagar las tarifas de corretaje. Como eres nuevo aquí, probablemente no sabes lo que es bueno, ¿verdad?”\n\nNo había muchas cosas que se pudieran obtener con Elixir Blanco en el Refugio de Norr. Era como pagar monedas de oro para comprar manzanas.\n\nSin embargo, dado que Shirone no sabía lo que era valioso, había una buena posibilidad de que obtuviera incluso restos de pasteles de arroz si negociaba bien con el comerciante.\n\nShirone verificó la ubicación de sus amigos. Todos estaban dispersos y mirando cosas. Como están conectados a través de un canal mental, no parecía necesario llamarlos para que se reunieran.\n\n-Clavo suaviza la tarifa de corretaje. ¿Qué hacemos?\n\n-Bueno. Supongo que necesitarás un intermediario. Para ser honesto, no sé qué venden aquí además de ropa y comida. ¿Pero puedes creerlo?\n\nArin respondió a las palabras de Amy:\n\n-Puedo averiguarlo.\n\nShirone tomó una decisión.\n\nMenarche puede saber si un clavo está haciendo trampa. Solo esperaba que no sucediera. Puedes pagar lo que quieras, pero era una pérdida mutua perder el tiempo en peleas emocionales inútiles.\n\n“Está bien, entonces vamos juntos. Presenta qué tipo de artículos tienes.”\n\nA medida que Clavo tomó la delantera, los amigos también acudieron en masa a Shirone.\n\nLos artículos manejados eran diversos, probablemente porque muchos comerciantes del continente estaban incluidos.\n\nAl principio, era una necesidad. Cosas como comida, ropa, almohadas y mantas parecían comunes, pero eran elementos importantes para los herejes que vivían en el purgatorio.\n\nClavo dijo, señalando una hogaza de pan blanco que parecía un guijarro:\n\n“Este es un color que es imprescindible para los viajes heréticos. Es comida hecha con un elixir, así que si comes solo uno, estarás lleno todo el día.”\n\nAmy se agachó para examinarlo.\n\nHabía varios colores, pero aparte de eso, no había nada especial, así que no pude adivinar el sabor.\n\nEs un buen producto si puede cubrir las comidas de un día con un solo color, pero era una pregunta a considerar si era el artículo de compra número uno.\n\n“Mmm, se ve lindo porque es redondo. ¿Te gustaría probarlo?”\n\nAmy lanzó el anzuelo y Clavo mordió. Podía decir lo sincero que era por las palabras que salían de su boca.\n\n“Esto es algo tan grandioso. Incluso si caes en un área remota, puedes sobrevivir un mes solo con esto. Me gusta comprar tantos como pueda mientras pueda.”\n\nLuego Clavo le guiñó un ojo al comerciante.\n\nArin se rascó la cabeza avergonzada. Era tan descaradamente amenazante que ni siquiera tuvo que analizarlo.\n\nSuponiendo que sus amigos lo sabían, omitió explicaciones diversas y solo habló de conclusiones.\n\n-¿Deberíamos hacerlo nosotros mismos? ¿Crees que este chico no tiene intención de hacerlo bien?\n\nAmy también sacó la lengua ante su audacia.\n\n-Parece que sí. Pero tomémoslo por un momento. ¿Quién hubiera adivinado que estos guijarros eran comida? De todos modos, necesito a alguien que me presente. ¿No estás mintiendo?\n\n-Sí. Solo quiero ganar un elixir. Supongo que quiero tenerlo por un tiempo. Ver esto me pone un poco triste.\n\nCanis se encogió.\n\n-Supongo que sí. Segundo, es magia. Su capacidad para juzgar la situación y responder en un instante es demasiado pobre. ¿Puede un tipo así realmente cazar? Así que seré más codicioso.\n\nEl poder de la magia varía mucho según el nivel, pero no puede ser un estándar para determinar la superioridad o inferioridad en detalle. Esto se debe a que la magia efectiva es diferente según el entorno y la situación, y hay compatibilidad.\n\nIncluso si el poder mágico de la serpiente remolino era abrumador, era la misma razón por la que perdía contra Shirone.\n\nPara juzgar el nivel de un mago, hay que ver con qué rapidez y precisión toma decisiones mágicas.\n\nPor supuesto, esa parte tomó más tiempo que la magia. Esta fue también la razón por la que las anécdotas de mercenarios que fueron contratados basándose solo en sus habilidades mágicas visibles y luego fueron aniquilados debido al error del mago, se transmitían a menudo.\n\nCanis, que viajó por el continente para encontrar la voluntad de Arcane, tuvo más experiencias de este tipo que nadie.\n\nConsiderando lo efectivos que fueron los juicios de Shirone y Amy en las tres batallas que tuvieron lugar después de llegar al Cielo, Clavo se avergonzaba incluso de ser llamada maga.\n\nEl siguiente lugar que introdujo Clavo fue un puesto que vendía medicinas.\n\nShirone escuchó a la boticaria y a Kanya discutiendo hace un momento, pero no pudo entender porque su canal mental estaba roto.\n\nClavo presentó varias medicinas al grupo.\n\nHabía coloridas drogas en un pequeño vial, y se decía que estaban hechas con un elixir.\n\nLa poción roja cura heridas, y la poción azul aclara la mente. Esos dos tipos eran los más comunes.\n\nLas otras drogas de colores también eran únicas en sus efectos.\n\nSe dice que la poción rosa amplifica los sentimientos de amor, y la poción marrón hace que los recuerdos de un cierto tiempo sean permanentes.\n\nShirone señaló la poción blanca que Kanya había estado buscando cuando discutía con la boticaria.\n\n“¿Qué poción es esta?”\n\nClavo entrecerró los ojos sorprendida y recogió el vial.\n\n“¿Qué? ¿Tenías esto? Es bastante difícil de hacer.”\n\n“¿Dónde se usan los medicamentos?”\n\n“Esto es un estimulante. Estimulante Epines. Las personas que beben esto pueden estar bien sin dormir durante una semana. También funciona muy bien para los magos. Por ejemplo, si te sacude un aullido, podrás sobrevivir si tomas esto.”\n\nShirone trató de organizar la explicación de Clavo a su manera. Si la poción azul aumenta el poder de la magia, la poción blanca parece tener el efecto de mejorar la durabilidad.\n\n“Es justo lo que necesitas. Es caro, pero te lo diré y lo haré más barato. ¿Qué tal si compras esto?”\n\nShirone no tenía intención de comprar Epines. Si tienes suficiente fuerza mental para mantenerte despierto durante una semana, seguro que tendrá un efecto excelente, pero llevar consumibles al mundo original era un desperdicio.\n\nSi solo hay una cosa en el mundo, se vuelve ambiguo establecer el momento de usarla. En el purgatorio, sería algo para beber cada vez que haya una emergencia, pero más bien actuará como una mente para los magos del otro mundo.\n\nDe repente, pensé que beberlo el día antes del examen práctico mataría el efecto, pero desistí de pensar que podría ser expulsado por tomar una sustancia prohibida.\n\nDespués del trivial análisis, el pensamiento que me vino a la mente fue Kanya.\n\nVelocidad.\n\n¿Qué demonios va a hacer con esta droga?\n\nCuando Shirone recuperó el sentido, el grupo se había trasladado al siguiente puesto.\n\nSe decía que las enredaderas de árboles, que crecían decenas de metros en 10 minutos después de plantar las semillas, eran esenciales cuando se viajaba por zonas rocosas, y cosas como el polvo de fuego, que hervía agua al rociarla con agua, también eran extrañas.\n\nShirone, que había estado escuchando la explicación de Clavo, miró a Amy, que había estado observando desde la distancia.\n\nCuriosa al verla mirando algo sin siquiera pestañear, Shirone se alejó.\n\nAlgo se movía dentro de la fuente que parecía una jaula. Era una bola de fuego.\n\n¿Crees que el fuego está vivo?\n\nCuando Clavo se acercó, Shirone señaló la barricada y preguntó:\n\n“¿Qué es esto?”\n\nClavo, que estaba mirando dentro de la jaula, abrió los ojos de par en par sorprendida, como si el objeto le resultara desconocido.\n\n“¡Guau! ¿Eres un espíritu? Señor, ¿dónde consiguió esto? Tuvo un golpe de suerte.”\n\n“¡Jajaja! Para contarte la historia, es larga. Tuve un buen sueño después de mucho tiempo y salí a cazar fuera de la comunidad. Porque la lombriz de azufre te da un elixir verde con poca probabilidad. Así que atrapé algunas, pero todas eran rojas. Mierda, pensé que era un sueño de perros y traté de volver, pero fui atrapado por 'horcas de fuego'. Te pensé como mi esposa y huí. Luego caí por una pared de roca y, oh Dios mío, ese era el punto de fuego. El fuego había estado ardiendo durante mucho tiempo gracias al gas de azufre que se escapaba del suelo. Así que iba a beber la poción marrón para recordar, pero el fuego me llegó en un chorro. Simplemente lo apagué. Frenéticamente saqué la prisión de espíritus y la capturé. De todos modos, así fue como sucedió, ¡jajajaja!”\n\nClavo no estaba de humor para reírse. Le entristecía por qué una oportunidad así no se le presentaba a él.\n\nLa lombriz de azufre era una especie extravagante que podía encontrarse comúnmente no solo en Muspel, la tierra del fuego, sino también en todas partes en la región de lava.\n\nUna lombriz de tierra de 1 metro de tamaño que escupe lava, pero su comportamiento lento hace que sea fácil de atrapar incluso para los clavos.\n\nEl único problema era la horca de fuego, pero no era suficiente para salvar su vida de una especie alienígena tan poderosa, e incluso obtuvo un espíritu de fuego, por lo que se preguntó si nació con la ley de la suerte celestial.\n\nShirone miró a Amy. Se estaba mirando a sí misma con ojos que no sabían qué hacer.\n\nShirone entendió completamente lo que quería.\n\nSi el espíritu de la luz estuviera atrapado en la jaula, no podría saber cómo cambiaría.\n\nPor primera vez, Shirone preguntó seriamente por el valor.\n\n“Señor, ¿cuánto cuesta esto?”\n\nTransmitir el significado telepáticamente también era nuevo para los comerciantes. Pero respondió con calma, solo parpadeando.\n\nUno podría pensar que los comerciantes son así, pero Shirone infirió una posibilidad de su reacción.\n\nEra el hecho de que aquellos que no hablaban el idioma de los súbditos podrían no ser los únicos en este mundo."
}