{
  "id": 191,
  "title": "5. El Refugio de Norr (6)",
  "content": "Aun así, la razón por la que me sentí rechazada fue porque sonaba como si Shirone la estuviera usando.\n\n“¡Shirone no es así! ¡Aunque Kanya no fuera un tema, me habría ayudado de la misma manera! ¡Shirone es amable y… … !”\n\n“Lo sé, qué tipo de personaje es. Porque es así.”\n\nTess se quedó sin palabras cuando Canis lo admitió fácilmente.\n\n“Debiste ser sincera al regalar el Elixir Blanco. Así que lo que quiero decir es esto. Shirone debe haber actuado así con buenas intenciones, pero no es tan estúpido como para siquiera pensar en la situación. ¿No es así?”\n\nEl grupo no objetó.\n\nSi fuera Shirone, no había forma de que no supiera lo que pensaba Canis. Si es así, estará ideando una estrategia de una forma u otra. Justo a tiempo, Shirone se acercó por este camino con Kanya.\n\nKanya bajó la cabeza y dijo:\n\n“Lo siento, sufrí una pérdida por mi culpa. Nunca olvidaré esta gracia.”\n\nAmy le preguntó con un guiño a Shirone por encima del hombro. Ella negó con la cabeza como si lo supiera también.\n\nEn la vida, hay momentos en que las buenas intenciones se reflejan como cálculos, pero este era el caso de Shirone ahora. No quería lastimar a Kanya, así que quería esperar un poco más.\n\nLas opiniones iban y venían a través de canales mentales. Canis dijo que hablaría, pero la mayoría de los votos decidieron delegarlo a Shirone.\n\nDespués de la reunión, Amy y Kanya estaban ocupadas examinando el elemental de fuego y el dron.\n\nMientras observaba, Shirone se dio cuenta de que entre las mujeres del grupo, solo Arin no tenía nada.\n\n“Lo siento. Me quedé sin elixir.”\n\ndijo Canis.\n\n“No lo necesito. No vine aquí solo para conseguir algo como esto.”\n\nTess, que estaba acariciando el dron, se enfadó.\n\n“¿Qué? Dilo de nuevo.”\n\n“No lo necesito. No vine aquí solo para conseguir algo como esto.”\n\nMientras Tess rechinaba los dientes, Canis añadió:\n\n“Arriesgamos nuestras vidas y vinimos aquí no para ir al purgatorio. Tienes que pensar que incluso ese dron que estás abrazando es un equipo que todos llevan consigo en el cielo.”\n\nCanis tenía razón.\n\nSi el Purgatorio era un mercado para vender bienes, el Cielo era una fábrica para fabricar bienes. Todos los principios de este mundo provenían de la ley del cielo.\n\nTess hizo un puchero y volvió a sentarse.\n\nEn cualquier caso, el dron es tuyo. Incluso si hay algunas cosas extrañas en el cielo, si no puedes encontrarlas, ¿no es pan comido?\n\nSintiéndose bien de nuevo, acarició el dron. Luego, de repente, sintió curiosidad por cómo usarlo.\n\nNo lo manipuló bruscamente por miedo a romperlo, pero sacudirlo y golpearlo no mostraba ninguna señal de que funcionara.\n\n“Kanya, ¿cómo usas esto? Dije que era nuevo, pero no funciona.”\n\n“Dámelo. Lo investigaré.”\n\nKanya recibió el dron y lo giró. Luego vio una correa de acero atada al órgano de vuelo del dron, y pareció perpleja.\n\nSé que ella también compró un dron con el elixir blanco. Pero nunca pensó en vender algo así. El equipo de los Mechas cuyos cinturones no estaban desatados era inútil.\n\n“Disculpe… … No puedo usar esto.”\n\n“¿Qué? ¿Por qué? ¿Le pasa algo?”\n\n“No, más bien lo contrario. Esto es nuevo, recién salido de fábrica. ¿Ves la inscripción en la tira de acero aquí? Esto se llama henna, pero solo se puede usar si rompes el sello. Pero el sello solo se puede romper en la fábrica. Por eso no puedo escribir.”\n\nTess parecía a punto de llorar. Pensar que el artículo obtenido pagando el elixir blanco era lo mismo que un trozo de chatarra.\n\nEscuchando la conversación, Shirone se dio cuenta de por qué el comerciante estaba tan ansioso por vender sus productos. No estaba hablando de sellar.\n\ndijo Amy, quitándole el dron.\n\n“Dame esto. Iré a pedir un reembolso. Vendiste un artículo defectuoso sin siquiera explicarlo. ¡Esto es una estafa!”\n\n“Así es. Hice trampa.”\n\nEl comerciante que vendía drones vino con Clavo.\n\nTan pronto como lo aceptó sin dudarlo, Amy perdió los estribos.\n\nEl grupo se calmó y esperó las siguientes palabras del comerciante. Pero él no dijo nada. En su lugar, sacó tres elixires amarillos de su seno.\n\n“¿Qué es esto?”\n\n“Este es el precio original del dron. Por supuesto, la ganancia se la lleva, pero ninguna subasta puede venderlo más barato que esto. Todos los artículos en La Meca están bloqueados. Lamento no haberte dicho la verdad.”\n\nArin me dijo que era verdad.\n\nAmy adivinó por qué el comerciante hizo una declaración de conciencia. En primer lugar, era un fraude obvio, y al ver las habilidades de Shirone, llegó a la conclusión de que el asunto se haría más grande.\n\nAl final, fue un simbeom para encargarse de la parte original. No tenía agallas para ser un comerciante.\n\n“No me mires así. No tengo intenciones.”\n\n“Entonces, ¿por qué devolverlo?”\n\n“Eso es lo que significa una disculpa. Me sentí miserable. Escapé del cielo y entré al purgatorio, pero viví creyendo que había esperanza. No quiero tirar mi orgullo como comerciante.”\n\nShirone recibió el elixir amarillo como si entendiera. Le informó a Ah-rin que era mitad verdad y mitad mentira, pero estaba harta de pelear con canicas.\n\nEl comerciante los consoló a su manera.\n\n“Sí, no es que haya rebajado demasiado. Normalmente, 10 elixires amarillos son suficientes para obtener un elixir blanco. El valor de los drones en el Purgatorio es igual de alto.”\n\nTess espetó.\n\n“Entonces, ¿qué estás haciendo? De todos modos, no puedes usarlo.”\n\nEl comerciante no tenía nada que decir al respecto. El equipo de Mecha no era un artículo de manejo importante, y no había información para saber que se obtuvo por casualidad.\n\nPero Amy obtuvo una pista de las palabras del comerciante.\n\n“¿No significa un alto valor que hay una forma de desbloquear el candado?”\n\nTess miró hacia atrás con un atisbo de esperanza, pero el comerciante solo se encogió de hombros en señal de desaprobación.\n\nCanis, que había estado escuchando su conversación, suspiró.\n\nEstaba molesto por la situación en la que pensaba en la clave del candado frente a mí. ¿Debería decirte esto o no?\n\nAl final, mostró un poco de compañerismo y abrió la boca.\n\n“¿Ustedes realmente no lo saben?”\n\n“¿Eh? ¿No lo sabes?”\n\n“Recuerda cómo llegamos aquí. Piénsalo si tienes cabeza.”\n\nTess buscó en su memoria. Escapó por la Puerta de Guffin hacia el Cielo. ¿Puerta de Guffin? Espera, ¿qué hicimos en la Puerta de Guffin?\n\nTess se volvió hacia Shirone y gritó:\n\n“¡Shirone! ¡Rápido, rápido, libera esto!”\n\nShirone también se dio cuenta.\n\nLa Puerta de Guffin también es una especie de arma antigua. El exterior no es más que un muro de piedra, pero cuando se abre la función Inmortal, se convierte en una puerta dimensional. Quizás por eso se le puso el apodo de Desbloqueador.\n\nDespués de aceptar el dron, Shirone lo sostuvo con ambas manos y se concentró. ¿Sucederá? Lo dudaba, pero esperaba que sucediera nueve de cada diez veces.\n\nCuando abrí la Función Inmortal, el dron comenzó a brillar. Los ojos del comerciante se abrieron de par en par mientras observaba.\n\nUn patrón rojo se reveló a lo largo del dispositivo de bloqueo llamado henna. Aunque la forma era diferente, era el mismo fenómeno que se veía en la Puerta de Guffin.\n\nLa henna se cayó con un tintineo, y la luz se filtró por las grietas del ensamblaje.\n\nShirone sonrió alegremente y levantó el dron.\n\n“Vaya, ¿es esto de verdad?”\n\nAl igual que la sonrisa en su rostro, el cuerpo de Shirone se puso rígido.\n\nMucha gente nórdica estaba mirando por aquí. No solo Kanya y Lena, sino también Gardlock y Clavo estaban conmocionados y aturdidos.\n\nPensé que era simplemente porque abrí el sello, pero escuché un susurro en alguna parte.\n\nMientras Arin intentaba telepatizar con varias personas, sus voces entraron en su cabeza.\n\nNephilim.\n\nMuchas palabras iban y venían, pero la palabra que salía en común era Nephilim.\n\nCuanto más fuerte era la voz, más ansioso se ponía Shirone.\n\nNo sabía si la palabra Nephilim significaba algo bueno o algo malo.\n\nArin dijo que sus sentimientos eran asombro y miedo.\n\nKanya, que se encontró con los ojos de Shirone, se sobresaltó. Pero recordó que incluso eso era una falta de respeto y cayó de rodillas.\n\n“Los súbditos de Ra se encuentran con los Nephilim.”\n\nShirone no podía comprender cómo iban las cosas.\n\nEntonces los guardias se acercaron. Tenía un rostro más serio que cuando era perseguido por la herejía.\n\n“Ustedes no fueron los que cayeron en el purgatorio. Fueron los que abrieron la puerta y entraron.”\n\n“No lo entiendo. ¿Qué demonios son los Nephilim?”\n\n“En este mundo, solo los ángeles pueden ir y venir entre el cielo y la tierra a voluntad. Hay varias misiones, pero entre ellas está concebir una persona que reformará la nación terrestre. Tiene que ser una virgen que nunca haya tenido hijos, y eso se llama concepción virgen. Nephilim se refiere a la descendencia de un ángel y una virgen. Así es como se llaman los Nephilim en el Cielo: libres de la ley.”\n\nShirone recordó a las sacerdotisas que el Jefe Kergo invitó a asistir al banquete. Dijo que solo una virgen podía concebir un hijo de ascendencia angelical.\n\nAun así, lo que no entiendo es que él no es un Nephilim. Si realmente desciende de ángeles, ¿por qué su madre se abandonó a sí misma?\n\nAdemás, es absurdo decir que son Nephilim porque son capaces de funciones inmortales.\n\nSi todos los Desbloqueadores del mundo provinieran de una sola línea de sangre, no hay forma de que los eruditos no pudieran darse cuenta.\n\n“Los Nephilim están fuera de la voluntad de Ra. Pero los súbditos siguen a los Nephilim. Porque él es el que ha ascendido a la posición más alta que los humanos pueden escalar.”\n\nA Shirone no le gustó. ¿No hay razón para que los súbditos sigan solo porque sus ancestros son buenos?\n\nLa Función Inmortal también fue una realización a través de un desafío. Simplemente parecía absurdo atribuir los logros de los que estaba orgulloso a su linaje.\n\n“Está bien. Saber eso no cambia nada de todos modos, ¿verdad?”\n\n“No. Porque este es un país de herejes. De todos modos, ¿por qué demonios viniste al Purgatorio? ¿Estás aquí para llevar a cabo una misión angelical?”\n\nShirone adivinó el valor de un ángel. Era un medio de comunicación que conectaba dioses y súbditos a través de dimensiones.\n\n“Sí. Vinimos a entrar al cielo. Tengo algo que decirte.”\n\n“Así fue. Pero, ¿por qué viniste al refugio de Norr?”\n\n“Me pregunto por qué… … .”\n\nCuando Shirone se dio la vuelta, Kanya giró la cabeza con la cara enrojecida.\n\nSu corazón latía con fuerza. Shirone no era una hereje ni una imitación para ser rechazada. Ella era la gran Nephilim que derrotó al oído venenoso y obtuvo Epineth.\n\nShirone calmó a Kanya.\n\n“No te pongas demasiado nerviosa. En realidad, ni siquiera sabía que eran Nephilim. Solo siéntete cómoda.”\n\n“Pero… … cómo… … .”\n\nAmy se acercó y ayudó. Aunque Shirone tenía razón, se sentía extrañamente incómoda con sus sentimientos.\n\n“Sí, tómatelo con calma. Aunque Shirone sea un Nephilim, los otros amigos son herejes. Estamos cómodos con Shirone, así que no tienes que hacer eso, ¿verdad?”\n\nKanya no lo creía así.\n\nLos que acompañaban a los Nephilim no podían clasificarse como herejes. Porque están conectados a los Nephilim, y los Nephilim están conectados a los ángeles.\n\nDe todos modos, como no podía negar lo que decía la ley superior, Kanya decidió tratarla cómodamente según los deseos de Shirone. Pero todavía había un gran eco en su corazón.\n\nNephilim, Nabal y Tess no se preocuparon. Shirone es Shirone.\n\nElla sonrió y miró el dron. Su corazón dio un vuelco cuando escuchó el zumbido.\n\nKanya se acercó y extendió la mano.\n\n“Dame esto. Te enseñaré a usarlo.”\n\nUn dron es un dispositivo de control remoto que utiliza el cerebro humano como torre de control. Se dice que puede volar hasta un radio de 10 kilómetros desde la torre de control, aunque depende de las condiciones atmosféricas, utilizando tecnología avanzada llamada visión retiniana para transmitir información directamente a los ojos del usuario.\n\n“Para usar el dron, tienes que introducir una contraseña personal. Utiliza una frecuencia natural, pero solo los mecánicos de La Meca conocen el principio. Para usarlo de todos modos, haz clic aquí y luego… … .”\n\nCuando puse mi mano en el botón de reinicio, el dron hemisférico se dividió en varios órganos.\n\nCuando me lo puse en la cabeza de Tess, el dron se apretó con un sonido mecánico y comenzó a leer las ondas cerebrales."
}