{
  "id": 197,
  "title": "1. Divina Misericordia (2)",
  "content": "“Jefa, he vuelto.”\n\n“Está bien. Eres la hada espiral Peopero.”\n\n“Sí. Lo recuerda.”\n\n“Eso es natural. Ningún hada ha nacido desde que tú naciste hace un año.”\n\nFeope se puso de mal humor. La más joven de la clase 72 de hadas. Esa era la única razón por la que Girin la recordaba.\n\nDado que las hadas son hembras, no pueden reproducirse. Para mantener la especie, no había más remedio que esperar a que naciera una nueva entidad, y Peope fue la primera hada nacida en unos 10 años.\n\n“¿Qué pasó con el caso del fugitivo? ¿Dijiste Kanya y Lena?”\n\n“Sí. Escuché la confesión y respondí obedientemente después de investigarla.”\n\n“Entonces, ¿qué hay del veredicto?”\n\n“Ambas fueron sentenciadas a un recorte de un año.”\n\n“¿Un año?”\n\nCuando Girin hizo una expresión de desaprobación, Peope tragó saliva. No tiene dudas sobre su juicio. Sin embargo, como principiante, no podía garantizar si había tomado la decisión correcta.\n\n“Aunque todavía eres joven, también eres una ejecutora de la ley. Tendrá que respetar. Pero quiero preguntarte esto. ¿No hubo presión externa?”\n\n“Sí. Quiero decir.”\n\nAunque fue amenazado de muerte por Shirone, no condujo a presión externa. Como se dio cuenta de que las sentencias excesivas eran irrazonables, dictó una sentencia de un año.\n\nGi-rin miró a Feope con sospecha.\n\nHasta ahora, nunca ha habido una sentencia de un año de reducción de la esperanza de vida por escapar del purgatorio. Su juicio fue novedoso para un hada que solo tenía un año.\n\n“¿Ha habido algo más especial? Escuché que un hereje siguió los pasos de los súbditos.”\n\nFeope estaba en conflicto. Estrictamente hablando, quienes acompañaban a Kanya eran Nephilim, no herejes.\n\nSin embargo, si lo cuentas de principio a fin, hay margen para una interpretación diferente de los hechos. Y eso no era lo que quería Peope.\n\n“Nunca he visto herejía.”\n\nGirin esperó las siguientes palabras. Era una situación que requería una explicación adicional.\n\nSin embargo, no hubo comentarios de Peope.\n\nGirin suspiró y movió la mano.\n\n“Sí, buen trabajo. Sal y mira.”\n\n“Sí. Descanse en paz, jefa.”\n\nFeope bajó la cabeza y retrocedió.\n\nCuando la puerta de la casa se cerró, Lee Ki-rin miró al aire. Luego, le preguntó a Mer, el hada de la verdad, que era su ayudante:\n\n“¿Cómo te fue?”\n\n“Peope solo dijo la verdad. Pero no creo que te haya contado todos los hechos.”\n\n“Quizás fue así. ¿Qué demonios pasó? Todavía es un período en el que tenemos que aprender mucho, pero me preocupa que mi subjetividad se haya vuelto más fuerte desde que era joven.”\n\nLee Ki-rin apoyó la barbilla en la cabeza y se sumió en sus pensamientos.\n\n“Infórmate sobre las personas que entraron al cielo junto con los súbditos. Si vas a la sede de La Meca, habrá registros detallados.”\n\n“Me iré ahora.”\n\nDespués de responder eso, Mer escapó por el agujero en el techo.\n\nLee Ki-rin cruzó las piernas y se frotó la frente.\n\nEl Área 73 era un área libre de accidentes famosa por ser tranquila. Un humano que no era ni hereje ni súbdito entró en un lugar así.\n\nSu intuición, habiendo vivido durante 3.000 años, le recordó a un hereje.\n\n“Adrias Miro… … .”\n\n@\n\n“Uf, pensé que iba a morir de temblor.”\n\nPeope se dirigió a casa con el cuerpo cansado.\n\nHe vivido un año, así que estoy segura de que me acostumbraré, pero no pude evitar que mi cuerpo se pusiera rígido cada vez que me encontraba con Lee Ki-rin.\n\nEspecialmente cuando tenía que tomar una decisión con mi propio juicio como hoy, la presión era aún peor.\n\n“Jaa, incluso los ejecutores de la ley lo pasan mal.”\n\n“¡TOC Toc! ¿Qué tiene de difícil tratar con Shinmin? Es todo porque no puedes venir.”\n\nEl sonido de detrás hizo que Peope frunciera el ceño. Cuando giré la cabeza, las tres hadas se acercaban sin duda con una mueca.\n\nSe dice que fueron las más jóvenes antes de que naciera Feope. Aunque las hadas nacidas de la concepción no tienen parientes consanguíneos, se les llamaba las tres hermanas porque nacieron al mismo tiempo.\n\n“Hola, superior.”\n\nFeope forzó una sonrisa. Entonces, la impresión de las tres hermanas hadas se volvió más feroz.\n\nSus caras no eran así desde el principio.\n\nLas hadas que nacen de la emoción pueden mostrar fácilmente su cambio de corazón.\n\nCualquier hada inevitablemente cambiaría así después de 10 años de vivir como la más joven.\n\n“Lo escuché. ¿Una sentencia de un año? ¿Te han influenciado los humanos? Lo sé todo incluso si no lo veo.”\n\n“No. Realmente lo pensé.”\n\n“Oh, ¿entonces qué decisión tan estúpida? Ahora eres oficialmente un Hogu. ¡Será mejor que no pienses que tus súbditos te respetarán en el futuro!”\n\nLas tres hermanas hadas se cubrieron la boca y rieron.\n\nFeope estaba enfadada, pero no pudo expresarlo. Si es arrestado por su superior inmediato, sufrirá toda su vida. Esa vida duraría al menos 10.000 años.\n\nNo tengo más remedio que aguantar y aguantar. Cuando naciera el siguiente más joven, también la dejarían en paz.\n\n“De todos modos, hazlo bien. Antiguamente, a los niños como tú ni siquiera se les permitía ser ejecutores. Jung no nace bien estos días, así que al menos lo cuido. Quiero decir, exprime más a los súbditos.”\n\n“Estoy haciendo eso.”\n\n“¿Qué haces? ¿Qué respondes que tú, que naciste hace solo un año, sabes algo?”\n\nFeope se quedó callada.\n\nAcababan de cumplir 10 años, por lo que era especulativo darles consejos, pero no había forma de que una persona de un año hablara en el mundo de las hadas, una sociedad totalmente clasista.\n\n“¿De acuerdo? Se supone que nos hará sentir miedo. Para que los súbditos sigan. Ten cuidado de que esto no vuelva a suceder en el futuro.”\n\nCuando las tres hermanas hadas amenazaron y se fueron, Peope se sintió de 10 años.\n\nQuizás por eso me parecía que ahora podía pelear con ellos.\n\nPor supuesto, solo era posible en mi imaginación.\n\n“Uf, estoy cansado. Quiero irme a casa rápido.”\n\nEl vuelo de Feope se tambaleó.\n\n@\n\nla mañana siguiente.\n\nLa plaza central del Distrito 73, Shamine, a la espera del sake de Ilhwa, ha estado concurrida desde la mañana.\n\nLa Meca comprobó el dispositivo y los nórdicos comprobaron la magia aplicada a la técnica.\n\nMientras Kergoin dirigía a los súbditos y comenzaba a ensayar, Shirone se aferró a su corazón palpitante.\n\nEnsayo para un evento donde una persona muere. ¿Cuán insignificante considera el dios del cielo la vida humana?\n\nCuando los preparativos estuvieron completos, los súbditos se despidieron de sus familias, incluidas Kanya y Lena.\n\n“¡Mamá! ¡Mamá!”\n\nLas lágrimas de Lena no cesaban. Incluso su variante Kanya, ahora era solo su lamentable hija que dejaba a su madre atrás.\n\nA medida que se acercaba el momento de que comenzara la magia, Kanya sacó a Epines y Corfin de su pecho.\n\n“Bebe esto. Ayudará.”\n\nShirone sabía lo que le estaba dando Kanya.\n\nDespués de saber qué era el alcohol de Ilhwa, pensarlo me hizo sentir aún más letárgico.\n\n¿Cuáles son los beneficios de los estimulantes y tranquilizantes?\n\nNo, no lo sé. No había forma de saber cómo se transformaban sus mentes cuando sus cerebros se derretían y se convertían en gigantes.\n\nQuizás es mejor que nada.\n\nPara los padres, no hay nada más valiente que la medicina que les han dado sus hijos.\n\nCuando terminaron los preparativos para comenzar la magia, los súbditos se extendieron en círculo alrededor de la estatua.\n\nNo era diferente del paisaje visto en la memoria de Peope, pero la diferencia era que había 10 súbditos.\n\nSegún Kanya, el ejecutor de la anécdota es la persona más vieja del distrito. Ser viejo significa que se le ha concedido una vida útil continua, por lo que podría decirse que es el más fiel entre sus súbditos.\n\nUna vez más, el verdugo era Kergoin.\n\nTenía la apariencia de un joven robusto, pero se decía que tenía ciento ochenta y siete años.\n\nIncluso entre la tribu Kergo, se decía que pertenecía a la clase noble e iba a obtener la inmortalidad tarde o temprano y a ir al tercer mil Shehakim.\n\n“¡A partir de ahora, implementaremos el sake de la anécdota! ¡Súbditos, salgan!”\n\n10 súbditos se acercaron a la canica de cristal.\n\nMentiría si dijera que no daba miedo. Ser derretido en una droga extraña y ser fusionado en uno era la muerte más repugnante y temible para los humanos.\n\n“¡Mamá! ¡Mamá!”\n\nEn el momento en que Kanya estaba a punto de huir, su padre la detuvo.\n\nClaramente, a pesar de escuchar la voz de su hija, la madre no miró hacia atrás.\n\nTodos estaban haciendo algo similar.\n\nEl súbdito sonríe para la familia, y la familia oculta su tristeza para el súbdito.\n\nShirone no lo encontró hermoso.\n\nNo sé qué valor tiene el sake de Ilhwa para los súbditos, pero fue un error admitir tal brujería.\n\nLos súbditos se desvistieron y entraron en las canicas de cristal. Luego, sentados en el frío suelo de cristal, cerré los ojos y recé.\n\nEl resentimiento de Shirone se disparó.\n\n¿Por qué rezas? ¿Qué alabanza puedes darle al dios que te llevó a la muerte?\n\n“Esto es un asesinato. Es inaceptable.”\n\nShirone finalmente lo soltó. Fue la conclusión a la que llegué después de mucho pensar desde anoche.\n\nNecesitamos dejar de beber alcohol.\n\nCualquiera entendería que era un asesinato.\n\nShirone caminó hacia la estatua. Tenía la intención de detener el hechizo antes de que los súbditos murieran.\n\nTess agarró la muñeca de Shirone.\n\n“Shirone, espera. Yo también estoy enfadada. Pero este no es el mundo en el que vivimos. Dicen que en ese país tienes que seguir las leyes de ese país.”\n\n“No sé quién dijo eso, pero es solo pensamiento humano. La madre de Kanya no hizo nada malo. Que la maten de esta manera nunca debería suceder bajo ninguna circunstancia.”\n\n“Entonces, ¿qué podemos hacer? Incluso si seco el alcohol de la anécdota, la vida útil de la madre de Kanya es hasta hoy. Incluso si intentamos salvarla, solo nosotros estaremos en peligro.”\n\n“No, no lo es. Quizás la madre de Kanya no morirá hoy.”\n\n“¿Qué? ¿De qué estás hablando?”\n\nLa razón por la que se practica el sake de la anécdota en medio de la sospecha de los súbditos es que Ra controla la vida útil. El hecho de que mueras hoy de todos modos te hace seguir la ley.\n\nPero Shirone dijo que la ley estaba equivocada. Si de hecho hay un error en la anécdota, los súbditos están siendo engañados. Es una estafa obvia. Si es así, había mucho margen para cambiar la situación.\n\n“¡Inyectad el combustible de la vida! Empecemos a beber anécdotas.”\n\nEl verdugo gritó, y Kergoin se puso ocupado. Una vez que el agua está llena, no hay segunda oportunidad. No sé cuándo se desintegra el cuerpo, pero el ahogamiento fue lo primero.\n\nShirone gritó mientras Kergoin se acercaba al dispositivo:\n\n“¡Espera! ¡El alcohol de Ilhwa es inaceptable!”\n\nLos ojos de los súbditos se centraron en Shirone.\n\nEra fácil verlo de pie solo en el claro. Pero no pudo entender el significado porque no conocía el idioma.\n\nShirone volvió a mirar a Arin. Quería decir que tradujera. A regañadientes, Arin suspiró y se acercó.\n\nElla sabe mejor que nadie que Shirone tiene una personalidad prudente. Su decisión significaba que no retrocedería bajo ninguna circunstancia.\n\nArin expandió la Zona Espiritual. Los magos de tipo espíritu están especializados en tipos de tentáculos, pero al tratar con el público, no había problema simplemente expandir la zona así.\n\nShirone repitió lo que dijo antes.\n\nEl lenguaje penetró en la mente de los súbditos. Era una habilidad de hada, así que nadie se sorprendió. Pero no pude superar el significado de las palabras.\n\nHabía hostilidad en los ojos de los súbditos. Era la lógica de la herejía considerar el culto a Ra como el mal.\n\nEl verdugo no pudo ocultar su ira y disparó.\n\n“¿Qué tipo de cualificaciones tienes para no tolerar la magia? ¿No eres un ciudadano? ¿Quieres enfrentarte a la muerte sin posibilidad de resurrección?”\n\n“Soy un Nephilim.”\n\nLa sala se quedó en silencio al instante.\n\nIncluso en el mundo original, la Función Inmortal no es un nivel que cualquiera pueda alcanzar.\n\nEra al menos la primera vez en sus vidas que los Nephilim aparecían en el Área 73.\n\nIncluso el verdugo estaba avergonzado.\n\nHasta ahora, había cumplido fielmente los deberes de Ra y había ascendido a esta posición. La edad de 187 años era como una medalla para él.\n\nSin embargo, ni siquiera una medalla así podía sostener una tarjeta de visita frente a los Nephilim.\n\nLos Nephilim son descendientes de ángeles.\n\nAunque decían que no podían inmiscuirse en la ley, eran diferentes de los súbditos desde el nacimiento.\n\n“El Nephilim… … ¿Por qué es objetable el alcohol de Ilhwa? Esta es una ley divina.”"
}