{
  "id": 22,
  "title": "Aprender magia (5)",
  "content": "Shirone se concentró aún más. No prestó atención a lo que veía a través de la Zona de Imagen, y cuando profundizó en la Zona Espiritual, la gran esfera duplicó su tamaño.\n\nLos seniors abrieron la boca. La cifra que se mostraba en la tabla de registro era de 41 metros de diámetro.\n\nConsiderando que el diámetro promedio de la Clase Cuatro es de 27 metros, estaba cerca de la clase superior.\n\n“¿Qué, qué? ¿Qué clase de John es tan grande?”\n\nEtel también se sorprendió.\n\nPor supuesto, el tamaño de la Zona Espiritual se puede aumentar a través del entrenamiento.\n\nSin embargo, el crecimiento mental, incluida la iluminación, debe agregarse, no el ascetismo físico de los caballeros.\n\nEl cuerpo es honesto, así que, aunque es difícil, si entrenas constantemente, definitivamente obtendrás resultados, mientras que la mente es una lucha contra ilusiones vagas que no tienen una respuesta correcta.\n\nHay muchos magos en el mundo que no logran el resultado deseado incluso si les lleva toda la vida y se frustran.\n\nFue por esta razón que la magia era el reino del talento.\n\n‘Esta es la primera vez que John es tan superior desde el principio. Probablemente creció contemplando el mundo y explorando su yo interior desde una edad temprana. Pero ahora tiene 18, ¿es eso realmente posible?’\n\nA diferencia de antes, Shirone ganó confianza. A medida que la zona espiritual crecía, sentí que el marco finalmente era capturado.\n\nSin siquiera saber que numerosos estudiantes le prestaban atención con una expresión de sorpresa, estaba ocupado conectando el esqueleto de la zona espiritual.\n\n‘No puedes obsesionarte. Aprieta todo a la vez.’\n\nShirone se mordió los molares y levantó los ojos. Al entrar en el modo de defensa de cuatro vías, un gran orbe apretó a Shirone como si fuera a aplastarlo.\n\nA las personas que observaron lo intenso que era el impulso, ‘¡Wooddudeuk!’ Fue hasta el punto en que pude escuchar una alucinación de gemido.\n\n“Guau… … .”\n\nUn gemido se escapó de alguna parte.\n\nShirone examinó misteriosamente las cuatro formas que había extendido. Se sentía atrapado dentro de un cristal de diamante duro.\n\nEra una forma perfectamente entrelazada como el cubo que Etella mostró. El diámetro de la zona es de 13 metros. Tenía una eficiencia del 30 por ciento de 41 a 13 metros, pero el éxito fue un éxito de todos modos.\n\n“¡Lo hizo de verdad! ¡El estudiante de primer año lo hizo todo el primer día!”\n\nAlgunos de los seniors fruncieron el ceño mientras los ingenuos niños de la Clase 7 armaban un escándalo.\n\nSin embargo, no eran pocas las personas que expresaban su agrado en igual número. Por supuesto, la mayoría eran estudiantes femeninas.\n\nAmy no pertenecía a ninguna de las dos categorías. Pero en serio, Shirone comenzó a molestarme.\n\n¿Por qué lo olvidé? ¿No fue la razón por la que decidió aprender magia porque fue humillado por Shirone?\n\n‘¿Cómo es ese bastardo realmente?’\n\nNo es una escuela a la que puedas entrar solo porque tienes talento. Estaba claro que había conocido a un asistente. ¿Quién está detrás de esto?\n\n“Señor, el volumen es mucho menor de lo que pensaba.”\n\n“¿Eh? No tiene más remedio que serlo. Pero la durabilidad habría mejorado mucho. Debería ser capaz de soportar golpes físicos hasta cierto punto.”\n\nShirone asintió. La rigidez del marco se transmitía claramente como la piel. A este nivel, no habría riesgo de abandonar la zona espiritual incluso si recibiera un golpe físico.\n\nEthella se rascó las cejas.\n\n‘Escuché que sorprendí a los maestros durante la prueba de primer año, así que los rumores parecen ser ciertos.’\n\nPor supuesto, no puedes estar lleno con la primera bebida. Admito que es una gran perspicacia, pero la razón por la que el tipo defensivo tuvo éxito fue porque la zona era anormalmente grande además de la tendencia convergente.\n\nDespués de darse cuenta de la reacción de la gente, Shirone volvió a ser un chico tímido y regresó a su asiento en la esquina.\n\n¿Será porque está enterrado en la mirada? No sabía que Amy la miraba con ojos intensos.\n\n--- \n\n**Chico frío y chica caliente (1)**\n\nShirone estaba ocupado con varios estudios. Cuando llegue a su último año, podrá elegir una especialidad, pero hasta entonces tiene que completar todas las asignaturas, por lo que el rango es enorme.\n\nLa primera clase fue una clase de química básica. Cuando entré al auditorio de la Clase 7, los estudiantes estaban tomando asiento. Y una cara familiar estaba en el podio.\n\nLa autoridad en magia de congelación, Olifer Shiina.\n\nLa segunda hija de la familia Olifer y descendiente de la escuela Olifer. Tiene 26 años. Una genio que ascendió al rango de maga certificada de 6ª clase solo con la magia de la congelación. La belleza de su rostro. La frialdad de su carácter.\n\nEra una persona que dejó una fuerte impresión en Shirone gracias a su actitud fría durante la prueba de primer año.\n\nPero sorprendentemente, era popular entre los estudiantes masculinos. Con su hermosa apariencia, su título de trabajo como maestra y su personalidad dura que encaja con sus hermanos mayores. Era un romance indispensable para los estudiantes.\n\nCon su largo cabello morado pulcramente recogido, dijo mientras se ataba sus gafas de montura de cuerno.\n\n“Hola. Mi nombre es Olifer Shiina, quien estará a cargo de la clase de química de la Clase 7 a partir de hoy.”\n\nHubo una explosión de aplausos como de fiebre. Algunos silbaron o preguntaron directamente si tenía pareja.\n\nShiina ignoró sus voces y abrió primero el libro. Luego, levanté suavemente la mirada y miré a algún lugar.\n\nShirone se sintió escalofriante. Porque sentía que se estaba observando a sí mismo.\n\nPensó que era una ilusión, pero de hecho, el sentimiento de Shirone era correcto. Ella está a cargo de la Clase Cinco, y la única razón por la que se tomó su tiempo para abrir un curso más fue por Shirone.\n\n‘El talento se pudrirá si se estanca. Es mejor ascender lo antes posible.’\n\nUna vez que lo pones, es un talento que de alguna manera se sigue. Al promover a Shirone, planeó matar el espíritu de su rival Sade y proteger su convicción como maestra.\n\nCualesquiera que fueran las circunstancias, los estudiantes simplemente estaban felices de ser enseñados por la maestra más popular.\n\n“Maestro, ¿es cierto el rumor de que usted está saliendo con el señor Sade? ¿No es así?”\n\n“Cuéntame sobre tu primer amor. Es tu primera clase.”\n\n“¡Por favor, señor! ¡Por favor!”\n\nMientras los estudiantes continuaban quejándose, Shiina arrugó las cejas. Luego, un cristal de hielo con un diámetro de 30 cm nació a su lado.\n\n¡Sarah La La Rock! ¡Sarah La La Rock!\n\nEl hielo comenzó a girar y moler, y los copos de nieve volaron en todas direcciones. Las partículas frías bajaron instantáneamente la temperatura del aula.\n\nAl principio, ‘Hace un poco de frío.’ Las caras de los niños que habían estado riendo se endurecieron rápidamente. A medida que la temperatura bajaba sin cesar, finalmente se congeló hasta el punto de que no podían ni mover la boca.\n\n“¡Maestro! Hace frío, hace frío… … .”\n\n“Empecemos la clase.”\n\nShiina bajó del podio y se acercó a los estudiantes. A medida que la velocidad de rotación de su hielo disminuía, la temperatura aumentaba. Pero todavía estaba bajo cero.\n\n“¿Cuál es el principio de la magia de congelación que se ha activado ahora?”\n\nShiina extendió sus palmas y flotó cristales de hielo sobre ellas.\n\n“¿Qué es el frío?”\n\nEl cristal de hielo se hizo añicos cuando apreté el puño con una pregunta.\n\n“La frialdad se refiere a un estado de falta de energía. No existe tal cosa como la energía fría. Por lo tanto, la temperatura puede aumentar infinitamente, pero no puede disminuir infinitamente. Estado de energía cero. Lo llamamos cero absoluto.”\n\nShirone escribió frenéticamente sus palabras en un cuaderno.\n\n“Si tomas energía de la atmósfera, puedes crear cristales de hielo. Es hielo puro, por supuesto. ¿Pero qué pasa si lo rompemos en partículas y lo soplamos con la fuerza del viento? Incluso el hielo simple, como hace un momento, puede bajar la temperatura a niveles letales para los humanos.”\n\nAnte la palabra muerte, los rostros de los estudiantes palidecieron.\n\n“Entonces, ¿cómo absorbemos energía? No, ¿cómo usan la magia los magos?”\n\nShiina extendió sus dos dedos y los recogió uno por uno.\n\n“Omnisciente, omnipotente. Los magos lanzan magia a través de la omnisciencia. La Zona Espiritual alinea el espíritu del mago con el mundo. Como tal, dentro del reino, los magos tienen una posición de deidad. Por eso se llama omnipotencia. Sin embargo, eso por sí solo no puede activar la magia. Significa que la temperatura dentro de la zona espiritual no aumenta incluso si se dice que hace calor. Necesitas el conocimiento para aumentar la temperatura aquí mismo. Esa es la batería.”\n\nShirone asintió con la cabeza. La razón por la que no había podido usar magia hasta ahora era porque solo se había entrenado para su omnipotencia y le faltaba batería.\n\n“En el futuro, se encontrarán con varios estudios conmigo y con varios maestros. La Zona Espiritual es solo la mitad de la magia, y sin una batería no puedes ser un buen mago. Entonces, comenzaremos la clase de química básica a partir de ahora.”\n\nSolo entonces Shiina se dio la vuelta y comenzó a escribir en la pizarra. Era una clase completa y la concentración de sus estudiantes era más alta que nunca.\n\n‘De hecho. Que seas bonita no te convierte en una maestra popular.’\n\nLa confianza en el maestro fomenta el deseo de logro de los estudiantes, por lo que Shirone también tomó clases sin darse cuenta del paso del tiempo.\n\nHabía palabras que eran difíciles de entender, pero no me importó.\n\nLa columna vertebral del conocimiento ya se había completado, y a partir de hoy, tenía la intención de abordar otros estudios en serio.\n\n---\n\n5 p.m.\n\nCuando terminó la clase, los estudiantes salieron corriendo del auditorio. Shirone también sintió que su cabello se ponía pesado y se dirigió al dormitorio.\n\nLos estudiantes que se unieron al grupo de estudio iban en grupos de tres y cinco llevando loncheras. Shirone, que no tenía un grupo de estudio, estaba pensando en simplemente ir a la biblioteca para resolver el problema.\n\n“¿Qué?”\n\nDe repente, mi cuerpo se sintió más ligero. Cuando me desperté con su sensación de flotar, vi que la estaban arrastrando rápidamente a algún lugar con los pies flotando. La fuerza que tiraba de mi soporte de espalda era tan fuerte que no podía respirar. Era una fuerza y ​​velocidad verdaderamente superhumanas.\n\nEl lugar al que llegué después de correr durante unos 3 minutos fue el bosque del jardín.\n\nCuando la velocidad disminuyó, Shirone, que flotó con un golpe, se tomó una foto del trasero.\n\nEl impacto llegó a través del cóccix.\n\nTosió y respiró, y miró apresuradamente a la persona que lo había traído.\n\nEl asaltante, que se cubría la cara con una máscara negra, miró a su alrededor con ansiedad a izquierda y derecha, confirmó que no había nadie, y se quitó la máscara.\n\n“¿Eh, eh?”\n\nShirone abrió los ojos. La identidad del asaltante no era otra que Karmis Amy. Brillaba incluso desde la distancia, pero cuando lo vi de cerca, era realmente hermoso con sus rasgos rectos.\n\nComo si se diera cuenta de algo por la expresión de Shirone, Amy levantó la mano y creó una magia de fuego.\n\n“Como era de esperar, mi predicción era correcta. ¿Me recuerdas?”\n\n“¿Eh, ah?”\n\n“Habría tenido muchos problemas si lo hubiera dejado solo. Le daré un golpe en los labios y la dejaré muda.”\n\nShirone miró las llamas que se acercaban sin evitarlas. A menos que seas un loco, incluso la violencia requiere una base y un propósito. Era menos probable quemarle la cara a alguien en la escuela.\n\nComo era de esperar, las palmas se detuvieron frente a los ojos de Shirone. Las llamas habían desaparecido en un instante. Preguntó, frunciendo el ceño, con la intención de chantajear a Shirone para asustarlo.\n\n“¿Qué eres? ¿Realmente eres ese cobarde que solías ser?”\n\nEl chico, que había sido atrapado por los gánsteres en el callejón trasero y estaba pálido y temblando de las piernas, no estaba por ningún lado.\n\n“¿Su senior también me recuerda?”\n\nAmy agarró a Shirone por el cuello y lo levantó.\n\n“¡Quién es el senior, bastardo! ¿Qué diablos pasó? ¡Eres un plebeyo, y eres un gallina de campo! ¿Pero cómo llegaste aquí?”\n\nShirone no sabía por qué estaba emocionado. Si le molestaba que un plebeyo hubiera entrado en una escuela aristocrática, no lo habría traído a un lugar tan tranquilo en primer lugar.\n\n“Hay circunstancias, pero ¿por qué me trajiste antes de eso?”\n\n“¿Eh? ¿Por qué?”\n\nEn realidad, fue una decisión impulsiva. Al principio pensé en ignorarlo, pero no pude. Incluso si se revela un pequeño secreto, las cosas se salen de control porque es incómodo, pero Shirone tenía una gran bomba que podría terminar con su vida escolar.\n\n“¡Sé honesto! ¿Cómo entraste a la escuela?”\n\nParecía que el ataque con el puño esta vez no se detendría, así que Shirone se apresuró a confesar.\n\nCuando le informé que había sido patrocinado por la familia Ogent y que había entrado como invitado, Amy le aflojó el cuello.\n\n“¡Ho! ¿Un invitado de la familia Ogent?”\n"
}