{
  "id": 24,
  "title": "Chico frío y chica caliente (3)",
  "content": "Jake sintió que su sangre retrocedía. El esfuerzo de esperar horas para ver a Amy fue insultado.\n\n“¡Una chica como tú… …! ¡Kut!”\n\nJake cerró la boca y se encogió. Amy ya estaba en la Zona Espiritual. Probablemente el tipo objetivo en todas direcciones.\n\n“¿Una chica como tú? ¿Me veo tan ridícula por un tema tan resbaladizo? Si estás tan cabreado, inténtalo. Lo quemaré con fuego ahora mismo.”\n\nJake apretó los dientes. Fue un error pensar que era un estudiante modelo que vendía sus estudios. También era una chica mala que deambulaba por los callejones desde joven.\n\n“El uso de magia en este momento va contra las reglas.”\n\n“Debiste haber usado magia primero, ¿verdad? Mientras calientas esa civeta o algo.”\n\n“¡Loca! Creo que es lo mismo en todas partes… … !”\n\n“¡Jaja!”\n\nAmy no pudo evitar soltar una carcajada. Al menos era una persona tan pequeña. Una persona pequeña que se asusta cuando abre su poder. Era como la mayoría de los hombres que conoció.\n\n“¿Sabes por qué acepté el café de Shirone? El niño parece ser responsable de todo él mismo. Como tú, hace lo que puede, antes de hablar de familia y reglas. Si no desapareces de inmediato, lo quemaré. Ni siquiera dejará rastro.”\n\nJake estaba seguro. No era mentira. La cara roja de la familia Karmis, de la que solo había oído hablar por rumores. Sus grandes ojos ardían en rojo.\n\n“Si me matas… … .”\n\n“No importa. También soy responsable de lo que hice.”\n\nJake chasqueó los molares. Era la primera vez que experimentaba una humillación tan severa.\n\nSin embargo, ante la intimidación de Hongan, incluso Jake, el desdichado del mundo, no tuvo más remedio que retroceder.\n\nEstaba en un estado de ser capturado por las cuatro vías de Amy. Habría podido prenderse fuego con una probabilidad casi absoluta si hubiera sido el primero en la Clase Cuatro.\n\n“¡Ya veremos, perra descarada!”\n\nJake apretó los dientes y salió de la biblioteca. Solo después de que desapareció de la vista, los ojos rojos perdieron su luz. Amy, que tropezó por un momento, murmuró mientras se frotaba los ojos.\n\n“Es molesto. Mala suerte.”\n\nCuando intenté descansar después de mucho tiempo, me encontré con un humano parecido a un mendigo y perdí el tiempo. Ese hecho era insoportablemente irritante. Porque el tiempo una vez pasado no se puede recuperar.\n\n¿Por qué todos los hombres se aferran así? Se preguntó si había algo mal en su propia personalidad.\n\nUna sonrisa se escapó de los labios de Amy.\n\n“Bueno, hay muchos problemas.”\n\nFue Amy quien de repente sintió pena por Shirone.\n\n---\n\nDespués de escapar de la esclavitud de Amy, Shirone era feliz todos los días. Hay un dicho: ‘Porque existe y no existe.’ Estudiar se volvió aún más agradable cuando se dio cuenta de lo preciosa que era una hora robada por Amy.\n\nDebido a un escándalo con la chica más descarada de la escuela, tuvo que sufrir las miradas de la gente, pero a nadie le importó en la biblioteca. Esta pasión por aprender fue la fuerza impulsora que hizo de la Escuela de Magia Alpheas una escuela prestigiosa.\n\nDespués de terminar la clase hoy, Shirone se dirigía a la biblioteca tarareando una canción. Entonces, encontré una cara familiar cerca de los aposentos de los maestros.\n\nEra la amiga de Amy, Fortress Seriel. Shirone se dio la vuelta cuando la vio vagar inquietamente, como si tuviera prisa por ir al baño.\n\nFue solo un saludo durante la clase integrada, pero personalmente, era una persona agradable. Esto se debe a que siempre le daba palabras de aliento, a diferencia de Amy, que gruñiría con solo mirarla. Por supuesto, todavía no tenía idea de lo que estaba apoyando.\n\nAl ver a Shirone caminar, Seriel abrió los ojos. Luego, como si hubiera visto un fantasma, puso una expresión aturdida y comenzó a huir resoplando.\n\n“Senior, hola… … .”\n\n“¡Oye! ¿Qué estás haciendo ahora?”\n\nSeriel agarró a Shirone por el cuello y lo sacudió.\n\n“¡Por qué estás aquí! ¡Si hubiera sabido esto, no habría despedido a Amy!”\n\nShirone inclinó la cabeza. Sabía que fue directamente a su biblioteca después del trabajo.\n\n“¿Qué es? Tienes que hablar para saber.”\n\n“¡Lee esto! ¿Estás realmente bien?”\n\nSeriel le tendió el papel arrugado. Shirone lo tomó en silencio y lo desdobló. Era un breve mensaje de advertencia del remitente, el Mago Negro.\n\nHace 30 minutos.\n\nUn hombre bloqueó el camino de Amy y Seriel a la biblioteca.\n\nUn estudiante de Clase Cinco, mayor de 23 años, un estudiante de posgrado a largo plazo. Lo conocía por su nombre porque éramos de la misma clase hace un año, pero tenía una personalidad huraña y no le habíamos hablado.\n\n“Hola, senior. Todavía estás en racha.”\n\nAnte la sonrisa y la actitud respetuosa del hombre, Amy resopló y siguió adelante.\n\n“Estoy ocupada, así que quítate de en medio. No tengo nada que decir.”\n\n“Ah, no puedes hacer eso. Aún así, fuimos compañeros de clase en un momento, así que tómate un momento.”\n\n“¿Tuve un compañero de clase como yo? Habrá cientos de estudiantes que han pasado por la Clase Cinco, así que busquemos a otros chicos.”\n\nAunque es respetuoso considerando su edad, no podía ocultar las espinas en su corazón. Odiaba a este hombre. Si era Clase Cinco, no era que no tuvieran ningún talento, pero estaban enfocados en otras cosas. ¿Qué tipo de conversación tendrías con un ser humano que toca a las juniors mientras se instala en una posición adecuada?\n\n“¡Jaja! Todavía estás siendo grosera, Amy.”\n\nLos ojos de Amy se llenaron de veneno.\n\n“¿Qué? ¿Qué dijiste ahora?”\n\nLo traté considerando su edad, y él estaba tratando de subirse a su cabeza. Sin embargo, el hombre entregó tranquilamente una nota para ver si había un rincón para creer.\n\n“El jefe pidió verte. Será mejor que sigas lo que dicen. A menos que quieras que el príncipe sufra.”\n\n“¿Príncipe? ¿De qué estás hablando?”\n\nEi frunció el ceño, tomó la nota y la leyó.\n\nTengo a Shirone. Ven al campo de entrenamiento 14 antes de las 6:00 antes de que sea imposible actuar como un hombre. Si informas al maestro, sucederá algo que lamentarás el resto de tu vida, así que cuídate.\n\nMago Negro.\n\nLuego arrugó la nota de inmediato.\n\n“¿Lo que sea? Shirone no tiene nada que ver conmigo. Incluso si tiene algo que ver, ¿crees que les obedeceré?”\n\n“Huh, eso te corresponde a ti averiguarlo. Yo solo soy un mensajero.”\n\nEl hombre que completó con éxito la misión mostró una sonrisa maliciosa y se alejó tranquilamente.\n\nEn un ataque de ira, Amy tiró la nota al suelo. Seriel, que la recogió, también leyó su contenido y le temblaron las manos.\n\nMago Negro. Aunque la realidad no fue revelada, era un círculo deshonesto rumoreado entre los estudiantes.\n\n“Amy, ¿qué debo hacer? Son realmente malos. Escuché que la razón por la que Tyra abandonó el mes pasado fue por ellos.”\n\n“¿Eres Tyra?”\n\nLa compañera de la Clase Cuatro, Tyra, no estaba al nivel de su último año, pero era una persona fuerte que mantenía calificaciones superiores al promedio. Si él la había amenazado así, debe haber sido que muchos de ellos la atacaron o hicieron un movimiento cobarde.\n\n“Tengo que ir primero. De todos modos, es por mí que Shirone fue capturado.”\n\n“Preferiría decírselo al maestro. Me preocupo por Shirone, pero tú también podrías estar en peligro.”\n\n“¿Maestro? Hmm… … .”\n\nAmy estaba preocupada. Es su propio pasado. Aun así, Shirone tenía un secreto sobre su origen que sería difícil revelar a los demás.\n\nSi el incidente crece, los rumores se extenderán por toda la escuela, y la vida escolar de Shirone podría terminar. Podía estar segura porque conocía mejor que nadie el sentido de privilegio de los nobles.\n\n“Yo iré primero. Si no regresas antes de las 7, entonces informa al maestro.”\n\n“¿Qué quieres decir? ¿Necesito decírtelo de inmediato?”\n\n“Lo siento. Hay una razón para eso. Te lo contaré todo cuando regrese, ¿eh?”\n\nSeriel se sintió avergonzada cuando Amy, que siempre confiaba en sí misma, le pidió algo así. Era la primera vez que salía con ella.\n\n“Entonces ven conmigo. ¿No sabes cuántos hay?”\n\n“Debes quedarte y estar preparado para cualquier emergencia. No te preocupes. Quizás el líder sea Jake. No puedes hacer nada contra mí con esa habilidad humana.”\n\nSeriel conocía el genio de Amy mejor que nadie. Solo estaba bloqueada por la barrera de la clase superior, pero hablando estrictamente, incluso si estuvieran en la misma clase, la diferencia de nivel era enorme. En cuanto a Amy, era una persona talentosa que nunca perdió el liderazgo entre ellos.\n\n“De acuerdo. Es exactamente 1 hora. Si no regresas antes de las 7 en punto, se lo diré al maestro incondicionalmente.”\n\n“Huh. Entonces confiaré en ti y regresaré.”\n\nShirone se sorprendió cuando escuchó lo que Seriel tenía que decir. Era sorprendente que existiera un círculo deshonesto llamado el Mago Negro, pero Amy tomó el riesgo por sí misma.\n\n“¿Quieres decir que al final te fuiste por mí? Pero, ¿y si eres así?”\n\n“¡Yo tampoco lo sé! Amy me dijo que esperara incondicionalmente. ¡Por qué diablos estás aquí!”\n\nShirone pareció saberlo. El retraso de una hora es la confianza de que puedes resolverlo tú mismo. Además, la causa de esa acción fue la consideración para proteger el propio secreto. Fue una excelente decisión dejar a su amiga Seriel como su mensajera.\n\n“¡Debo ir! Senior, por favor, haz lo que dijo Amy.”\n\nShirone corrió al campo de entrenamiento 14. Tenía 30 minutos para su cita, pero la distancia era un problema. El campo de entrenamiento 14 estaba ubicado en lo profundo de las montañas porque era un lugar donde tenían lugar batallas reales.\n\nEn ese momento, el paisaje se sacudió de repente y los edificios comenzaron a ser empujados hacia atrás en un instante. Cuando giró la cabeza, Seriel la estaba abrazando a su lado.\n\n“¿Cuándo vas a correr? Prefiero ir contigo.”\n\nEra teletransportación de corta distancia, una magia esencial para los magos. Está prohibido usarla en el campus porque puede causar un choque, pero no era el momento de discutir sobre eso.\n\nLos estudiantes miraron al escuchar el sonido del gong. Seriel, que abrazaba a Shirone, se alejaba hacia la montaña, parpadeando a intervalos de 10 metros.\n\nAl llegar al comienzo de la montaña, los dos subieron la montaña al galope desde allí. La teletransportación era tan peligrosa como eficiente, e intentar hacerlo en las montañas podría haberte costado la vida.\n\nLos dos llegaron al campo de entrenamiento 14 antes de las 6:00. Pero Amy no estaba por ningún lado. Ni siquiera me sentía como un mago negro, y mucho menos como una persona.\n\n“¡Amy! ¡Amy! ¿Qué pasó? ¿Por qué no estás aquí?”\n\n“¿Quizás los llevó a otro lugar? Dado que el lugar estaba expuesto en la nota, ella no habría descartado la posibilidad de informar al maestro. Tal vez nos engañaron.”\n\n“Entonces, ¿qué debo hacer, Amy?”\n\nAl darse cuenta de la meticulosidad del Mago Negro, Shirone se convenció. Realmente tenían la intención de causar un accidente.\n\n“Baja la montaña ahora y díselo al maestro. Puedes ir mucho más rápido sin mí.”\n\n“¿Amy me dijo que esperara hasta las 7 sin importar qué? Dijo que tenía circunstancias. Más tarde dijo: ¿Y si Amy se decepciona?”\n\n“¡Es por mí, así que vete rápido! ¡No importa porque dije que está bien!”\n\nSeriel puso una expresión en blanco. La expresión desesperada de Amy era por Shirone.\n\n“¿En serio? ¿Qué están haciendo? ¿Realmente están saliendo conmigo en secreto?”\n\n“¿Es este el momento de decir eso? ¡Podría ser peligroso si llegas tarde!”\n\n“¡Ah, de acuerdo! ¡No vayas a ningún lado, quédate aquí!”\n\nSeriel volvió por donde había venido. En cualquier caso, no tenía motivos para no informar, a menos que fuera en detrimento de Amy.\n\nShirone entró en las montañas y buscó a Amy. A diferencia de otros nobles, estaba bastante familiarizado con el denso bosque porque había pasado la mitad de su vida en las montañas.\n\nBusqué rastros de Amy expandiendo la Zona Espiritual lo más posible. Después de subir la montaña durante unos 10 minutos, las primeras pisadas finalmente llegaron a través de la sinestesia.\n\n“¡Está aquí!”\n\nPero no había más señales. Estaba claro que había volado hacia el cielo, a juzgar por el hecho de que el arbusto estaba tendido en este punto.\n\nEntonces no había forma de encontrar a Amy. Shirone se quedó un buen rato con un humor incómodo. Luego, en algún momento, un agujero en el cielo explotó. La cabeza de Shirone se volvió rápidamente hacia el origen del sonido.\n"
}