{
  "id": 32,
  "title": "Teletransportación (3)",
  "content": "El puente que no se podía cruzar era el puente que conectaba los dos picos a 1.000 metros sobre el nivel del mar, el más alto entre los campos de entrenamiento. El puente tenía 700 metros de largo y rápidos que bajaban por el valle.\n\n“¿Por qué el puente es imposible de cruzar?”\n\nAmy explicó a la pregunta de Shirone.\n\n“Es literalmente un puente que no se puede cruzar. Es un campo de entrenamiento utilizado para la práctica de teletransportación. El nivel de dificultad va del 1 al 10, pero incluso yo, un punto de clase, tengo que arriesgar mi vida a partir del nivel 8 o superior.”\n\nShiina añadió.\n\n“La prueba de promoción será de nivel 1. No hay obstáculos. Porque es imposible para los niños de la Clase 7 incluso saltar más de 700 metros.”\n\nAmy preguntó.\n\n“¿Eh? Entonces, ¿cómo lo calificas? ¿No es que el que llega primero es ascendido?”\n\n“Se seleccionará al estudiante que saltó más lejos. No será demasiado peligroso. Se hace con el dispositivo de seguridad encendido, y los profesores de la clase avanzada estarán observando. El problema son los estudiantes. Si se vuelven demasiado competitivos, a menudo chocan entre sí.”\n\nEn opinión de Amy, esa parte era la clave. Dado que se trata de una prueba con una promoción anticipada, no habrá colusión. Aun así, la persona a la que más había que vigilar era Shirone.\n\n“¿Qué tal esto? Desde el principio, Shirone golpea y corre. Por supuesto, requerirá mucha fuerza mental, pero si estás al nivel de Shirone, podrás hacerlo.”\n\n“Soy de la misma opinión. Por eso me encargaré de Shirone a partir de hoy.”\n\n“¿Sí? ¿Es usted una maestra?”\n\nAmy abrió los ojos asombrada. Que una maestra se encargara de un estudiante específico no solo iba en contra de la equidad, sino que era suficiente para causar un extraño malentendido.\n\n“¿Por qué la maestra llegó tan lejos?”\n\n“Porque soy responsable de esto. He estado pensando en incluir a Shirone en la Clase 5 desde el principio. Sin embargo, fue cancelado debido a la oposición de otros maestros. Si hubieras seguido mis palabras, Shirone no habría sido acosado.”\n\n“Pero si hay siquiera un rumor, el problema crecerá. Otros estudiantes estudiarán teletransportación por cualquier medio necesario, pero si se corre la voz de que la maestra se ha encargado del propio Shirone, incluso el examen que aprobaron puede ser en vano. No hagas eso, yo me encargaré de Shirone por el momento. Puedes enseñar cualquier cosa en dificultad de nivel 1.”\n\nShiina negó con la cabeza.\n\n“Sé que solicitaste un ascenso a tu último año, pero ¿no sería mejor que te concentraras en eso? No tendrás tiempo para preocuparte por Shirone.”\n\n“¿Eh? ¿En serio, senior?”\n\nShirone preguntó con incredulidad. Ser la primera en postularse mientras nadie se había postulado todavía significaba que abriría camino con el método de línea recta.\n\n‘Ya veo. Es realmente asombroso.’\n\nEstaba agradecido de que hubiera venido a visitarme a pesar de que estaba ocupado preparándose para el examen de promoción. Sin embargo, la situación iba de manera diferente a la cálida atmósfera esperada. Las dos mujeres, cuyo orgullo estaba en llamas, no cedieron ni un solo paso.\n\n“No importa lo ocupada que estés, puedes encargarte de la teletransportación, así que la maestra se rinde, ¿verdad? Más bien, tal intromisión puede tener un efecto negativo en Shirone.”\n\n“Como maestra, no puedo tolerarlo a pesar de que sé que es un momento importante para mis alumnos. Solo puedes solicitar el examen de la clase superior una vez al año. ¿No sería mejor dejárselo a la maestra y prestar atención al trabajo de la clase superior?”\n\nAmbas sonreían, pero mirándolas a los ojos, no se reían en absoluto. Al darse cuenta de que al final no podían llegar a un compromiso, volvieron a mirar a Shirone por última vez.\n\n“Shirone, tú eliges. ¿Soy yo o una maestra? Por supuesto, sería mejor si una novia me enseñara.”\n\n“Sí, Shirone. Espero que decidas. Una maestra podrá enseñarte mucho mejor que una estudiante a punto de tomar un examen de último año.”\n\nLa voz era amable, pero era amenazante desde el punto de vista de la aceptación. Sin embargo, Shirone no se inmuta por nadie, y confiesa lo que pensó originalmente.\n\n“Lo haré solo. Agradezco sus palabras, pero no necesito su ayuda.”\n\nLos rostros de las mujeres se ensombrecieron.\n\n“Aprender de un maestro va en contra de la equidad. Pero no quiero obtener ayuda de los seniors que están a punto de tomar un examen. Intentaré aprobar este examen yo mismo.”\n\n“¡Idiota! ¡Los otros niños van a recibir tutorías y harán el examen! Además, ¡todos te están controlando! ¡No estás al nivel de intentar hacer algo solo!”\n\n“Entonces puedo entenderlo tal cual es.”\n\n“¿Eh?”\n\n“Creo que es algo realmente grandioso que el senior haya tomado la decisión de ser ascendido a la clase superior. Si no puede superar ni siquiera esto, está decidido a que no podrá superar ninguna dificultad en el futuro.”\n\n“¿Eh? Eso es… … Es, pero… … .”\n\n“Yo también. Trabajaré duro y aprobaré. Para no avergonzarme como novio.”\n\nAl darse cuenta de cuán grande era la determinación de Shirone, Amy ya no pudo oponerse. Más que nada, le agradecía que reconociera su decisión.\n\n“De acuerdo. Todo eso, por supuesto.”\n\nNadie fue elegido por Shirone, pero en términos de ambiente, fue la victoria de la decisión de Amy.\n\nShiina se levantó mientras se ajustaba las gafas.\n\n“Si la opinión del estudiante es la misma, entonces el maestro también debe aceptarla. Pero siempre que no sepas algo, ven y pregunta. Es lo mismo para otros estudiantes.”\n\n“Sí. Gracias por preocuparse por mí.”\n\nShiina abrió la puerta y habló con Amy antes de irse.\n\n“No tengo más remedio que saltarme hoy, pero de ahora en adelante, abstente de entrar en la habitación de los chicos. La próxima vez que te atrapen, podrías ser castigada.”\n\nAmy inclinó la cabeza avergonzada. No pudo evitar pensar que hoy había tenido suerte.\n\nCuando Shiina se fue, se produjo un silencio incómodo.\n\nShirone, que nunca había experimentado estar en una habitación con una chica de su edad, no pudo decir una palabra.\n\nEntonces Amy también se vio envuelta en una extraña atmósfera. Había venido hasta aquí con la idea de dar un golpe, pero cuando se encontró en esta situación, empezó a asustarse de Shirone.\n\n“Bueno, entonces… … Yo también iré.”\n\n“¡Ah, sí! Gracias por tu preocupación.”\n\nAmy suspiró aliviada y se preparó para regresar. Luego gritó, mirándola con su poema como si acabara de recordar.\n\n“¡Idiota! ¿Por qué no me lo dijiste? Si eso hubiera pasado, deberíamos haberlo discutido antes.”\n\n“Lo siento. Pero no quería hablar.”\n\n“¿Por orgullo? Tonto, ¿qué importa eso?”\n\n“Más bien… … No quiero romper contigo.”\n\nLas mejillas de Amy se sonrojaron.\n\n“Decir la verdad solo haría las cosas más incómodas entre nosotros. Sin embargo, quiero seguir teniendo una buena relación contigo en el futuro. Tú eres mi objetivo.”\n\nShirone recordó el primer día que entró en la escuela de magia. Desde que vio el nombre de Karmis Amy, quien ocupaba el primer puesto en la Clase Cuatro, su objetivo siempre fue Amy.\n\n“Definitivamente te alcanzaré. Así que, seniors, por favor, trabajen duro también.”\n\nAmy estaba de buen humor, pero al mismo tiempo agobiada. De hecho, era porque ella sentía lo mismo.\n\n“Entonces no me llames senior de ahora en adelante.”\n\n“¿Sí?”\n\n“De todos modos, tienes la misma edad, y te reconozco, así que no me llames senior de ahora en adelante.”\n\n“Pero eso… … .”\n\n“¡Me siento mal! ¿Qué es? ¡Es cobarde perseguirte por detrás mientras finges ser ‘Senior’! ¡Ven a mi lado y compite con orgullo!”\n\nLa clase en la escuela de magia también era un tema relacionado con el estatus social. El hecho de que no la tratara como senior significaba que consideraba a Shirone como su compañero de clase.\n\n“Sube rápido en su lugar. Te echaré si te quedas abajo solo con la boca. ¿De acuerdo?”\n\nAmy caminó hacia la ventana, con la cara roja. Como no podía salir por la puerta, esta vez tuvo que ir de nuevo a la pared.\n\n“Amy.”\n\nCuando Shirone la llamó, Amy se encogió de hombros y miró hacia atrás. ¿Qué le pasará al oyente si inmediatamente dice que quiere hacerlo?\n\nPero los ojos de Shirone ardían terriblemente. Cuando me encontré con esos ojos, los sentimientos vacíos desaparecieron en un instante.\n\n“Definitivamente me pondré al día. Te estoy esperando en tu último año.”\n\nLos ojos de Amy se curvaron como una gaviota. Aunque estaba escondida detrás de su máscara, claramente estaba sonriendo.\n\n“De acuerdo. ¿Ya me habré graduado para entonces? Sígueme si puedes.”\n\nAmy saltó por la ventana. Cuando miré debajo de su ventana, ya no estaba.\n\nShirone suspiró. Fingió ser fuerte, pero la verdad era que no sabía por dónde empezar.\n\n“Es teletransportación… … .”\n\n\n* * *\n\n\nQueda un mes para el examen de ascenso. Tenía que dominar la teletransportación de alguna manera dentro de ese tiempo. Primero, fui a la biblioteca y recogí todos los libros sobre magia de teletransportación. Contrariamente a la expectativa de que no habría existencias, no fue difícil obtener el libro.\n\nSe rumorea que unos 20 estudiantes participan en el examen de ascenso. Después de todo, todos estaban estudiando de una manera especial sin depender de los libros.\n\n“No sé si esto realmente podría fallar.”\n\nShirone calmó su mente impaciente y aprendió constantemente desde el concepto básico de la teletransportación.\n\nUno de los mayores descubrimientos en la historia de la magia, la teoría de la fotonización, era una magia que convertía el cuerpo del mago en luz.\n\nEntonces, lo que es la naturaleza de la luz es importante, pero era demasiado difícil para la mente humana comprenderlo.\n\nTiene las propiedades de una partícula y una onda al mismo tiempo, no tiene velocidad relativa y ni siquiera contiene masa.\n\nPero Kergos obtuvo una gran perspicacia de su naturaleza esotérica. Al usar la absolutidad de la luz, que no tiene velocidad relativa, es posible saltar rápidamente a través del espacio.\n\nAl adoptar la teoría de la fotonización como una batería, cualquiera puede tener éxito en la teletransportación. Así que fue un gran descubrimiento, pero la pregunta era cuánto control podía tener.\n\nEra fácil perder la vida tratando de calcular y moverse en tu cabeza porque la teletransportación te mueve a tu destino tan rápido.\n\n‘Pero. No puedo calcular la velocidad de 10 elevado a la 20ª potencia.’\n\nShirone siguió leyendo el libro. Los magos dicen que la velocidad de la luz se divide en 4 tipos: velocidad superluz, velocidad luz, velocidad subluz y velocidad cuasisubluz.\n\nLa velocidad de la luz es más rápida que la luz, y en teoría, la magia de deslizamiento temporal que invierte el tiempo es posible. Sin embargo, era un área desconocida que ningún mago había alcanzado todavía.\n\nPor lo tanto, los magos de luz más destacados entre los humanos eran aquellos que podían usar la velocidad de la luz. Es posible aprender la magia de detención, que se llama el reino de los dioses, pero se dice que los magos que han alcanzado este nivel también son pocos en la historia.\n\nDespués de todo, la mayoría de los magos profesionales que tratan con la luz se dividen en sus habilidades en el reino de la velocidad subluz.\n\nSegún la definición de los magos, la velocidad subluz era 'una velocidad que excede la velocidad máxima de la materia, pero mucho más lenta que la luz'.\n\nLa velocidad subluz también es la omnipotencia básica del movimiento espacial. Si fuera a la velocidad de la luz, no tomaría mucho tiempo moverse, pero era posible llegar al destino en segundos incluso si solo se trataba de velocidad subluz.\n\nShirone continuó leyendo el libro con admiración, pero hasta ahora no había tocado la realidad. A lo que tenía que prestar atención era a la velocidad final de la luz, la cuasisubluz.\n\nLa definición de velocidad cuasiluz dada por los magos era 'una velocidad que excede la velocidad máxima de los seres vivos, pero es mucho más lenta que la velocidad subluz'.\n\nEs por eso que, incluso si el movimiento instantáneo tiene la propiedad de la luz, es posible capturar el movimiento con el ojo humano.\n\nDado que la velocidad no es suficiente para distorsionar el espacio, puede ocurrir un accidente irreversible si el entorno circundante se malinterpreta.\n\n‘En el momento en que pierdes incluso una cubierta, se acaba. Incluso si la masa se reduce con la teoría de la fotonización, será un impacto fatal porque tiene velocidad.’\n\nMe di cuenta de por qué Shiina enfatizó el hecho de que no hay obstáculos en el puente que no podía cruzar. Pero dijo que no había nada que hacer con los enfrentamientos entre sus estudiantes.\n\n‘¿Realmente puedes hacerlo? ¿Con solo la fórmula básica?’\n"
}