{
  "id": 33,
  "title": "Teletransportación (4)",
  "content": "Se tarda menos de 1 segundo en ir del punto A al punto B. Es bastante difícil calcular las variables en la cabeza. Por encima de todo, debido a la naturaleza de la teletransportación, las distancias cortas tenían que repetirse varias veces, por lo que cuanto mayor era el número de veces, más confuso sería.\n\n“Oh, ya veo.”\n\nShirone se dio una palmada en la palma de la mano. No puedes calcularlo con la cabeza, pero puedes sentirlo con la intuición.\n\nAsí como el número de hojas en un árbol se puede contar a través de la Zona Espiritual, la velocidad de la luz también se reconoce a través de la perspicacia.\n\nEsto era exactamente lo que quería Alfeas. Magia que cualquiera puede aprender, pero el nivel de habilidad varía mucho según el talento.\n\nShirone ganó confianza. Aunque se queda atrás en omnipotencia, si es omnipotente, ha estado practicando todos los días desde que tenía 12 años.\n\n30 días hasta el examen.\n\nShirone hizo todo lo posible para que la teoría de la fotonización de Kergos fuera omnisciente. Después de clase, leía libros toda la noche en el dormitorio. Así, después de 20 días, ya no tenía más que estudiar leyendo libros por sí mismo.\n\nDesde ese día, visité un campo de entrenamiento dedicado a la Clase 7. Todos sus compañeros de clase parecían estar teniendo una sesión de entrenamiento privada, por lo que estaba tranquilo y vacío.\n\nShirone combinó las celdas de la teoría de la fotonización con la omnipotencia de la Zona Espiritual. Era difícil encontrar un sentido porque era la primera vez que lo intentaba.\n\nShirone se sitúa entre la omnisciencia y la omnipotencia. En ese estado, en el momento en que Shirone fue borrado, la omnipotencia y la omnipotencia se unieron y la magia se activó.\n\nShirone lanzó magia en un estado de trance. Un destello de luz mientras sentía que mi cuerpo se desintegraba. Mientras asentía para avanzar, el mundo derretido me atacó.\n\n“¡Aaaaaaa!”\n\nDespués de moverse una distancia de 5 metros, Shirone rodó por el suelo tan pronto como llegó. Sentía que todos los huesos de mi cuerpo se estaban rompiendo.\n\n“Ugh… … .”\n\nIncluso mientras apretaba los dientes y soportaba el dolor, la palabra fracaso se grabó en mi cabeza. Si la masa no se caía completamente por la fotonización, la fuerza de impacto que avanzaba a la velocidad de la subluz llegaría intacta.\n\nEra una magia demasiado peligrosa para intentarla solo.\n\nSin embargo, Shirone, que no tenía seniors a quienes pedir consejo, y mucho menos un tutor privado, no tuvo más remedio que aprender chocando con su cuerpo.\n\n‘No me rindo. Definitivamente lo haré.’\n\nDesde ese día, Shirone corrigió el error a través de numerosos ensayos y errores. Es un método ignorante a primera vista, pero al final, solo quedan los recuerdos aprendidos a través del cuerpo.\n\nUnos días después, una persona desconocida apareció en el campo de entrenamiento y miró a Shirone. Debe haber sido un espía enviado por alguien, pero no le importó. Después de todo, no había otro lugar aparte de aquí.\n\n¿Cuántas veces has rodado por el suelo y has estampado tus labios en la tierra? Todo su cuerpo se congela y sus huesos le duelen cada mañana al despertar.\n\nAsí que ha llegado el último día.\n\nCon diez minutos para la medianoche, Shirone tropezó de vuelta a su lugar.\n\n“Nunca… … no te rindas… … .”\n\nInhalé el polvo y mi garganta estaba seca. Con los ojos entrecerrados, se paró en el centro del campo de entrenamiento.\n\nLa mayoría de los errores se han corregido. Lo que quedaba era la persistencia para superar el dolor y la voluntad para superar el miedo.\n\nShirone no podía moverse. Tenía demasiado miedo de lanzar teletransportación. Su resistencia disminuyó al caer, y ahora incluso sus huesos estaban magullados y palpitaban solo con el tacto.\n\n“Vamos a hacerlo… … . Tengo que… … .”\n\nShirone murmuró con incredulidad. Quizás fue un buen día. Podrás olvidarme por tu cuenta sin ningún esfuerzo.\n\n“Movimiento… … movimiento.”\n\nEn el punto diferencial extremo donde la parte superior del cuerpo se inclinaba, el cuerpo de Shirone se estiró 10 metros. No era comparable a la luz, pero para el ojo humano, era tan rápido como un destello.\n\nAl llegar a su destino, Shirone rápidamente agarró la parte superior de su cuerpo, que estaba a punto de derramarse.\n\n“…….”\n\nSe quedó así durante mucho tiempo. No lo siento. Esta vez no hubo un dolor insoportable.\n\n“Jeje, lo hice.”\n\nEscuché el timbre sonar a medianoche.\n\nAl escuchar ese sonido reverente, Shirone se desplomó en el suelo en la misma posición en que estaba de pie. El olor a tierra le hizo cosquillas en la punta de la nariz.\n\nEn 30 días, la distancia recorrida por teletransportación fue de solo 10 metros. Pero fue el primer salto de 10 metros.\n\n‘¿Hasta dónde puedo llegar con esto?’\n\nNecesitas lanzar al menos 70 teletransportaciones para cruzar los 700 metros del puente intransitable. Además, si era una carrera, tenía que prestar atención a mi resistencia.\n\nLanzar teletransporte una vez es mucho menos eficiente que lanzar magia de ataque una vez.\n\nPorque si lanzas Teletransporte para moverte 10 metros, preferirías correr rápido.\n\nEn última instancia, la clave es la conectividad.\n\nSi no puedes lanzar sin descansar, la teletransportación es una magia que es peor que no hacerla.\n\nCuando llegas a tu destino con una fotonización perfecta, la inercia desaparece. Gracias a esto, el cuerpo del mago no se destruye, pero el enlace requiere la misma concentración que la primera vez.\n\n‘No tengo tiempo para esto. No deberías acostarte. Necesitas practicar un poco más. Al menos necesitamos reforzar la parte de conexión… … .’\n\nLa voluntad era la misma, pero no podía levantar un dedo. Su conciencia fue absorbida por el abismo, y los párpados de Shirone se cerraron lentamente.\n\nAsí, la mañana siguiente amaneció.\n\n\n* * *\n\n\nMark abrió la ventana y sintió la fresca brisa matutina. Se estiró y fue al baño a lavarse la cara. Mientras se cambiaba de ropa, la sonrisa no desaparecía.\n\nHoy iba a ser un día histórico en su vida.\n\n‘Promoción de alta velocidad en la Clase 7. Jeje. No puedo esperar a ver cómo me tratarán los niños de la Clase Seis.’\n\nMark era tan fuerte que era difícil creer que tuviera 15 años. En el mundo mágico, el cuerpo no es muy importante, pero los niños pequeños a menudo se sienten intimidados por el tamaño que ven. Además de eso, como nació con talento mágico, nadie en la Clase 7 podía tocarlo. Gracias a él, llevó a Shirone a esta oportunidad, y su orgullo creció más fuerte.\n\n“Bocchan, ¿cómo se siente?”\n\nUn hombre esbelto abrió la puerta y me saludó. Era un mago que le enseñó a Mark a teletransportarse durante un mes. Fue contratado a toda prisa porque competía por el pueblo, pero era un mago certificado de 9ª clase y era bueno copiando.\n\n“Está bien. ¿Qué tal Shirone?”\n\n“Se mantiene. Aunque la teletransportación es fácil de aprender, hay límites para hacerlo solo. Incluso si haces la prueba de ascenso, no podrás competir con el joven maestro.”\n\n“Hmm. Aun así, no puedes ser descuidado. La Zona Espiritual es más grande que yo.”\n\nMark estaba satisfecho con lo que acababa de decir. ¿No se dice a menudo que la debilidad del genio es la pereza? Pero él mismo es diferente. Como se esforzó en su talento natural, no podía ser derrotado por Shirone.\n\n“Por cierto, ¿cuántos niños están participando en la operación?”\n\n“Por lo que escuché hasta ayer, hay cuatro de ellos.”\n\n“Es bastante pequeño. Es raro tener la oportunidad de recibir orientación personal de un mago certificado.”\n\n“Debe ser codicioso sin conocer el tema. Quizás sea un orgullo insignificante.”\n\nMark se burló al recordar a los estudiantes que se negaron a participar en la operación. Aquellos que tenían poco o ningún talento estaban cegados por la oportunidad de ser promovidos temprano, y patearon la fortuna con sus propios pies.\n\n‘Ya sabes qué hacer. Después de todo, la promoción es para mí, la marca deslizadora.’\n\nLa familia Slider es el tercer rango de la nobleza, lo cual no es un rango muy alto, pero como la mayoría de los miembros de la familia trabajan para la Asociación Mágica, tienen una influencia considerable en la sociedad mágica.\n\nLos niños de primera clase, de nariz alta, resoplarán, pero no irán a la escuela a menos que confíen en la magia de todos modos, por lo que no se quedan en lugares como la Clase 7 por mucho tiempo.\n\nEn cualquier competencia, si hay un rango superior, habrá un rango inferior. Mark decidió organizar un equipo de estrategia atrayendo a niños con calificaciones mediocres. Cuando se ofreció a ayudarlo a conseguir un trabajo en la asociación después de graduarse, fue ignorado por unos pocos. Se juzgó que era más realista hacer un trato que pasar por el ojo de la aguja con solo un candidato exitoso.\n\n“Cuatro personas son suficientes. Puedes pisarlo al principio.”\n\n“¿Qué tal la teletransportación?”\n\nMark levantó el pulgar al abrir la puerta y salir.\n\n“Perfecto. Cerraré los ojos y cruzaré 700 metros.”\n\n“Le deseo buena suerte, joven maestro.”\n\nEl mago certificado de 9ª grado respetó a Mark hasta el último día. Desde su punto de vista, es un junior lejano, pero fue contratado por su padre, un asesor técnico de la Asociación Mágica, por lo que también era hijo de su empleador.\n\nMark se dirigió al edificio de la clase avanzada. Como era el día en que estaba programado el examen de ascenso, no había clases, pero los estudiantes que no participaban en el examen se quedaron y estudiaron por su cuenta. Mark también visitó este lugar una vez para tener una reunión con el equipo de operaciones.\n\nComo era de esperar, las expresiones de los niños que estudiaban por su cuenta no eran buenas. Era por una sensación de vergüenza de no haber siquiera calificado para tomar el examen.\n\nMark disfrutó de una sensación de superioridad mientras examinaba sus rostros. Pensando que aquellos que permanecieran en el aula hoy probablemente estarían en una posición de lustrar sus propios zapatos incluso después de salir a la sociedad, estallé en carcajadas.\n\n“¡Oye, María! ¿También renuncias al examen?”\n\nMark levantó la mano hacia María, que se acercaba de lejos. Entonces la cara de María se puso pálida. Después de acusar a Shirone del incidente de acoso a Shiina, ella también se convirtió en su acosadora.\n\nMark miró a María, que estaba indefensa, con disgusto.\n\n‘Qué asco. Niña murciélago. Cuando acosas juntos, ¿cuándo sales sola? Soy vieja, pero soy realmente inútil. ¿Por qué diablos vas a la escuela así?’\n\nMaría, aterrorizada, habló primero.\n\n“Mark, ¿no fuiste al campo de práctica? ¿Vas a estudiar por tu cuenta?”\n\n“¡Jaja! ¿Podría ser? Ni siquiera soy tú. Vine aquí a encontrarme con mis amigos porque me quedaba algo de tiempo.”\n\nEl sentimiento de María de ser maltratada por Mark, quien es 4 años menor que ella, era deprimente. Sin embargo, debido a sus bajas habilidades, no podía culpar a nadie.\n\n“¿Qué haces en un lugar así? ¿Qué hay de diferente en estudiar hoy? Entonces, sin calificaciones. Sube al campo de entrenamiento y haz un recorrido, un recorrido. Observar y aprender de personas que son buenas en ello también es un estudio.”\n\n“Sí, claro… … .”\n\nIncluso mientras escuchaba la advertencia de Mark, María se aferró a su sonrisa incómoda. Solo quería terminar rápidamente la conversación y dejar su asiento.\n\n“Bueno, entonces, haz tu mejor esfuerzo. Espero que pases.”\n\n“¡Patear! ¿De verdad lo crees?”\n\nEl corazón de María se hundió ante el arsénico de Mark.\n\n“Hasta ahora, lo soporté porque era un compañero de clase. Pero si me convierto en senior, entonces prepárate. No olvidaré lo que le dije a la maestra.”\n\nMaría intentó poner una excusa por la urgencia, pero su mente se quedó en blanco y no le vinieron palabras a la mente. Finalmente resignada, bajó la cabeza y se alejó al trote.\n\nMark resopló y entró en el aula donde se había reunido el equipo de operaciones. Cuatro compañeros de clase esperaban en el aula vacía.\n\nTres hombres, una mujer. Eran estudiantes que habían estado entrenando durante un mes para interferir con Shirone. La parte en la que me concentré especialmente en practicar fue la situación que tuvo lugar dentro de los 100 metros.\n\nShirone debe haber sabido que estaba siendo retenido, así que iba a golpearlo temprano. La clave era eliminarlos de alguna manera antes de eso.\n\nLas colisiones deliberadas pueden ser castigadas, así que hay que tener cuidado, pero desde el punto de vista de Mark, no importaba si se metía. Es porque es suficiente para compensar el sacrificio.\n\n“¿Cómo está? ¿Configuraste la operación correctamente?”\n\n“Eh. Tan pronto como se vayan, los dos se aferrarán a Shirone primero. Mientras tanto, los dos restantes te protegerán. Si Syrone sale de ahí, tendré que usar el último recurso.”\n\nLa posibilidad de derribar a Shirone se limitaba a dos como máximo. Sin embargo, era un número satisfactorio para un partido dentro de los 100 metros.\n\nQuizás la distancia de salto estándar de Shirone sea de 10 metros. Si es así, el equipo de operaciones debería estrellar a Shirone dentro de las primeras 10 veces.\n\n“No olvidaré la ayuda de hoy. Si obtengo una promoción temprana, los guiaré a ustedes.”\n\n“De acuerdo. Solo creeremos en ti.”\n\nMark estaba satisfecho. Todo iba según lo planeado. El orgulloso protagonista de la promoción temprana a las dos clases iba a ser él mismo.\n\n“¡Bien! ¿Empezamos?”\n"
}