{
  "id": 34,
  "title": "Teletransportación (5)",
  "content": "Laboratorio de teletransportación.\n\nLos estudiantes llegaron uno tras otro a la cima de 1.000 metros sobre el nivel del mar. Como no había clases, no solo los niños de la Clase 7, sino también los estudiantes de las clases superiores acudieron en masa para verificar los resultados.\n\nDespués de hoy, un estudiante de la Clase 7 será promovido a la Clase 5.\n\nConsiderando que por lo general se necesitan dos años para pasar una clase, se decía que, en el peor de los casos, un estudiante al menos cuatro años más joven sería ascendido como compañero de clase.\n\n“¡Guau! Este es un puente que no se puede cruzar. Es la primera vez que estoy aquí.”\n\nLos estudiantes que participaron en la prueba de promoción se asombraron con la enorme escala de la sala de práctica. Maestros y estudiantes también estaban reunidos en la cima opuesta, a 700 metros de distancia.\n\n“Pero ¿por qué hay un puente que no se puede cruzar? ¿Dónde están tus piernas?”\n\n“Idiota, ahí estás.”\n\nUna larga barra de hierro conectaba los picos. A medida que la longitud aumenta, la tensión disminuye. El simple hecho de que la barra de 700 metros de largo se extendiera dejaba claro que era una sustancia alquímica.\n\nAlgunos estudiantes caminaron hacia el acantilado y miraron hacia abajo. Contrariamente a lo que decían los maestros, no había ningún dispositivo de seguridad o algo similar.\n\n“¿Qué es esto? ¿No morirás si te caes?”\n\nDijo Sade, quien saltó sobre el pico con movimiento espacial.\n\n“No tienes que preocuparte. Porque el dispositivo de seguridad es seguro.”\n\nLos estudiantes no podían relajarse. De hecho, escuché que hay casos en los que los estudiantes han muerto durante la práctica de teletransportación en otras escuelas.\n\n“¿Cómo funciona?”\n\n“Cuando caes 100 metros, la magia de red de aire se activa automáticamente. Lo diseñé para que fuera invisible porque no me pongo nervioso cuando el dispositivo de seguridad es visible.”\n\n“¿Y si algo se rompe?”\n\n“¡Jajajaja! No puedo decir que no suceda. Pero eso no ha sucedido todavía.”\n\n“Entonces, ¿no hay garantía de que estés absolutamente seguro?”\n\n“Hmm, por así decirlo.”\n\nLos rostros de los estudiantes se pusieron pálidos. Entonces Sade se dio la vuelta con una expresión satisfecha. Aunque el dispositivo de seguridad se rompa, el accidente no ocurrirá. Por esa razón, todas las clases avanzadas fueron detenidas y se llamó a los maestros.\n\nPero incluso si ocurriera un accidente, era inevitable. La escuela de magia era una escuela de propósito especial apoyada por el reino, por lo que era una regla no pedir responsabilidades incluso si te lesionabas o morías durante la clase. Los estudiantes ya estaban familiarizados con este hecho y solicitaron la clase avanzada.\n\n“Ha pasado mucho tiempo desde que vine aquí. Amy, vamos por allí.”\n\nSeriel tomó la mano de Amy y subió la colina. Amy parecía odiarla, pero finalmente siguió adelante mientras la guiaba, dijo.\n\n“Porque no quiero verte. Debe estar al nivel de la Clase 7.”\n\n“¡Oh, chico! ¿De qué estás hablando el día en que tu novio asciende orgullosamente a la Clase Cinco? En un día como este, ¿cuándo obtendré puntos si mi amante no me anima?”\n\n“¡Mierda! Por mucho que animes, los que aprueban aprueban y los que suspenden suspenden, qué.”\n\nAmy fingió ser audaz, pero por dentro, estaba bastante preocupada. ¿Cuánto aumentó el nivel de su teletransportación en un mes? ¿Es realmente posible teletransportarse?\n\nLa práctica era la mejor manera de aprender el sentido de la teletransportación. Sin embargo, como el proceso es tan doloroso, la mayoría de ellos aprenden primero los trucos según el consejo de personas competentes.\n\nPor otro lado, Amy era del tipo que aprendía literalmente chocando con su cuerpo. Por supuesto, no sufrió mucho porque aprendió el esquema desde pequeña.\n\n‘Pero no es Shirone. Yo tampoco soy del tipo que se rinde. Debería estar en buena forma.’\n\nAunque no tanto como Shirone, la Clase 7 tenía bastantes talentos notables. Dependiendo de la situación, no sería extraño incluso si Shirone cayera.\n\n“¿Uh? Pero supongo que Shirone no ha llegado todavía.”\n\nCuando Seriel miró por el telescopio en la cima, Amy rápidamente agarró el telescopio. Fiel a su palabra, Shirone no se veía por ninguna parte entre los 20 estudiantes que estaban en el precipicio.\n\n“¿Qué? ¡Qué pasó!”\n\n“¿No podría ser un fracaso?”\n\nNo pude predecir. Creía en ello porque era un Shirone, pero de hecho, no era una magia lo suficientemente fácil como para aprenderla por cuenta propia.\n\n‘Este idiota… … ¿Dónde diablos lo estás haciendo?’\n\n\n* * *\n\n\nShirone abrió los ojos a la luz punzante del sol. A diferencia de lo habitual, la visibilidad era baja y el cielo estaba alto. Un arrendajo saltó frente a sus ojos, y su espíritu brilló.\n\n“¡Ay! ¡Qué es esto!”\n\nMiré a mi alrededor y me encontré en medio del campo de entrenamiento. Había estado durmiendo desde que me derrumbé anoche.\n\nSolo dormí 3 horas al día y estudié, y el resto de la semana, trabajé duro en mi cuerpo, así que era como desmayarme.\n\n‘¡Prueba de promoción!’\n\nUn sudor frío recorrió la columna de Shirone. Sin un momento para sentirse desanimado, se levantó del suelo y salió corriendo. Para subir 1.000 metros sobre el nivel del mar, tenía que correr incondicionalmente, independientemente de su condición.\n\n‘¡Por favor! ¡Por favor!’\n\nEl Puente que No Puedo Cruzar (1)\n\n“Empecemos, director.”\n\n“Hmm, claro.”\n\nCuando Shiina lanzó su magia de iluminación hacia el cielo, la tensión aumentó en la sala de práctica. Etella, revisando las luces en el pico opuesto, dijo, volviéndose hacia sus estudiantes.\n\n“Cuando el maestro dé una señal, corran hacia el acantilado. Quien haya ido más lejos por teletransportación podrá pasar la prueba de promoción.”\n\nLos estudiantes tragaron saliva. La dificultad del puente que no se puede cruzar es de nivel 1, y no hay obstáculos, pero el horror de volar por el aire es inimaginable.\n\nDejando de lado la clasificación, necesitas conectar al menos 70 teletransportaciones para pisar el suelo de forma segura. Además, si el ritmo se rompía en medio, incluso la zona espiritual desaparecería debido al miedo a caer.\n\n‘No puedo cruzar de todos modos. Seguro que al final me caeré, pero ¿y si el dispositivo de seguridad no funciona?’\n\nEs psicología humana no creerles aunque les digan que es seguro, por lo que la mayoría de los estudiantes se tensaron. Los únicos que podían permitírselo eran Mark y el equipo de operaciones.\n\n‘De acuerdo. Practiqué todos los días. Mientras no se interrumpa, setenta veces es suficiente.’\n\nLa variable era la ausencia de Shirone. Es cierto que el mago dedicado de Mark informó del lento progreso de Shirone, pero no pudo creerlo hasta que lo vio con sus propios ojos. Pero cuando esto sucedió, pensó que estaba nervioso por el tipo insignificante.\n\n‘Teletransportación. No pude acostumbrarme. Bueno, desde el principio, era un tipo que no tenía mucho que hacer excepto por la Zona Espiritual.’\n\nFue Amy quien estaba más nerviosa por la ausencia de Shirone. Su apariencia audaz había desaparecido y estaba deambulando por el acantilado inquieta.\n\n“¡Qué! ¡Qué pasó! ¡Por qué no vienes!”\n\n“¡Amy, mira allí!”\n\nSeriel señaló el pico del otro lado. Cuando Amy revisó por el telescopio, Shirone estaba corriendo hacia la cima. No importaba dónde rodara, su ropa estaba llena de polvo y su cara estaba azul como si ni siquiera pudiera respirar.\n\n“¿De dónde vienes y qué hiciste? ¡Ese tonto!”\n\nSeriel dejó escapar un suspiro de alivio y dijo.\n\n“Aunque me alegro. Llegó a tiempo. Pero debes estar cansado, ¿estarás bien?”\n\n“¡No sé! ¡Qué sabes! ¡Solo me alegro de no haber abandonado!”\n\nDe todos modos, al ver que llegué al lugar de la prueba, parecía que pude teletransportarme. Al ver sus labios partidos y sus brazos amoratados, me sentí atraído por la penitencia de Shirone. Amy recuperó la compostura y miró a su alrededor.\n\n“Hoy hace bastante viento. Será una prueba difícil.”\n\nLa teletransportación, aunque no tanto como la magia de vuelo, no estaba completamente libre de la velocidad del viento o la presión del aire. Iba a ser una prueba en la que no se debía perder la concentración ni por un segundo.\n\nLos estudiantes que esperaban el examen endurecieron sus rostros cuando apareció Shirone. Sentí como si me hubieran golpeado en la nuca en el momento en que pensé que me había rendido y fui descuidado.\n\n“¡Qué asco! Ese niño lo hizo a propósito. Quiero decir, para confundirte.”\n\n“Se hace el inocente, pero es muy astuto. ¿Quieres que te asciendan incluso si haces algo tan cobarde?”\n\nEs cierto que conmocionó los espíritus de los niños, pero la fuerza física de Shirone se descargó, por lo que fue más bien una pérdida.\n\nEtella estaba preocupada al ver a Shirone jadeando. Llegué antes del inicio de la prueba, así que no hay problema con las calificaciones, pero la prueba debe evaluar tus habilidades en una situación de igualdad.\n\n‘¿Habría algún problema con la equidad si continuamos como está?’\n\nLanzó una magia de luz naranja al cielo. El azul estaba listo, el rojo estaba probando, y el naranja era un signo de interrogación.\n\nLos maestros que confirmaron las bengalas de Etella compartieron sus opiniones. Había opiniones contradictorias sobre la necesidad de empezar de inmediato y la necesidad de dar un descanso incluso durante 10 minutos.\n\n“¿Qué piensa, director?”\n\nAlpheas fue inflexible.\n\n“Que comience. Ajustar la condición física de uno es la capacidad de un estudiante antes de un examen. No parece que vayamos a salir.”\n\n“De acuerdo. Entonces… … .”\n\nShiina transmitió su voluntad de continuar con la luz roja. Shirone intervino entre los estudiantes que estaban en fila. La persona que amablemente se hizo a un lado fue el equipo táctico que Mark había infiltrado.\n\nTodos los estudiantes estaban nerviosos. Por mucha formación especial que hubiera recibido, correr por un acantilado de 1.000 metros era otra cuestión. Un mundo desconocido igual para todos. No sabía qué vería, cómo se sentiría, cuánto miedo tendría cuando el cielo se extendiera bajo sus pies.\n\n“Entonces, a partir de ahora, comenzaremos la prueba de promoción temprana para la Clase 7. Prepárense.”\n\nLos estudiantes tomaron una postura de carrera. Alrededor del momento en que solo podía escuchar el sonido de mi corazón latiendo, Etella lanzó magia de iluminación.\n\nCon un chasquido, un orbe rojo se elevó hacia el cielo. Los maestros del otro lado hojeaban los archivos y se preparaban para registrar, y los estudiantes se lanzaron al suelo sin decir nada primero y salieron corriendo.\n\n‘¡Cabeza! ¡Tengo que tomar la delantera!’\n\n‘¡No es que no haya posibilidad si quedo en primer lugar!’\n\nLa mayoría de los estudiantes tenían pensamientos similares. Entonces, Shirone, que perdió fuerza en sus piernas, no tuvo más remedio que quedarse relativamente atrás.\n\nPero todavía hay una oportunidad para recuperarse. Esto se debe a que depende de la determinación de cada persona decidir dónde lanzar la teletransportación antes del acantilado. El mejor comienzo es saltar de un acantilado y luego teletransportarse.\n\nPero, ¿cuántas personas pueden hacer eso realmente? Además de ser el punto de partida de la máxima tensión, el puente que no se podía cruzar estaba a una altitud de un kilómetro sobre el nivel del mar.\n\nVelocidad del viento, dirección del viento, temperatura barométrica, etc. Todos los entornos son diferentes a la práctica. Si volaba con su cuerpo desnudo y la magia fallaba, ese era el final. Es la naturaleza humana querer empezar en el suelo donde hay una oportunidad de regresar.\n\nComo Shirone esperaba, cuando quedaban 5 metros para el acantilado, los estudiantes que no podían soportar el miedo lanzaron teletransportación primero y comenzaron a volar. Luego, el resto de los estudiantes los siguieron uno tras otro. En el grupo que mantenía la delantera, Mark y su grupo fueron los únicos que no se detuvieron.\n\n‘¡No! ¡Un poco más!’\n\nGolpeó el suelo con el pie, reprimiendo el miedo creciente. Shirone debe estar buscando el mejor comienzo. Si es así, necesitaba un punto de partida igual a él.\n\n‘¿Puedo? ¿Y si se cae?’\n\nAunque apreté los dientes y me decidí, la sensación de hormigueo no desapareció. Cuando el equipo de operaciones que escoltaba a Mark no pudo resistir y fue disparado con un destello de luz, él también finalmente lanzó teletransportación.\n\nCon más de la mitad de los estudiantes fuera del acantilado, Shirone seguía corriendo. Por eso, el equipo de operaciones, que mantenía el ritmo con Shirone, sentía que se les secaba la sangre.\n\nSi sigues así, te caerás por un acantilado. En el punto donde quedaban dos pasos para el acantilado, el equipo de operaciones finalmente lanzó magia primero. Aun así, Shirone siguió pisando fuerte. Comprendía la naturaleza del peligro, y el miedo no era un obstáculo para él.\n\nEste es el punto donde la primera vuelta aún no se ha completado. Si hubiera tenido un buen comienzo, podría haber recuperado la parte en la que me quedé atrás en el suelo.\n"
}