{
  "id": 35,
  "title": "El Puente que No Puedo Cruzar (2)",
  "content": "A diferencia de la feroz guerra psicológica que se estaba librando, a los ojos de los espectadores que observaban desde lejos, parecía que simplemente estaban saltando. Fue una batalla que tuvo lugar en segundos.\n\n‘No cayó hasta que cayó.’\n\nIncluso cuando el acantilado se acercó un paso, el cuerpo de Shirone no brilló. Entonces, por el contrario, los corazones de los estudiantes que observaban latían con fuerza. Shirone voló desde el borde del acantilado y saltó lo más lejos posible. Increíble sensación de opulencia. El fuerte viento sacudió el cuerpo, y los pájaros de la montaña volaban en grupos muy por debajo de los pies.\n\nShirone solo se centró en la teletransportación. En el punto crítico del salto, su cuerpo finalmente brilló y saltó en un instante.\n\nShirone fue la última persona en terminar el turno 1. Naturalmente, las clasificaciones se invirtieron en el punto de pasar al turno 2. El grupo que cortó primero la salida se quedará atrás.\n\nShirone recuperó la desventaja al conducir. Por encima de todo, pude adelantar a Mark por un estrecho margen.\n\nMark se asustó cuando vio a Shirone saltar por detrás. ¿Cuánto tiempo podría haberle sacado ventaja en el primer turno? Por supuesto, la brecha entre los grupos líderes sigue siendo inferior a 10 metros, por lo que las clasificaciones pueden cambiar en cualquier momento, pero fue decepcionante que la estrategia esperada fuera en vano.\n\n“¡Bastardo! ¡No te quedes ahí!”\n\nCon una pequeña diferencia de tiempo, Shirone y Mark lanzaron magia de teletransportación casi al mismo tiempo.\n\n* * *\n\n10 minutos antes de que comenzara la prueba de ascenso.\n\nHabía una chica que se dirigía al centro de entrenamiento con una cara sombría.\n\nErlang María.\n\nComo la tercera hija de la familia Erlang, la aristócrata de tercera clase, era una genio de 19 años que despertó temprano su talento mágico y entró en la Escuela de Magia Alpheas.\n\nAunque actualmente está en la Clase 7 y es ridiculizada por Mark, quien es 4 años menor que ella, no significaba que no destacara desde el principio.\n\nEntró a la escuela a los 10 años y luchó ferozmente durante 9 años. Pero en algún momento, tal competencia le pareció sin sentido.\n\nNo podía entender por qué tenía que ascender a la clase superior mientras gastaba mucha energía. Incluso si te ascienden, es el comienzo de una nueva competencia. La vida que vivía era solo un maratón sin destino para ella.\n\n“Ja, ¿qué estoy haciendo?”\n\n¿Será porque perdí el momento de golpear y subir? Desde el momento en que me di cuenta de que era la mayor de la Clase 7, todo fue inútil.\n\nLas probabilidades de que un estudiante que ingresa a la Clase Diez avance a la Clase Siete eran aproximadamente del 40 por ciento. Es bueno estar orgulloso de poder superar la probabilidad de menos de la mitad.\n\nCuando María entró en la Clase 7 a la edad de 15 años, estaba feliz como si volara por el cielo. Pero su felicidad duró poco, y temió la reducción de la brecha en la promoción.\n\nIrónicamente, mis mejores calificaciones fueron en mi primer año de ascenso a la Clase 7.\n\nSin embargo, a partir del año siguiente, sus calificaciones bajaron gradualmente, y ahora ha llegado al punto de ser ignorada incluso por los estudiantes de primer año.\n\nTenía miedo de competir. Tienes que arriesgar tu vida para hacer algo. Tienes que ser un poco más tenaz y un poco más perfecta. Cada vez que pensaba en ello, me sentía sin aliento.\n\n¿La razón por la que no puedes dejar la escuela es por inercia, o es porque te queda un poco de pasión? Si no es así, ¿es porque el tiempo que pasaste intentándolo es un desperdicio?\n\nMaría, quien entró a la escuela de magia porque le gustaba la magia, suspiró cuando se dio cuenta de que estaba perdiendo su identidad.\n\nCosas como la prueba de ascenso eran asunto de otra persona. Sin embargo, me dolía el orgullo quedarme en el aula con niños pequeños y hacer autoestudio.\n\nCon ese pensamiento en mente, caminé sin rumbo. Entonces, de repente, pensó que tenía que ir al centro de entrenamiento, y se dio la vuelta.\n\n¿Quizás hay una competencia bélica entre talentos brillantes en la cima? Verlos intensificaría su sentido de la vergüenza, pero sentía que su pasión se estaba agotando de todos modos.\n\nCon la sensación de agarrarse al menos a un clavo ardiendo, o con la idea de que algún tipo de acontecimiento podría ocurrir y causar incluso un pequeño estímulo, dio ese paso inútil.\n\n“¿Eh?”\n\nEn la cima, la magia de iluminación de la Maestra Etella brotó. A juzgar por el color azul, parecía que se estaba preparando para su examen.\n\nLos gritos de los estudiantes se escucharon en el eco. María, perdiendo la confianza para dirigirse allí, detuvo sus pasos. Donde llegaron sus gritos, ella no era ella misma.\n\n‘Mi lugar no está ahí. Solo los mejores niños de la Clase 7 estarán allí.’\n\nEn ese momento, un pensamiento diabólico entró en su mente y abrió el camino a María.\n\nAl principio, simplemente me di la vuelta porque no quería ignorar el hecho de que existía una posibilidad.\n\nLuego, cuando volví en sí, ya estaba en la sala de control del motor del puente que no podía cruzar.\n\nEspero que no se acabe.\n\nAgarrando esa esperanza, abrió la puerta de la sala de máquinas. Un empleado estaba sentado en una silla y bostezaba. Si se trataba de una prueba de promoción normal, el maestro lo acompañaría, pero hoy no se lo podía ver porque el dispositivo del motor del puente que no se podía cruzar estaba apagado y él estaba en movimiento por la seguridad de los estudiantes.\n\nEl personal relajado estiró las piernas y silbó. Pero después de un rato, sus párpados se cerraron y su cabeza se inclinó.\n\nMaría estaba de pie detrás del empleado que había caído en un sueño profundo.\n\nLa magia del sueño, que relaja la mente, apenas funciona para los magos, pero es muy eficaz para quienes no conocen la magia.\n\nMaría miró a su alrededor a la unidad del motor. El dispositivo de seguridad de la red de aire estaba activado, y un interruptor giratorio era visible a un lado para ajustar el nivel de dificultad del puente que no se podía cruzar.\n\nElla puso su dedo en el botón de seguridad. Su cuerpo tembló. ¿Es esto lo correcto? No, independientemente de si es correcto o incorrecto, ¿es realmente algo que puedo hacer a mi nivel?\n\nSolo presiona un botón. Si fuera ella misma, conduciría a terribles consecuencias que nunca podrían imaginarse, pero cuando una persona está poseída por algo, solo su dulce recompensa llena su mente.\n\nMaría pulsó el botón. Cuando lo puso en práctica, fue tan simple que se rió. No hay cosas terribles, ni resultados desastrosos. Ella solo apretó un botón.\n\nLas luces de la red de aire instalada en el acantilado perdieron su luz roja.\n\n* * *\n\n¡Boom, boom, boom!\n\nUna explosión estalló entre la multitud de estudiantes. Era una situación en la que 20 personas parpadeaban y corrían a una altitud de 1.000 metros.\n\nEn general, en el momento del tercer turno, la distancia entre el líder y la cola no se ensanchó.\n\nEra una situación en la que un enorme grupo humano se movía.\n\nSin embargo, las diferencias de nivel eran evidentes. La mayoría de los que habían empezado temprano se sintieron inquietos, incapaces de soportar la sensación de vacío sin nada colgando bajo sus pies.\n\n‘¡Oye! ¿De verdad estás cayendo? ¿Aquí?’\n\nMirando hacia abajo, era un acantilado de diez mil li. Era terrible tener que caer 100 metros incondicionalmente, ya sea que el dispositivo de seguridad estuviera realmente instalado, o incluso si fuera seguro.\n\nA medida que la zona espiritual se debilitaba, la distancia de salto disminuía. Como tal, la brecha con el grupo líder se ensanchó en un instante.\n\nLa Zona Espiritual es un estado mental extremadamente sensible. Por lo tanto, incluso la más mínima distracción no podía sostenerla. Al final, los estudiantes del grupo de Fumi, que fallaron en la omnipotencia de la teletransportación, comenzaron a caer en picada.\n\n“¡Aaaaaaa!”\n\n“¡Saah, salven a la gente! ¡Ayúdenme!”\n\n¡Jajajajajajajajajaja!\n\nLos seniors que observaban desde el otro lado estallaron en carcajadas. Habiendo experimentado ya un puente que no podían cruzar, era simplemente lindo ver a sus juniors nerviosos. Los maestros también sonrieron y registraron meticulosamente las evaluaciones de los estudiantes que abandonaron en la documentación.\n\nSin embargo, el ambiente festivo cambió en un instante.\n\nSin importar quién lo dijo primero, los maestros levantaron la cabeza asombrados. Tardó tiempo más que suficiente en quedar atrapado en la red de aire, pero la sirena no sonó.\n\n“¡Qué! ¡Qué pasó! ¡Sala de máquinas!”\n\n“¡Ya voy!”\n\nTHAAD lanza movimiento espacial. Destellos de luz se elevaron por el cielo y se curvaron hacia la sala de máquinas.\n\n“¡Salvaré a los estudiantes primero!”\n\nShiina se zambulló por el acantilado y lanzó teletransportación a una velocidad aterradora. Etel, que había estado observando desde el otro lado, también se dio cuenta de la extrañeza de la situación y saltó.\n\n“Director, ¿qué debo hacer? ¿Debería detenerse el examen?”\n\nAlfeas suspiró y exhaló. Dos magos certificados de 6º grado fueron, por lo que los estudiantes deberían estar a salvo. Sin embargo, era una pregunta a considerar si continuar con la prueba así.\n\nDesde el punto de vista de la escuela, era conveniente suspender la prueba. Pero entonces, los estudiantes que están luchando por mantenerse en el grupo líder sufren pérdidas irreparables. Era bueno respetar la voluntad de los participantes siempre que se garantizara la seguridad.\n\n“Solo observa. Es suficiente para mantener a 20 personas. Si termina así, ¿no se burlaría del entusiasmo de los estudiantes?”\n\nShiina y Etela se levantaron del acantilado al mismo tiempo. Los estudiantes atrapados en la magia de la red de aire se levantaron tras ellas.\n\n“¿Qué está pasando? Algo debe andar mal.”\n\nSeriel miró al aire a través de un telescopio y dijo. Otros estudiantes también estaban zumbando en situaciones inesperadas.\n\nPero Amy no se dejó llevar por la atmósfera. Una situación estúpida en la que un maestro certificado de 6º grado se aferra no sucede. Además, los estudiantes líderes seguían tranquilos. Incluso ella misma lo habría estado. Es una clase cinco, ¿pero la seguridad es un gran problema?\n\nPor otro lado, hubo una perturbación notable en el grupo de clasificación media. Al ver a los maestros saltar del acantilado y agarrar a los estudiantes, tuvo la intuición de que había un problema.\n\n‘¿No hay un dispositivo de seguridad?’\n\nLa razón por la que pude soportar el miedo hasta ahora fue porque no era una batalla real, por mucho que se pareciera a una batalla real. Pero ahora realmente estaba flotando en un acantilado de mil caminos.\n\n“¡Aaaaaa! ¡No!”\n\n“¡Maestra! ¡Por favor, sálveme! ¡Estoy renunciando a la prueba!”\n\n“¡No voy a morir así!”\n\nEl grupo de clasificación media comenzó a caer uno tras otro. Se desarrolló una escena rara en la que los maestros rescataron a los estudiantes emitiendo destellos de luz.\n\nIncluso en tales circunstancias, la carrera del grupo líder no se detuvo. También saben que hay un problema con el dispositivo de seguridad, pero se alegraron.\n\n‘¡Es una oportunidad! Retírate tantas veces como sea posible.’\n\nAntes de ingresar a la escuela de magia, eran niños que crecieron escuchando que eran genios únicos en el mundo. Su espíritu valiente era diferente al de los niños comunes de su edad. Hasta ahora, el grupo líder ha avanzado 270 metros. Era un nivel asombroso para una clase siete.\n\nShirone seguía en primer lugar. Mark y el equipo de operaciones se turnaban para adelantarlo, pero en el siguiente turno, se invirtieron. Al enlazar la teletransportación 27 veces, la distancia de salto por turno era de 10 metros, y no hubo error.\n\n‘Solo repite el momento. Borremos el concepto de enlace.’\n\nLa rutina mecánica que Shirone refinó mientras se preparaba para esta prueba estaba brillando. Si se cumplen ciertas condiciones, los humanos pueden volverse mucho más precisos que las máquinas, y ese era el trabajo del inconsciente llamado obsesión por la repetición. Los humanos que usan la compulsión dan miedo. Esto se debe a que, cuando deciden hacer algo, rompen barreras como máquinas.\n\n‘¡Mierda! ¡Realmente tenaz! ¡Qué están haciendo los otros chicos!’\n\nMark estaba molesto. Como Shirone no perdió la delantera, no había espacio para que el equipo de operaciones interviniera. Cuando la miré con una mirada feroz, la estudiante del Grupo de Operaciones se encogió cuando sus ojos se encontraron. Era una presión tácita para iniciar su último recurso.\n\nUn suicidio de pareja.\n\nPero el dispositivo de seguridad estaba apagado. Se preguntó si esto era lo correcto.\n\n‘No. No tengo más remedio que hacerlo. Muero así, pero vivo una vida fallida. Eso es todo.’\n\nElevó su concentración al más alto nivel. Se rindió a terminar y lanzó su teletransportación, lo que le permitió tomar brevemente la delantera.\n\nEnlazando el movimiento instantáneo a alta velocidad, bloqueó el camino de Shirone. Al mismo tiempo, otro equipo de operaciones bloqueó la ruta izquierda de Shirone.\n\nCon la parte delantera y lateral bloqueadas, la estudiante disminuyó la velocidad, y Shirone no tuvo más remedio que acortar la distancia de salto.\n"
}