{
  "id": 48,
  "title": "Ilimitado (7)",
  "content": "La mente de Shirone se expandió y se extendió sin fin, como una explosión de supernova. Apertura perfecta. Más allá de la modularización, todos los números que existen en el mundo se comprimen en un solo punto.\n\n¡Puf, puf, puf, puf!\n\nLa velocidad de puntería se disparó de repente. Dos destellos de luz se extendían desde la Zona Espiritual de Shirone al mismo tiempo.\n\n“¡Senior también es doble!”\n\n“No, a menos que sea el Síndrome de Savant, los dobles son imposibles. No está a ese nivel.”\n\nSeriel no podía creer la escena que se desarrollaba ante sus ojos. El número de destellos aumentó de diez a veinte, de veinte a cien.\n\nShirone se sintió completamente liberado. Una sensación que lo impregna todo en el mundo. Cuanto más fuerte era la sensación, más se desvanecía el pensamiento. No podía pensar en nada, y solo sus sentidos alcanzaban todo.\n\nLa Zona Espiritual creció infinitamente. Cuando el diámetro superó los 80 metros, todos los destellos se fusionaron y llenaron la zona espiritual de luz. Incluso el gigantesco fotón, Shirone, estaba envuelto en luz.\n\nTan pronto como apareció el objetivo, la velocidad a la que el paso subía se volvió increíblemente rápida.\n\n‘Café helado… … Ahhh… ….’\n\nShirone derramó lágrimas al darse cuenta de que su presencia se desvanecía gradualmente. Estaba más allá de los números. Todo. Se acabó. Todo lo que quedaba era permear el mundo tal como es.\n\n‘¡Grande! ¡Aún no ha terminado!’\n\nIruki apretó los dientes. Comprobó la puntuación de Shirone, que subía terriblemente, pero no era asunto suyo. Si Shirone aceleraba, era suficiente correr más rápido que eso.\n\n‘¡No hay límite para los cálculos de un Savant! ¡Ya sean 1 billón o 1.000 billones, lo calcularé todo! ¡Miraré el final de los números que existen en el mundo!’\n\nLa Zona Espiritual de Iruki se movió a una velocidad que el ojo humano no podía seguir. ¡Ganar, puedo ganar! ¡Queda 1 segundo! ¡0,9 segundos! ¡0,85 segundos! ¡Maldita sea! ¡Por qué el tiempo de este bastardo no pasa así!\n\n¡Bip-!\n\nUn minuto que pareció una eternidad había terminado. Cuando el objetivo se dispersó en la ilusión, Shirone e Iruki se sentaron al mismo tiempo.\n\nA diferencia de Iruki, que estaba sin aliento, Shirone no se movió. Ya estaba inconsciente.\n\nIruki levantó la vista y comprobó su puntuación.\n\n1.247 puntos.\n\nUn récord sin precedentes en la historia de las escuelas de magia. Estaba la friolera de 260 puntos por delante del récord de Amy.\n\n‘¿Gané? Pero, ¿por qué no escucho nada? ¿Qué está haciendo Shirone?’\n\nCuando Iruki giró la cabeza, Shirone todavía estaba de rodillas, con la cara hundida en el pecho. Era como respirar, pero era una sensación inútil de que no se sentía vida.\n\nIruki desvió la mirada hacia el tablero de visualización de Shirone.\n\n1.253 puntos.\n\n“¡Alto, senior! ¡Shirone-senpai… …!”\n\n“¡Shirone ganó!”\n\nSeriel interrumpió a Mark y salió corriendo. Venció a Iruki, una persona talentosa que incluso le puso la piel de gallina. Quería besarla en lugar de a Amy. Aunque, por supuesto, cuando le diera permiso.\n\nPara no quedarse atrás de los juniors, se dirigieron a la Zona de Imágenes. Ambos me felicitaron y sacudieron a Shirone.\n\n“¡Uh uh uh uh!”\n\nDespués de recobrar el sentido, Shirone abrió mucho los ojos e inhaló. A medida que la mente enterrada en el reino de la insignificancia se reconstruía, cosas como nombres y emociones de objetos se incrustaban nuevamente.\n\nMientras Shirone estaba zumbando, nadie se acercó a Iruki. Nade fue el único que le tocó el hombro.\n\n“Perdí al final. Pero fue una gran pelea.”\n\n“No es muy reconfortante. Porque quieres ganar.”\n\nNade sonrió y se giró hacia Shirone. Era un talento realmente grande. Para otros, puede parecer una simple prueba de puntería, pero él, que conocía el talento de Iruki, ni siquiera podía adivinar cuánta realización tenía Shirone por dentro.\n\n‘Felicidades, Shirone.’\n\nRodeado de estudiantes, Shirone no estaba feliz por la emocionante victoria, sino que tenía una cara triste.\n\nEtella lo miró con una expresión seria y se perdió en sus pensamientos.\n\nLa diferencia entre Shirone e Iruki es de solo 6 puntos. Pero en términos de velocidad mental, 6 puntos era una gran diferencia.\n\n‘Shirone. De ninguna manera… ….’\n\nEn la escena final de Speed Gun, la zona espiritual de Shirone se llena completamente de luz. Una situación absolutamente imposible con una batería de salida de fotones. Pero había una excepción.\n\n‘¿Estás diciendo que trascendió los números?’\n\nNo hay fin para el número. Incluso si Iruki pasa por una ceremonia de secuencia numérica durante 10.000 años, no puede escapar del punto de partida del viaje numérico.\n\n‘Shirone, ¿desde cuándo lo sabías?’\n\nLas fórmulas de secuencia expanden los números para fortalecer el espíritu. Entonces, ¿qué le pasaría a la mente si trascendiera los números?\n\nSe expande hasta el infinito.\n\nLos magos llaman a este fenómeno 'función inmortal', que significa una función inmortal, pero la monje Etella conocía otro nombre.\n\n‘Nirvana (nirvana).’\n\nEs un concepto que no necesita ser enseñado a nivel de escuela de magia y no debe ser enseñado. El infinito es el dominio en el punto de simetría finita. Esto se debe a que la existencia del objeto desaparece en el momento en que se entra en él.\n\nLas lágrimas brotaron de los ojos de Etella.\n\n‘Shirone. Entonces no. Por muy brillante que parezca, por muy brillante que parezca, en el momento en que entras en el infinito, tú… ….’\n\nDesapareces.\n\nLos grandes monjes se dan cuenta de la impermanencia del mundo a través de una larga ascesis y entran en el mundo del nirvana dejando todo atrás.\n\nPero no fue Shirone. El infinito era demasiado peligroso para un joven de 18 años que tenía que aprender el mundo y realizar sus sueños.\n\n‘No es perfecto cuando lo miras al final hasta el punto de desmayarse. Pero si realmente te gusta… ….’\n\nEtella se secó las lágrimas y se acercó a Shirone. El rostro triste de Shirone lo decía todo.\n\n“Shirone, tú… ….”\n\n“Lo siento, señor.”\n\n“¿Desde cuándo?”\n\n“Hace mucho… … me fui de viaje.”\n\nFue como una conversación entre un monje y un diálogo Seon. Quizás solo Shirone conoce la verdadera intención.\n\nEtella no pudo ofrecer ningún consejo. Ya que lo comprendió y se detuvo a sí mismo, la elección también debería haberle sido dada a él.\n\n“No se preocupe, señor. Realmente no esperaba eso.”\n\nTodo lo que Etella pudo hacer fue mirar a Shirone con una mirada amistosa y decir:\n\n“Sí, Shirone. El maestro te ama.”\n\nLos estudiantes abrieron mucho los ojos y gimieron.\n\n“¿Qué estás diciendo?”\n\nUna maestra confiesa su amor a un estudiante. No solo la situación en sí no tenía sentido, sino que incluso el momento era extraño.\n\nShirone inclinó profundamente la cabeza con un corazón reverente. El profundo significado de las palabras de Etella penetró en su corazón.\n\n“¡Alto, señor! ¿Dijo que me ama ahora? Hay tantos guardaespaldas de maestros en la escuela, y si te traicionan así… …!”\n\nEtella inclinó la cabeza.\n\n“¿Guardaespaldas? ¿Qué es eso? Y el maestro los ama a todos.”\n\n“¿Qué, qué? ¿Fue así? ¡Ja ja ja! ¡Yo de nuevo! ¡Yo también te amo!”\n\n“¡Yo también te amo, señor!”\n\nLos estudiantes varones comenzaron a competir para confesar su amor. Etella no se ofendió y acarició a sus estudiantes.\n\n“Bueno, terminemos la prueba. Reúnanse todos.”\n\nLos estudiantes se alinearon frente a la zona de imágenes. Como fue una prueba en la que di lo mejor de mí, independientemente del resultado, sus rostros estaban aliviados.\n\n“Gracias por sus esfuerzos. Aun así, es bueno que los días de examen terminen temprano, ¿verdad? Voy a descansar bien y empezar a practicar de nuevo la próxima vez. Todos han trabajado duro.”\n\nEtella inclinó la cabeza a la manera de un monje, y los estudiantes la siguieron, mitad por diversión y mitad por respeto.\n\n“¡Gracias por su arduo trabajo, señor!”\n\nEtella bajó la montaña primero para entregar los resultados del examen a la escuela. Por otro lado, los estudiantes no abandonaron sus asientos fácilmente, como si saborearan el resplandor del tremendo enfrentamiento.\n\n“¡Shirone! ¡Qué bien! Seguro que a Amy también le gustará. No, ¿estás enojada porque se rompió tu récord? ¡Cómo estás! ¡Mi novio ganó! ¡Jo, jo, jo!”\n\nShirone soportaba la charla de Seriel con una cara cansada. Parecía que podría hacer cualquier cosa si pudiera detener su charla.\n\nComo si la oración de Shirone hubiera funcionado, Seriel milagrosamente dejó de hablar y miró a su alrededor.\n\nIruki se acercaba.\n\nLos estudiantes observaron con interés. Me preguntaba cómo manejaría la situación el genio arrogante esta vez, pero las palabras de Iruki fueron sorprendentemente suaves.\n\n“Perdí. Es una derrota.”\n\nShirone negó con la cabeza.\n\n“No. No lo creo.”\n\n“En momentos como este, no tienes que ser humilde. Especialmente cuando escuchas la declaración de derrota de un genio como yo.”\n\n“Realmente no siento que gané. Esta prueba fue una evaluación de puntería. Pero la magia que lancé al final coincidió con todos los espacios.”\n\n“Jaja. Es realmente aburrido. Después de todo, eso es puntería. Al aumentar el poder de la salida de fotones, se eliminó todo de una vez. No te preocupes, ganaste.”\n\n“Si me preguntas de esa manera, tú también. Un efecto similar podría haberse logrado si la explosión se hubiera maximizado.”\n\nIruki se agarró el ombligo y se rió. \n\n“Ciertamente hay una manera. Pero se necesita bastante tiempo para causar una explosión de esa magnitud. Por supuesto, estaba bastante desesperado antes, así que podría haber acortado la reacción, pero probablemente no habría dado buenos resultados de todos modos.”\n\nShirone estuvo de acuerdo. Sin embargo, no pudo responder a la aparición de Yiruki, que era tan diferente de lo habitual. ¿Por qué comenzó una pelea cuando podría haber sido persuadido tan amablemente?\n\n“¿Estás seguro de que hiciste eso a propósito? ¿Estás tratando de provocarme?”\n\nIruki parpadeó como si tuviera una opinión interesante y luego dijo algo de la nada.\n\n“Estudio explosiones. Una explosión que, para tomar prestadas tus palabras, podría matar a todos en la ciudad.”\n\nLa frente de Shirone se arrugó suavemente.\n\n“Pero Shirone, estás malinterpretando. Una explosión no es un fenómeno violento. La violencia tiene la voluntad de herir a alguien. Pero no tengo voluntad de explotar. Es solo energía mucho más fuerte que los estándares humanos.”\n\n“La falta de voluntad no significa que la gente no saldrá lastimada. Porque son las personas las que manejan esa energía.”\n\n“Así es. Así que defino una explosión así: energía incontrolable. Por cierto, Shirone. La energía es fuerza vital. Entonces, ¿qué pasaría si los humanos pudieran controlar completamente la explosión?”\n\nIruki extendió los brazos para expresar su grandeza.\n\n“Se abrirá una nueva era. Una explosión lo suficientemente poderosa como para volar una ciudad contiene energía suficiente para alimentar a 100.000 personas. Si podemos controlarla, no habrá necesidad de guerras para tomar posesión de otros, y todos llevarán una vida próspera.”\n\nEl rostro de Shirone se llenó de buenos sentimientos.\n\n“Ojalá me hubieras dicho eso desde el principio. No había razón para pelear.”\n\nIruki sonrió amargamente.\n\n“Dije que un ideal es solo un ideal. Un mago no puede cambiar el mundo. Incluso si pudiera controlar la explosión, alguien mataría a decenas de miles de personas con ella. Pero Shirone, lo haré de todos modos. Porque alguien tiene que hacerlo.”\n\n“Entonces no. Sé lo que quieres decir, pero es una elección que también te hará infeliz.”\n\n“¡Ja ja! ¡Así es! ¡Por eso es así contigo!”\n\nIruki se sentó en su asiento y miró al cielo.\n\n“¿Nos quedamos aquí? Después de jugar a la ligera en la Clase 5, si esto se vuelve aburrido, me meto en una mazmorra o algo así. Tal vez un tipo peligroso como yo no debería haber nacido.”\n\nShirone miró a Iruki con un sentimiento complicado. ¿Qué es este niño? ¿Es un idealista o un realista? ¿Es él o es un excéntrico indefinible?\n\n“Así que de ahora en adelante tienes que cuidarme.”\n\n“¿Eh? ¿Responsabilidad?”\n\n“Puedes detener mi descontrol. Si, en un futuro lejano, el camino que persigo causa una tragedia… ….”\n\nIruki dijo con voz sincera.\n\n“Tú me detienes. Si decides que soy indigno de estar en este mundo, acaba con mi vida con tus propias manos.”\n\nLa forma de pensar de Iruki es fría. Sin embargo, por mucho que lo fuera, veía con precisión la luz y la oscuridad del trabajo que perseguía.\n\nShirone pensó que si alguien debía hacer algo, la persona adecuada debería ser Iruki.\n\n“De acuerdo. Te detendré. No, nunca cometeré un error terrible.”\n\nNade tembló como si estuviera emocionado, luego abrazó los cuellos de los dos y bajó la montaña.\n\n“¡Aaaaaa! ¡Realmente me caen bien! ¡Hagámoslo lo mejor posible en el futuro!”\n\nAtrapados por Nade, Shirone e Iruki se miraron y sonrieron. Fue el día en que se formaron los Tres Mosqueteros de la Clase Cinco.\n\n(fin del volumen 2)\n"
}