{
  "id": 54,
  "title": "Desbordamiento (4)",
  "content": "Shiina decidió volverse débil. Shirone, que ha despertado su función inmortal, puede caer en un desbordamiento. Dijo que Etella podría superarlo por sí misma, pero dijo que si lo que temía se hacía realidad, la vida de Shirone sería miserable.\n\nMientras estaba perdida en mis pensamientos, Istas se detuvo. Shiina entró sin demora. Mientras caminaba por el pasillo, abrió de golpe una puerta de hierro con un letrero de la Sociedad para el Estudio de las Ciencias Paranormales y Psíquicas.\n\nLos niños estaban sentados entre el humo blanco que se elevaba. Al ver su sonrisa relajada sin ningún signo de sorpresa, Shiina estalló en un berrinche de nuevo.\n\nEra una vista familiar para ella. La diferencia era que todos los idiotas con los que habían chocado tanto se habían graduado, y Shirone se había agregado recientemente en su lugar.\n\n‘¿Por qué cambian los estudiantes cuando entran en este grupo de estudio? Nadie más, ni siquiera Shirone.’\n\nNormalmente, Shirone saludaría con una sonrisa brillante, pero ahora tenía una cara de póker perfecta. Lo esperaba, pero no pude evitar sentirme un poco triste. Junto a Nade, que cruzaba las piernas arrogantemente, estaba Yiruki, que se recostó en una silla y levantó la cabeza hacia el techo. Shiina resopló en una atmósfera que alejaba a sus maestros solo por su actitud.\n\n“¿Ni siquiera saludas al maestro? Estos… ….”\n\n“Estaba tan absorto en la discusión que me distraje. Bienvenido.”\n\nNade dijo con una cara fría. La sociedad de investigación, una organización autónoma de estudiantes, pudo crecer hasta una posición a cargo de un eje de la comunidad de la escuela de magia al adherirse al método de protegerse a fondo contra la interferencia de los maestros. No podía tener un buen presentimiento porque ignoré por completo tal tradición y realicé una verificación involuntaria.\n\n‘Alegría. Una escuela es una escuela, y una sociedad de investigación es una sociedad de investigación, ¿verdad?’\n\nPero hoy era el último día para ser arrogante. La reunión de profesores ya había aprobado la disolución del grupo de estudio, y la maestra a cargo, Etella, había llegado a un acuerdo aceptable.\n\n“¿Qué pasa de todos modos, señor? Estos días, estoy viviendo tranquilamente sin ningún accidente.”\n\n“Ha llegado un aviso oficial sobre la asociación de investigación. Vine a decírtelo en persona.”\n\n“Entonces entra. Aunque sea modesto.”\n\nNade apartó un asiento en el sofá con la mano. Su actitud era que nada le picaría.\n\n“Gracias. Si es así, ¿por qué no me das una taza de té?”\n\n“¿Puedes confiar y beber el té que te ofrezco? Como sabes, si Istas se mueve, nadie podrá encontrarlo.”\n\nShiina levantó una ceja y se rió. Ya sabía que en este humilde almacén no había ni un vaso de agua fría, y mucho menos un coche. Aunque no le gustaba lo que hacían, no los odiaba porque eran niños ingeniosos.\n\n“De acuerdo. Escuché que la maestra también está un poco ansiosa. Entonces te diré el punto principal rápidamente. Quiero que devuelvas el laboratorio dentro de un mes.”\n\nLos ojos de Nade se abrieron. Inmediatamente regresó a su estado de estudiante al sonido como un rayo del cielo, y preguntó con curiosidad.\n\n“¿Sí? ¿Lo estás devolviendo? ¿Por qué de repente?”\n\n“Como resultado de revisar los documentos, se operó sin cumplir con el número requerido de miembros este semestre. La escuela ya cortó el subsidio. Así que agradecería que lo solucionaras dentro de un mes.”\n\n“¡Espera! ¡Shirone está aquí ahora! Comenzando con tres personas, puedes ser reconocido como un grupo de investigación oficial.”\n\n“Pero, ¿no hay actividad? Si quieres salvar la sociedad de investigación, no tienes más remedio que producir resultados de investigación en un mes, que es la fecha límite. Por supuesto, no sé qué tipo de investigación puedo hacer en el campo de lo sobrenatural.”\n\n“¡Eso es descabellado! ¡El hecho de que sea un grupo de estudio no significa que tengas que hacer una presentación!”\n\n“Es una situación especial. El hecho de que el laboratorio exista en Istas, y la notoriedad es muy alta. Hay pocos lugares en el grupo de estudio que sean tan inactivos como ustedes. El período de un mes se dio porque la señorita Etella lo pidió. Piensen con sensatez.”\n\nShirone estaba atónito. Ahora, poco a poco, comienza a brotarle el afecto por el grupo de estudio, pero está completamente disuelto.\n\n“Pero hay una manera de salvar el grupo de estudio.”\n\nNade se pegó la cara con prisa.\n\n“¿Qué es eso? ¿Qué puedo hacer?”\n\n“Saca a Shirone de este grupo de estudio. Entonces al menos cerraré los ojos hasta el próximo semestre.”\n\n“¿Sí, sí?”\n\nComo esperaba Shiina, Nade se levantó.\n\n“¡Disparates! No arrastré a Shirone a la fuerza, y los tres siempre somos amigos cercanos en la escuela. ¿Por qué sigues intentando separarlo?”\n\nIruki dijo.\n\n“No te preocupes si me salto la clase. Porque cuando se trata de estudiar, cada uno se ciñe a su propia manera.”\n\nShirone no podía simplemente sentarse a escuchar.\n\n“Mis pensamientos son los mismos. Sé que la sociedad de investigación es notoria, y sé que Iruki y Nade no son fieles a sus clases. Sin embargo, ambos están haciendo todo lo posible para estudiar en sus campos. Nunca es una pérdida de tiempo. Así que por favor, sean indulgentes.”\n\nSabiendo que Shiina se preocupa por Shirone, Nade pone sus esperanzas por si acaso. Pero ella se aferró a sus principios y lo dijo bien.\n\n“No sirve de nada hablar así. Por encima de todo, Shirone, esta es una decisión que tomé por ti.”\n\n“¿Es esta una decisión para mí? ¿Crees que estoy trabajando duro?”\n\n“Shirone, ¿qué te está pasando estos días?”\n\nEl corazón de Shirone se hundió. Nade e Iruki también evitaron la mirada de Shiina.\n\nAl ver su reacción, Shiina lo sintió. Ella también se estaba sincerando con todos sus amigos.\n\n“Ustedes son realmente malos. Especialmente, Iruki, habrías sabido que Shirone podría caer en un desbordamiento, pero ¿por qué no se lo dijiste al maestro?”\n\nShirone miró a Iruki.\n\n“Iruki. ¿Qué es un desbordamiento?”\n\n“Solo qué… … no es gran cosa. ¿Es un fenómeno que ocurre cuando el despertar es mayor que el nivel actual? Yo también lo hice cuando tenía 8 años.”\n\nShiina no estaba satisfecha con la explicación de Iruki.\n\n“Si caes en un desbordamiento, tu mente puede colapsar. Escuché sobre la Función Inmortal de la señorita Etella. Si pierdes el momento, la recuperación puede ser imposible.”\n\nShirone se mordió el labio y se puso a pensar. Todavía tiene pesadillas todas las noches y sufre de parasomnia. A veces se preguntaba si se estaba volviendo loco. Si esta situación persistía, no había garantía de que no lo haría.\n\nShirone le preguntó a Iruki de nuevo.\n\n“Oh, ¿cómo fue? ¿Qué hay de ti?”\n\n“Mmm. Estaba realmente bien. Fue un poco aterrador. Cuando le conté a mi padre, dijo que como eres ese tipo de persona, puedes vivir así el resto de tu vida.”\n\nShiina puso una expresión perpleja. Ella dice que su hijo pequeño está llorando, pero eso es lo que significa hacerlo. Sin embargo, considerando quién era el padre de Iruki, podría haberlo sido. En cualquier caso, era un hecho innegable que la negligencia de su padre influyó en la formación de la personalidad excéntrica de Iruki.\n\nShiina le preguntó a Nade con la sensación de aferrarse al menos a una pajita.\n\n“Nade. ¿Qué piensas de mí como amiga?”\n\n“Ja, ja, ja. ¿Bien? No sé qué se siente el desbordamiento.”\n\nShiina suspiró, esperando que Shirone cambiara de opinión después de escuchar las experiencias de sus amigos. Aún así, su peligro estaba grabado en ella, por lo que Shirone también seguirá su voluntad.\n\n“De todos modos, por esa razón, Shirone dejará el grupo de estudio. Si ustedes también tienen corazón para pensar en amigos, admítanlo. Lo más importante ahora mismo es el estado mental de Shirone.”\n\nNade dijo con una expresión aburrida.\n\n“¿No es ese el juicio de la maestra? ¿No creo eso?”\n\nShiina suspiró frustrada. Su terquedad a pesar de conocer la condición de su amiga estaba lejos de su amistad.\n\n“Lo haces porque no conoces el miedo al desbordamiento. Estoy segura de que Iruki lo permitirá.”\n\n“No. ¿Estoy un poco rara también? En cualquier caso, depende de Shirone cuidarse, ¿verdad? No sé por qué la maestra se preocupa tanto.”\n\nFue una palabra fría para salir entre amigos. Pero por eso eran amigos. El hecho de que Shirone, la persona involucrada, no se sintiera decepcionada era prueba de que su forma de pensar se basaba en la misma racionalidad.\n\n“Entonces, ¿estás diciendo que está bien que Shirone se vuelva loco?”\n\n“No hay razón para ser malo. Pero más que eso, creo que Shirone puede superarlo. Es algo que tengo que soportar mientras decida ser la mejor en este piso de todos modos.”\n\nNade dijo.\n\n“Soy de la misma opinión. Ahora que lo pienso, ¿no estás favoreciendo demasiado a Shirone? A nosotros no nos importa, pero puede ser bastante pesado para ti.”\n\nNade pensó por un momento, luego añadió con los ojos brillantes.\n\n“Incluso circulan rumores entre los estudiantes de que la maestra ve a Shirone como un hombre.”\n\nPor supuesto, tales rumores nunca se difundieron. Pero también era este método el que mejor funcionaba para los maestros. Shiina tampoco se lo tomó a la ligera. Había estado en conflicto con la sociedad de investigación sombría durante años, y ella era la que no asentía a rumores aún peores que este.\n\n“Hagamos eso. Entonces, ¿puedo hacerme cargo de Shirone ahora?”\n\nNi siquiera los maestros pueden retirar arbitrariamente a los estudiantes del grupo de estudio a menos que violen las reglas de la escuela. En este caso, la aprobación de Nade era desesperadamente necesaria ya que la decisión del presidente de la investigación era más importante que la reunión de gestión.\n\n“No te fuerces. Entonces, ¿estás diciendo que los rumores de que la maestra te ve como un hombre son ciertos?”\n\n“Quiero decir, si lo piensas, puedes pensarlo así. No cederé.”\n\n“¿Es así? Entonces, ¿puedes salir conmigo también?”\n\nShiina sacudió la cabeza como si ni siquiera quisiera imaginarlo.\n\n“No, eso nunca sucederá.”\n\n“Mira. Las palabras de la maestra son contradictorias. Después de todo, estás favoreciendo a Shirone.”\n\n“Shirone es amable, honesta y popular, por lo que tales rumores podrían extenderse. ¿Pero tú no?”\n\n“… … maestro. ¿Puedo salir herido ahora mismo?”\n\n“No, no. Escucha con atención. Intentar atraparme así es inútil. Incluso si es un senior, nunca veré al estudiante que enseño como un hombre. Pero quiero decir, no importa si escuchas tal malentendido si quieres llevar a Shirone contigo. Shirone necesita atención constante. Ustedes son los que están siendo obligados.”\n\nNade, que se quedó sin habla, ocupó el lugar de Iruki.\n\n“Sé que el maestro está preocupado, pero si de todos modos no puedes cruzar el desbordamiento, ese es el límite. Ni siquiera es morir. ¿No es razonable confiar en Shirone?”\n\n“¿No vas a morir? Aparte de eso, yo tampoco haría esto. Pero es una función inmortal. No hay garantía de que no suceda lo peor.”\n\n“Supongo que sí. Pero aún no ha pasado. Creo que Shiina-sensei se está preocupando demasiado por un problema poco claro. No es un interés, es una obsesión.”\n\n“¿Obsesión?”\n\nShiina tragó. Sintió como si hubiera sido expuesta a su dolor interior. Quizás Iruki no se equivocó. La oscuridad que de repente le sobrevino en sus días de juventud le dejó una herida más grande en el corazón que el desbordamiento.\n\n“Después de escuchar lo que dijiste, creo que este es mi problema.”\n\nShirone aprovechó el silencio para hablar.\n\n“Estoy bien. Honestamente, da miedo, pero más que eso, quiero observarlo. ¿Cómo seré? ¿Y podré superarlo? Incluso si caes en un desbordamiento, nunca resentirás al maestro.”\n\nLas palabras de Shirone le trajeron vagos recuerdos a Shiina. Ella le dijo lo mismo al hombre que la salvó de su infierno.\n\n– Shiina. Se trata de mirar directamente lo que se te presenta. Por mucho miedo que tengas, no debes apartarte. Cerrar los ojos no hace que desaparezca.\n\n– ¡Vete! ¡Mi hermano no sabe nada!\n\n‘Si tan solo tuviera ese tipo de coraje… ….’\n"
}