{
  "id": 61,
  "title": "Shiina bajo la luz de la luna (4)",
  "content": "Nade animó.\n\n“Hazlo, hazlo. En primer lugar, es proyectar la imagen del cuerpo en el estado de no-ser. Después de eso… ….”\n\n“Sé lo que es. Espera un minuto. Solo concéntrate.”\n\nCuando sus amigos guardaron silencio, Shirone cerró los ojos. El estado de no-ser justo antes de entrar en la Zona Espiritual. Desde allí, su imagen corporal se proyecta y los sentidos de todo su cuerpo se despiertan con la intuición.\n\n“Ugh… … ¡Aaaaaa! Oh, no. Se está poniendo más difícil.”\n\nIruki dijo mientras contenía la risa.\n\n“Idiota, ¿será real? Estar especializado en la Zona Espiritual significa que no tienes ningún talento en el esquema.”\n\n“¡Puhahaha!”\n\nCuando Nade estalló en carcajadas, Shirone levantó su ojo de hacha y miró a los dos.\n\n“¡Señor Lee, no lo haré! ¡Cambia!”\n\nAl final, los tres decidieron turnarse para cargar a Shiina.\n\nSin embargo, Nade se extendió después de la mitad de la distancia que Shirone había caminado, e Iruki no pudo moverse ni diez pasos en absoluto.\n\nShirone, que volvió a levantar a Shiina con sus brazos temblorosos, se quedó sin palabras.\n\n“Oye, ¿no nos vemos realmente aburridos?”\n\n“Es grosero decir algo que solo puedes pensar, Shirone.”\n\nAl final de las palabras de Nade, los tres cerraron la boca. No era que estuviera asombrado. Estaba demasiado cansado para hablar.\n\nPara cuando llegamos a la escuela, Shirone de repente habló.\n\n“Ahí estás… … . Dejemos de hacer eso.”\n\n“¿Es eso? ¿Como qué?”\n\n“Negociar con Shiina-sensei sobre lo que pasó hoy.”\n\n“Mmm.”\n\nEra cierto que Nade también estaba siendo apuñalado por su conciencia. Sin embargo, no era una cuestión de nada más que la supervivencia del grupo de estudio.\n\n“Pero no hay una buena manera. ¿Pensaste en una manera de salvar a la sociedad de investigación?”\n\n“No existe. Pero creo que debería separarse de eso. Honestamente hoy… … Debe haber sido un día muy triste para Shiina-sensei. No sé los detalles, pero lo siento así.”\n\nEra un hecho que todos sentían. Me despedí de la persona que tenía en mi corazón desde joven. Shiina era una persona fuerte, incluso si terminaba con una sola copa.\n\n“¿Pero no es extraño ser tan sentimental? ¿Por qué vivimos? Excepto por el uso de la cabeza, es un cadáver. En momentos como este, hay que ser frío. No hay forma de salvar a la sociedad de investigación de inmediato, entonces ¿por qué tenemos que exagerar?”\n\nLas palabras de Iruki también eran persuasivas. Si se toma una decisión equivocada basándose en las emociones, el futuro que se desarrollará es una serie de dificultades.\n\nNade también se inclinó ligeramente.\n\n“Mmm. Para ser honesto, Shiina-sensei es un tipo difícil de tratar. No tienes debilidades. ¿Cómo pudimos haber pensado siquiera en esto? Es cierto que es una oportunidad de suerte inmejorable.”\n\nIruki intervino.\n\n“Tiene una personalidad ruda, es minuciosa en la planificación y meticulosa en la gestión de los estudiantes. Especialmente porque lo escuchaste antes. No dudó en hablar de salir con Shirone para evitar el desbordamiento. ¿Qué podemos hacer contra un oponente tan unido?”\n\n‘¡Estos… …!’\n\nShiina, que había estado escuchando con los ojos cerrados, rompió a llorar. Estaba de mal humor y su cuerpo cansado, así que intentó que la llevaran en silencio, pero no pudo escuchar.\n\n“Pero ahora lo sabes.”\n\nShirone dijo.\n\n“¿Por qué la maestra eligió ser maestra y por qué estaba tan obsesionada con el desbordamiento? Shiina-sensei no quiere que sigamos el mismo camino que su maestra.”\n\n“Sí, pero… ….”\n\n“No importa lo que te haya pasado como maestra, lo importante es que realmente nos cuidas. ¿Pero qué hay de nosotros? Estás tratando de atacar el doloroso pasado de la maestra como una debilidad. Ni siquiera los miembros senior del club de investigación querrían ver a sus juniors arruinados tanto.”\n\nEsta vez, ni siquiera Iruki pudo refutar. Un mago siempre busca la eficiencia, pero si te concentras demasiado en la eficiencia, te pierdes lo que es realmente importante.\n\n“… … Siempre aciertas en momentos como este.”\n\nNade, que tomó la decisión, habló a la ligera.\n\n“Bien. Mantengamos el trabajo de la maestra de hoy como nuestro propio secreto. ¿Cómo está, Iruki?”\n\n“No tengo quejas si no puedo relacionarme con el trabajo del grupo de estudio. Para ser honesto, creo que Shiina-sensei es la mejor en cuanto a educación.”\n\n“Bueno, somos los villanos. Es raro encontrar una maestra que cuide a los estudiantes como Shiina-sensei. Además, comparado con lo que hemos hecho, realmente lo has mirado mucho.”\n\nDijo Iruki.\n\n“Te doy este tiempo. Es cosa de un grupo de estudio. Si los tres unimos nuestras cabezas, ¿no habrá una solución?”\n\nShirone dijo.\n\n“¿Entonces vas a hacer eso? Incluso si te castigan mañana, lo que pasó hoy se llevará a la tumba. ¡Nunca hables!”\n\n“¡Bien! ¡A la orden!”\n\nUna vez que salí de la tortura de la esperanza, me sentí más a gusto. Shirone y los demás se movieron con más diligencia y un corazón más ligero que antes. Nadie sabía que Shiina, que estaba sentada en la espalda de Shirone, había abierto los ojos en algún momento.\n\nVi la puerta principal de la escuela de magia. Shirone, medio agotado, notó a un guardia parado allí con una antorcha y se detuvo. Aún no era medianoche, así que el turno de noche no había llegado a casa.\n\n“¿Qué hacemos? No sé qué tipo de rumores se difundirán si regreso así. Además, ¿no estamos saliendo sin permiso?”\n\n“No puedo. Usemos magia desde aquí. Voy a hacer flotar a Shiina-sensei, así que tú me apoyas.”\n\n“Espera un segundo. Baja a la maestra un momento. Iruki, ayúdame.”\n\nAl doblar las rodillas, el peso en mi espalda desapareció de repente. Sorprendida, Shirone la miró y encontró a Shiina de pie. Su forma ebria había desaparecido y sus ojos estaban tan claros como las estrellas.\n\n“¿Maestro, maestro?”\n\nShirone, que se había derrumbado, se sentó en el suelo. Si pudieras caminar, ¿en qué te convertirías si hubieras sufrido tanto hasta ahora?\n\n“Maestra, ¿está realmente bien?”\n\n“Entonces. ¿De verdad pensaste que me emborracharía?”\n\nShirone dejó escapar un aliento áspero y lloró.\n\n“¿Pero cómo es posible… …?”\n\n“Si comiste una comida cara, tienes que pagarla. ¿Querías decir que no sufrieras tanto? Sígueme de todos modos. Si quieres entrar bien.”\n\nShirone y los demás siguieron a Shiina como poseídos por un fantasma. Su guardia, al reconocerla, levantó sus ojos somnolientos y la saludó.\n\n“Ah, buenas noches, Shiina-sensei.”\n\n“Sí. Gracias por tu arduo trabajo.”\n\n“Sin embargo… … ¿Saliste con los estudiantes?”\n\n“Sí. Lo llevé de excursión.”\n\n“Ah, así es. Bienvenidos. Que tengan una buena noche.”\n\nLas reglas de la escuela prohíben la entrada de estudiantes por la noche, pero no había duda sobre las palabras de Shiina, quien tenía una gran reputación en la escuela.\n\nAterrorizados, Shirone y los demás pasaron rápidamente la puerta de la escuela. Temía que el guardia me llamara desde atrás. Cuando llegaron a salvo a Central Park, Shiina se dio la vuelta y los miró.\n\n“¡Ji!”\n\nShirone y los demás finalmente pudieron sentirlo en su piel. Que había regresado a la Escuela de Magia Alpheas.\n\n“Simplemente dejaré pasar lo que pasó hoy.”\n\nCuando salieron las palabras inesperadas, Shirone y los demás miraron a Shiina con sorpresa.\n\n“Te daré otro mes a partir de hoy. Esa es la mejor carta de negociación que puedo ofrecer.”\n\nShirone y los demás se dieron cuenta de lo que querían decir. Inicializar el período de gracia significaba que debíamos intentar una verdadera lucha con espada.\n\n“Encuentren una manera de convencer a la escuela en un mes. Si hacen una presentación o traen un fantasma, eso depende de ustedes. Si realmente se enorgullecen del grupo de estudio, luchen contra la escuela con confianza y obtengan lo que quieren. Esa es mi visión de la educación y la forma en que amo a mis estudiantes.”\n\nShirone y los demás estaban llorando. No podía creer que Shiina, y no otra persona, dijera esto.\n\n“¡Sí! ¡Lo espero! ¡Seguramente asombrará a la escuela!”\n\n“¡Así es! ¡Ser avergonzado no es nuestro estilo! ¡Esta vez, realmente pensémoslo bien y probemos!”\n\nShiina sonrió amargamente mientras miraba a los estudiantes que habían recuperado la confianza. Es cierto que cuando su motivación es alta, la ansiedad disminuye primero, pero por otro lado, estaba emocionada de ver qué grandes cosas podían lograr.\n\n‘Vaya. Esfuérzate. Discípulos asquerosos.’\n\n### Invisible (1)\n\nShirone, que visitó el grupo de estudio más tarde de lo habitual, levantó la mano débilmente cuando vio a Nade e Iruki tumbados en el sofá.\n\n“Hola.”\n\n“¿Dormiste bien anoche?”\n\n“No sé. Ni siquiera sé si dormí. ¿Ustedes qué?”\n\n“Es lo mismo. ¿Qué hacemos ahora? Tuvimos una reunión toda la noche ayer y no se nos ocurrió ninguna buena idea.”\n\nShirone se sentó en el sofá y dijo.\n\n“Tengo que tomar una decisión hoy. Busquemos una solución.”\n\n“¿Entonces cómo? La ciencia psíquica sobrenatural es un fenómeno invisible. Pero los humanos no creen en lo que no pueden ver.”\n\nLa misma historia de anoche se estaba repitiendo. Cansados incluso de hablar, miraban fijamente a un solo lugar. Sentía que mi cerebro estaba vacío y se había convertido en una pizarra en blanco. Cuánto tiempo había pasado, el foco volvió a los ojos de Shirone.\n\n“¿Qué tal si cambiamos de opinión?”\n\nNade e Iruki se pusieron de pie de un salto. No sé qué tipo de palabras saldrán, pero definitivamente es diferente de los patrones que han aparecido hasta ahora.\n\n“¿Cómo?”\n\n“Así que este es el dilema al que nos enfrentamos. Que no hay forma de mostrar lo invisible.”\n\n“De acuerdo. Ese es un gran problema.”\n\n“Entonces lo que quiero decir es que, si no puedes verlo, no tienes que mostrarlo. ¿Dirías que te has estado aferrando a lo imposible? Me pregunto si estaría bien encontrar una manera de no mostrarlo.”\n\nEl dicho de que no importa si no lo muestras también está en línea con el dicho de que no tienes que hacer una presentación. Pero sus amigos no se decepcionaron. Más bien, me perdí en el pensamiento de que había descubierto algo.\n\n“Si no puedes verificarlo, significa que no tienes que verificarlo.”\n\n“Exacto. La razón por la que me uní al grupo de estudio no fue porque ustedes me mostraran algo. Si es así, ¿no sería lo mismo para los demás?”\n\nUna pequeña sonrisa se asomó a los labios de Iruki.\n\n“¿Por qué no pensé en eso? Así es, la verificación no tenía por qué hacerse desde el principio. No había necesidad de mostrarnos lo que no sabíamos. Al contrario… ….”\n\n“¿Estás haciendo que crean en lo invisible?”\n\nNade estaba convencido de que esta era la respuesta que buscaba. Se fue inmediatamente y abrazó a Shirone y se revolcó.\n\n“¡Shirone! ¡Vamos! ¡Salvaste nuestro grupo de estudio! ¡Puedes tomar mi primer beso!”\n\n“¡Jengibre! ¡Vete!”\n\nMientras Shirone y Nade se distanciaban en el sofá, Iruqi se perdió en sus pensamientos. A partir de ahora era realmente difícil.\n\n“Entonces, ¿qué debo hacer? Las palabras de Shirone son la solución, pero de todos modos tiene que tener el carácter de una presentación. Al final, los resultados tangibles son necesarios.”\n\nNade volvió a su asiento. Shirone también se cepilló el cabello revuelto. No era momento para que se estuviera tonteando.\n\n“Piensen en ello. qué mostrar.”\n\nLos tres juntaron sus cabezas y discutieron. Una vez que las hebras se atraparon, las formas de venir a la mente eran infinitas. La esencia era algo que te hacía creer en lo invisible.\n\n“¿No sería mejor ser auditivo? Es fácil de diseñar.”\n\n“No es eficiente. Pero no es efectivo. También tenemos que pensar si la escuela lo aceptará.”\n\n“Entonces hagamos algo visual. Auditivo si es posible. Estás dando todo lo que puedes.”\n\n“Entonces, ¿qué visualizas? ¿Sobrenatural? ¿Psíquico?”\n\n“Lo sobrenatural no es popular. ¿Crees que tienes buen ánimo?”\n\nNade levantó la mano.\n\n“Yo también voto por lo psíquico. Debe haber espíritus, fantasmas, fenómenos psíquicos, etc. ¿Cuál de estos?”\n\nShirone dijo.\n\n“¿No sería mejor un fantasma? Porque es intenso.”\n\n“¿Pero no quieres ser infantil?”\n\nNade puso una mirada escéptica. Sin embargo, Iruki vio que Shirone tenía razón.\n\n“En mi opinión, los fantasmas son mejores. La clave es tener una fuerte penetración en los pensamientos de las personas.”\n\n“Ugh. No importa cómo lo pienses, es infantil.”\n\nShirone dijo.\n\n“Lo primero a considerar es la eficacia. Cualquier otra cosa es un problema secundario. No creo que haya necesidad de rendirse.”"
}