{
  "id": 65,
  "title": "Lo Invisible (5)",
  "content": "Shiina tiró el papel de evaluación y se disculpó con Alfeas.\n\n“Lo siento, director. Vino a observar en persona.”\n\n“Jaja. Fue una tarea difícil. ¿No es de eso de lo que trata la ciencia psíquica sobrenatural? No le des importancia.”\n\n“Me aseguraré de prestar mucha atención.”\n\nAlfeas levantó la mano como si estuviera bien y caminó hacia la puerta. Pero justo antes de salir, se dio la vuelta y miró el escenario vacío. Las comisuras de sus labios, ocultas por su barba, se alzaron.\n\n‘Si iba a terminar así, ni siquiera habría empezado. ¿No es así? ¿Shirone?’\n\n***\n\n“Listo. ¡La Etapa 1 se ha completado con seguridad!”\n\nIndependientemente de la reacción del público, Shirone y los demás corrieron al grupo de estudio sin dudarlo. A partir de ahora, era un partido real.\n\n“¿Estás seguro de que fue consumido?”\n\n“Sí. Pude saberlo con solo mirarte a los ojos.”\n\nComo las expectativas de los estudiantes eran altas, ya esperaban que la presentación terminara de manera insípida. Sin embargo, Shirone, en cambio, esperaba que esto sucediera. Cuanto menos se piense en ello, más fuerte se vuelve su accesibilidad psicológica. Esta era la esencia de su trampa psicológica planeada.\n\nHipnosis colectiva.\n\nLa palabra clave era el sonido de una campana que anunciaba la medianoche. No importaba cuán infantil fuera una vez que se entendiera el contenido. Las palabras clave grabadas en sus cabezas los llevarían al miedo.\n\n“Shirone, a partir de ahora depende de ti. Solo necesitas tener éxito.”\n\n“De acuerdo. Estaré meditando aquí.”\n\n“¡Debes tener éxito! ¡Creo en ti!”\n\nHice lo mejor que pude durante un mes. Ahora el testigo pasaba a Shirone, el último corredor.\n\n“Aléjate porque tengo que concentrarme.”\n\nDespués de evitar que Nade le frotara los hombros, Shirone se sentó en una silla apartada. Quedaban 6 horas. Tenía que llevar su condición mental a la cima en ese tiempo.\n\n‘Uno. Dos. Tres.’\n\nCon la cabeza profundamente inclinada, Shirone procedió con la ceremonia lentamente. Nade e Iruki evitaron silenciosamente el asiento, teniendo cuidado incluso con la respiración.\n\nEl éxito de esta presentación depende de si se mantiene la fuerza mental para sostener la salida de fotones durante más de 10 minutos. Pero el resto de ellos tampoco habían terminado.\n\nIruki tenía que instalar el dispositivo de control remoto del holograma, y Nade tenía que arreglar el núcleo al que Shirone vertería la salida de fotones. Mientras todos estaban ocupados trabajando, el día se hacía tarde y la medianoche se acercaba.\n\nEn la oscuridad absoluta donde no había nadie, Shirone abrió los ojos. El espíritu de Shirone, que realizó la ceremonia durante cinco horas, era comparable al de una espada bien afilada. Después de un rato, la puerta se abrió y la voz tranquila de Nade penetró.\n\n“Shirone, es hora de irse.”\n\nShirone se levantó de su asiento como si no hubiera nada difícil en ello. Y siguió a Nade como un luchador que se dirige al Coliseo.\n\n***\n\nEl núcleo del dispositivo de holograma se instaló en la alcantarilla que corre debajo de Central Park. Una decena de fibras ópticas que se extendían desde el gigantesco dispositivo subieron a la superficie, y desde allí, a través de multiconectores, cientos de hebras se extendieron.\n\nUna operación que involucraba hasta 300 dispositivos de holograma. Shirone se quedó boquiabierto ante la capacidad de producción de Nade, pero en esa medida la carga también aumentó.\n\nAunque logró mantener la salida de fotones durante 10 minutos, era la primera vez en la práctica. Nadie sabía qué variables inesperadas surgirían.\n\nFaltando 10 minutos para la medianoche, Shirone caminó hacia un dispositivo mecánico diez veces más grande que el prototipo.\n\nCuando Nade entregó los terminales de entrada/salida con una expresión de bazo, Shirone agarró la bola de cristal con ambas manos. Iruki tomó el reloj de tiempo y midió la hora. Ni demasiado rápido ni demasiado lento. El holograma tenía que activarse en el momento exacto en que sonaba la campana.\n\n“¿Estás listo? Tenemos que empezar ahora.”\n\nShirone respiró hondo y asintió. Iruki miró su reloj con la mano derecha levantada. Cuando llegó la hora de la decisión, su mano cayó vigorosamente. Al mismo tiempo, la secuencia de Shirone comenzó a aumentar a una velocidad tremenda. El poder de la luz emitida por ambas manos era incomparablemente más fuerte que antes. Sus amigos se asombraron de que hubiera logrado este nivel de salida de fotones en solo un mes.\n\n‘¡Más, más fuerte!’\n\nLa fuente de luz se hizo lo suficientemente grande como para tragar a Shirone. Nade corrió al dispositivo central y comprobó la eficiencia de transmisión. Iruki preguntó frustrado mientras lo miraba con una expresión de sorpresa en su rostro.\n\n“¿Cómo está? ¿Qué porcentaje?”\n\nNade, que había estado en silencio durante mucho tiempo, habló con voz temblorosa.\n\n“Diecisiete por ciento.”\n\n“¿Qué?”\n\nEra un número mucho más bajo de lo esperado. ¿Dónde me equivoqué? Pero no había tiempo para analizar. Si no lo haces ahora, todo habrá terminado.\n\n‘El radio es demasiado amplio. Esto es imposible.’\n\nShirone tuvo una corazonada desde el principio. Esto se debe a que en el momento en que lancé la Salida de Fotones, una sensación de vacío se precipitó en mi mente, como verter agua en una olla con el fondo roto.\n\nLa eficiencia de transmisión de información de la fibra óptica es del 18%. En ese estado, la potencia de transmisión se debilitó mucho debido a la conexión en paralelo.\n\nShirone emite fotones en cuestión de minutos. Sin embargo, por mucho que lo intentaran, la eficiencia de salida no subió más del 17 por ciento.\n\nIruki se dio cuenta de que ya no tenía que intentarlo. En este estado, si intentaba activar el dispositivo, la mayoría de los hologramas se harían añicos como fragmentos.\n\nDespués de cinco minutos, Nade sonrió. Aunque falló, estaba orgulloso de Shirone por alcanzar un objetivo imposible con gran esfuerzo. Todo fue culpa suya por el mal diseño.\n\n“Shirone, ya se acabó. Lo hicimos bastante bien. Detengámonos aquí.”\n\nShirone no respondió. Para ser honesto, estaba enfadado hasta la muerte. Era un proyecto en el que Nade, Iruki y todos en la asociación de investigación trabajaron juntos y dieron lo mejor de sí.\n\nPero aquí es donde termina. Todavía no he logrado nada, pero no puedo creer que tenga que admitir la derrota con lágrimas en los ojos.\n\n‘¿Cómo llegué tan lejos?’\n\nShirone cerró los ojos con el corazón amargado. Todavía no lo había dado todo. Gradualmente, la fuente de luz en su mano se hinchó y comenzó a cubrir el cuerpo de Shirone.\n\n“¿Para, no puedes?”\n\nNade se dio cuenta de lo que Shirone estaba pensando.\n\nFunción inmortal.\n\nEstaba una vez más entrando en el reino prohibido donde todo podría perderse.\n\n“¡Shirone! ¡Para! ¡No lo hagas!”\n\nNade e Iruki sacudieron el cuerpo de Shirone. Sin embargo, el espíritu de Shirone, que se precipitaba hacia el Nirvana, ni siquiera fue dañado por una interferencia moderada.\n\nLa fuente de luz de Shirone ya la había tragado y se había expandido hacia el exterior. Pensando que algo terrible sucedería si la dejaban sola, Ned gritó con lágrimas en los ojos.\n\n“¡Shirone! ¡Por favor, para! ¡No puedo perderte! ¡Puedes renunciar al grupo de estudio! ¡Por favor, para!”\n\nLa voz de Nade abrió los ojos de Shirone. Una luz tenue se filtraba de los ojos, la nariz y la boca de Shirone mientras miraba terriblemente hacia adelante.\n\n“Sí, Nade… ….”\n\n“¡Sí, Shirone! ¡Paremos! ¡Terminemos aquí!”\n\nLas comisuras de la boca de Shirone se levantaron.\n\n“Ahora… … No tengo miedo.”\n\nEn el momento en que Shirone volvió a cerrar los ojos, una enorme luz llenó el túnel. Sus poderes mentales comenzaron a extenderse hasta el infinito.\n\nNo puedo secarlo ahora.\n\nNade e Iruki retrocedieron con una expresión desconcertada. Solo oró fervientemente para que Shirone regresara.\n\nEn el reino del infinito, Shirone sintió una sensación de nostalgia.\n\nLa sensación de que todo lo que uno mismo constituye es insignificante. Pero esta vez, nunca olvidé mi existencia.\n\n‘No te apartes. Estoy mirando directamente al frente.’\n\nUn monstruo desconocido movía su lengua y estaba a punto de devorar a Shirone. Shirone recordó el consejo de Armin. Él nunca se aparta. Armin se mostró a sí mismo que no todos los que poseen la clave del infinito desaparecen.\n\n‘Lo superaré. Ciertamente… … Lo someteré.’\n\nLas mandíbulas del monstruo atacaron, exponiendo su garganta negra. Hasta ese momento, Shirone había estado mirando la oscuridad en su garganta sin girar la cabeza.\n\n“¡Genial!”\n\nA medida que la mente que se extendía por el mundo chocaba con la barrera de la Zona Espiritual, un fuerte dolor de cabeza golpeó. Fue atrapado. Shirone aguantó mordiéndose los muelas. Toda la energía desbordante más allá del límite fue expulsada con la salida de fotones.\n\n“¡Shirone! ¿Estás bien? ¡Di algo!”\n\n“¡Primero revisa la salida!”\n\nAl grito de Shirone, Nade se volvió hacia el Núcleo. 22 por ciento de eficiencia de salida. La eficiencia, que ni siquiera era del 0.1 por ciento, aumentó un asombroso 4 por ciento.\n\n“¡Oh! ¡Sube, sube! ¡Shirone!”\n\n“¡Aaaaaaa!”\n\nShirone se concentró más. El poder mental infinito que llegaba a través de la zona espiritual fluía por su brazo y se inyectaba en la bola de cristal.\n\nNade gritó. ¡36% de eficiencia de salida!\n\n‘¡Más! ¡Necesitamos más poder! ¡Más!’\n\nLa Zona Espiritual se sacudió. No podía detener su poder mental de precipitarse incluso con su fuerte resistencia. Se sintió como si se hubiera comprimido cientos de veces y explotara. Mi mente estaba a punto de explotar.\n\n“¡Aaaaaaaaaa!”\n\n59 por ciento de eficiencia de salida.\n\n“¡Shirone! ¡Un poco más! ¡Ánimo!”\n\nIncluso el sensato Iruki gritó con rabia. La aguja del instrumento comenzó a oscilar de un lado a otro como si hubiera encontrado una tormenta.\n\nShirone transformó la Zona Espiritual en un tipo defensivo. Mientras los marcos se entrelazaban, se escuchó una alucinación auditiva. Tan pronto como el poder para soportar la presión y el poder de eyección de ella escaparon a través de la mano, sentí una sensación de privación como si el mundo se estuviera alejando.\n\n87 por ciento de eficiencia de salida.\n\n“¡Mmmmm!”\n\nTodo mi cuerpo temblaba y mi cerebro temblaba como loco. Shirone se dio cuenta de lo gran mago que era Armin. Aplicar un poder infinito a la realidad era verdaderamente una locura. Si cometía un error, perdería la vida al ser aplastado por una fuerza más poderosa que entrar en el nirvana.\n\nShirone empujó todo su espíritu hacia el puerto de eyección de la única palma abierta. Aunque la salida estaba completamente expandida, el poder del fotón no disminuyó en absoluto.\n\n100 por ciento de eficiencia de salida.\n\n“¡Aaaaaaa!”\n\nEn el momento en que Shirone exprimió la última de sus fuerzas, una luz roja se encendió en la lámpara del núcleo.\n\nNade se estremeció ante el absurdo resultado. El monstruo hambriento, que era solo el 17 por ciento incluso con el poder de mantener su salida de fotones durante 10 minutos, ahora gritaba como si su estómago fuera a explotar.\n\n“¡Está bien, está bien! ¡Iruki, empieza!”\n\nIruki, que había estado observando con la mente libre, agarró apresuradamente el dispositivo de control remoto. Presionó el botón con su mano temblorosa, y la luz siguió una línea hasta el suelo. Desde allí, cabalgó cientos de fibras ópticas y se extendió por toda la escuela como una telaraña.\n\nDong. Dong. Dong.\n\nLa campana de medianoche sonó.\n\n***\n\n“Uf. Ya son las 12. El tiempo pasa muy rápido.”\n\nMaría, que estudiaba en el hostal, cubrió el libro y se estiró.\n\nUna débil campana sonó fuera de la ventana.\n\nInconscientemente, recordó la presentación y rápidamente sacudió la cabeza para borrar sus pensamientos.\n\nPero cuanto más intentaba olvidarlo, más se preocupaba.\n\nLas palabras de Nade sobre demonios que aparecen y comen gente se quedaron grabadas en mi cabeza.\n\n“Ah, ¿qué es? No me recuerda a nada.”\n\nShirone ya sabía que sin lavado de cerebro, si le pones una palabra clave, automáticamente la imaginará.\n\n‘¿Si combinas la frecuencia de tu alma, puedes ver fantasmas?’\n\nLos pensamientos se mordieron la cola. María se volvió hacia su cama, arrastrando su cuerpo aturdido. Su corazón latía y caía al mismo tiempo. Sus pupilas vibraron e intensos impulsos eléctricos recorrieron su columna vertebral y golpearon su cerebro.\n\n“Uh… … uh… ….”\n\nCadáveres en descomposición se arrastraban por la habitación.\n\nMaría no pudo controlar su barbilla temblorosa.\n\nEl soldado, con las costillas óseas expuestas, se dio la vuelta y comenzó a acercarse con los brazos en alto.\n\n“¡Cuaaaaaagh!”\n\nHubo un grito que hizo temblar las ventanas. Pero nadie podía escuchar su voz. Los mismos gritos resonaron por los pasillos y de habitación en habitación."
}