{
  "id": 79,
  "title": "Invitado Oscuro No Invitado (3)",
  "content": "Nade tomó un bolígrafo y escribió algo en la palma de su mano. Los amigos que la observaban también grabaron la misma inscripción.\n\n- Perdí la memoria. Una persona que conoce las palabras clave es digna de confianza. La palabra clave es la Estrella del Norte.\n\nShirone y los demás extendieron sus palmas con satisfacción. Si lo marcas así, incluso si pierdes la memoria, cooperarás.\n\n“¿Ok, ok? Salgamos ahora.”\n\nHabiendo recuperado su confianza, Shirone escapó de Istas.\n\nDespués de clase, los estudiantes iban y venían por el campus. Cuando recuperé la compostura y miré a mi alrededor, no había una o dos cosas extrañas.\n\nLos estudiantes que normalmente caminarían en grupos de tres, tres, cinco, se movían individualmente. Lo más extraño de todo fue el hecho de que las líneas de movimiento estaban revueltas a pesar de que estaba ocupado caminando.\n\n“Chicos, esas personas… … .”\n\n“Lo sé. Yo también lo sentí. No hay destino. ¿No están simplemente caminando a su antojo?”\n\nNade encontró a un conocido entre la multitud. Era Gabe, la motivación de la Clase 5.\n\n“Oye, Gabe. ¿A dónde vas?”\n\nGabe llegó. Luego, preguntó con un tono seco como si estuviera tratando con alguien que nunca había visto antes.\n\n“¿Quién eres?”\n\nNade frunció los labios. Pero como ya había escuchado lo que Shiro había pasado, no le importó y le hizo preguntas primero.\n\n“No, ya. ¿A dónde vas?”\n\n“¿A dónde voy?”\n\nNade dijo, golpeándose el pecho con frustración.\n\n“Estabas en camino ahora. ¿Cuál es tu destino?”\n\n“¿Yo?”\n\nGabe miró sus piernas. Luego comenzó a mirar a su alrededor como un hombre que de repente se había dado cuenta de sí mismo.\n\n“Aquí es… … ¿Dónde estás?”\n\n“Oye, cálmate. ¿Por qué haces esto? ¿Qué pasó en los últimos días? ¿Viste a alguna persona sospechosa?”\n\n“¿Podrías… … Sé?”\n\n“Claro que lo sabes. ¿Cómo no vas a saberlo?”\n\nEl rostro de Gabe se puso pálido. De repente se acercó y agarró a Nade por el hombro y lo sacudió.\n\n“¡Entonces dime! ¿Quién soy? No, ¿dónde demonios estás? Yo… … ¿Cuál es mi nombre?”\n\nMientras un aterrorizado Gabe se agarraba la cabeza, Nade retrocedió lentamente y se preparó para lo inesperado. Afortunadamente, Gabe no se volvió agresivo. Solo se estaba volviendo loco.\n\n“¿De qué estás hablando? ¡Escucho un ruido extraño! ¡Por qué sigo escuchando esto!”\n\nLa lengua de Gabe comenzó a retorcerse mientras gritaba mirando a su alrededor. Finalmente, salió un sonido extraño que no se podía entender en absoluto.\n\nLos ojos de Shirone se abrieron de golpe. Gabe se dio cuenta del estado en el que se encontraba. Por otro lado, Iruki escuchaba los sonidos a su alrededor como si aún no se hubiera dado cuenta.\n\n“¿Qué escuchas? ¿Es una alucinación?”\n\nShirone dijo con voz temblorosa.\n\n“No, estás escuchando tu propia voz.”\n\n“¿Qué? ¿Tu propia voz?”\n\n“No recuerdo el idioma. Escupes las palabras por costumbre, pero no sabes el significado. Así que no tengo más remedio que tener miedo.”\n\nGabe había olvidado por completo el sistema del lenguaje. Finalmente, emitió un sonido como el de un hombre de las cavernas, como si hubiera olvidado incluso las sílabas.\n\nShirone y los demás sintieron escalofríos. A juzgar por la velocidad a la que la mente degeneraba, la memoria se estaba desvaneciendo bastante rápido.\n\nA medida que pasaba el tiempo, la voz de Gabe se desvaneció, sus ojos perdieron su vitalidad y, finalmente, perdió su capacidad de moverse. Al mismo tiempo… … Todos en la calle dejaron de moverse.\n\nUn silencio aterrador llegó a la escuela de magia. Como si se hubiera erigido una figura de cera, nadie mostró señales de moverse.\n\n“¿Por qué… … Qué pasó?”\n\n“De todos modos, estamos bien. No soy optimista, pero hay espacio para un poco más de investigación.”\n\nShirone miró a la gente uno por uno. Se sentía como si el mundo se hubiera detenido, como la magia de detención de Armin. Pero el tiempo definitivamente estaba pasando. Además, al ver que la gente parpadeaba de vez en cuando, ni siquiera estaba congelada.\n\n“Creo que… … Se detuvo.”\n\nSi era una especie de magia, era un efecto más peligroso que la detención. Puedes representar una amenaza para tu oponente. Incluso un niño podría haber dañado a todos en esta habitación si se lo propusiera.\n\nLos tres se adentraron entre la multitud e hicieron algunos experimentos. Cuando le hizo cosquillas a su compañero, este estalló en carcajadas. Sin embargo, tan pronto como las cosquillas se detuvieron, volvió a una expresión firme. Parpadeó cuando lo amenazaron con apuñalarlo en el ojo. Se decía que los nervios estaban vivos.\n\n“Oh, supongo que simplemente dejaste de pensar. ¿Es esto inusual?”\n\n“Entonces, significa que la fuerza física también tiene sus límites. No durarás mucho quieto. ¿Qué estás haciendo?”\n\n“¿Quién ha hecho esto antes? Miremos un poco más.”\n\nShirone y los demás se dirigieron al norte. Era para asegurarse de que los estudiantes de último año y los maestros con altos niveles de magia estuvieran en la misma situación.\n\nCuando llegamos a la cuesta, los estudiantes de último año se deslizaban por el arco de la puerta de acero.\n\nEl grupo de Shirone se escondió en el arbusto.\n\nEl hecho de que solo la clase superior se moviera en una situación en la que todos no podían moverse era razón suficiente para estar alerta.\n\nVi una cara que no había visto entre la multitud de personas mayores.\n\nEra un hombre y una mujer que parecían tener la misma edad que Shirone, y un hombre que llevaba dos espadas que no coincidían en absoluto con la escuela de magia.\n\nLucas silbó y sonrió con suficiencia.\n\n“Ji, ji, he visto muchas escenas espantosas en mi vida, pero esta es la primera vez que veo una escena tan sombría. ¿No se han convertido todos en zombis?”\n\nAbyss Nova es una magia que bloquea los recuerdos de las personas expuestas a Nova en un plazo de 24 horas. No era exagerado decir que era una magia inanimada porque pensar es imposible sin memoria. El orden en que se bloquearon los recuerdos fue desde el más reciente, el más impresionante, primero.\n\nLa misión de Arin era guiar a aquellos cuyos recuerdos estaban bloqueados. Especializada en magia de tipo espiritual, llevó a los estudiantes de la clase superior al campus donde Shirone y los demás se encontraron con Gabe.\n\n‘La sombra de la captura.’\n\nY allí lanzó su magia de nuevo. Ató las sombras de la gente como si sus sombras se arrastraran como tentáculos.\n\nUna forma única que no existe de cuatro maneras. Sin embargo, era un tipo de tentáculo llamado estándar para los magos de tipo espiritual.\n\nEl tipo de tentáculo es mucho más flexible que el tipo de cuatro porque usa la zona espiritual desenrollándola como un hilo delgado.\n\nSin embargo, llevó mucho tiempo, y tardó al menos 20 minutos en pasar todas las sombras de los estudiantes de la clase avanzada.\n\nMientras Arin trabajaba, Lucas pasó el tiempo juzgando a las estudiantes. Como eran nobles, todas tenían la piel pálida y olían bien. Escaneando su figura con ojos de víbora, Lucas se detuvo cuando vio a una mujer que le gustaba.\n\n“Vaya. ¿Ves esto?”\n\nIncluso en el estado de perder la memoria, era una chica con ojos claros. Era de estilo retro, con su flequillo rojizo cayendo sobre un ojo, pero su mirada era la mejor de sus estudiantes.\n\n“Debe tener algo de personalidad. Me gustan las mujeres feroces.”\n\nEn el momento en que la mano de Lucas se acercó a Amy, Canis lo agarró del hombro y lo volteó.\n\n“Lucas, detente. Por favor, abstente de hacer algo grosero.”\n\n“¿Qué? Lucas, ¿puedes parar? ¿Me estás hablando a mí ahora mismo?”\n\n“No te dejaré ir si haces cosas inútiles.”\n\n“¡Puf!”\n\nLucas soltó una risa débil. ¿Ha caído el estatus de los ladrones loros hasta este punto?\n\n“Oye, ¿qué es tan serio? Por lo que he oído, de todos modos es un juego de venganza. ¿Por qué no nos divertimos un poco?”\n\n“Esta es una venganza para recuperar el orgullo del Maestro. No te perdonaré por hacer cosas malas.”\n\n“¿Qué pasa si no te perdono? ¿Te gustaría quedarte por aquí?”\n\n“Terminaré el contrato de empleo.”\n\n“¡Jaja! Muchachito, pareces estar equivocado, pero fui contratado por Arcane, no por ti.”\n\n“Es como cualquier cosa. Arin está lanzando Sombra de Captura. Puedes ser despedido en cualquier momento por cualquier comportamiento que interfiera con la operación. Por supuesto, si no estás satisfecho con eso... … .”\n\nUn torbellino de abismo surgió en las pupilas de Canis.\n\n“Te mataré en el acto.”\n\nLucas suspiró y dio un paso atrás. Habiendo derrotado a innumerables magos antes de convertirse en el vice-capitán de los ladrones loros, sabía lo peligroso que era mostrar hostilidad en la Zona Espiritual.\n\n“Lo dejo. De todos modos, si no pago, soy el único que pierde.”\n\n“Dímelo claramente. Si interfieres con nuestro trabajo una vez más, no lo soportaré.”\n\n“Los compañeros de trabajo son muy estrictos entre sí. Una persona llamada maestro ni siquiera puede meter la nariz. ¿Dónde has estado?”\n\n“El Maestro está haciendo preparativos importantes. Cosas simples como esta significan que podemos resolverlo nosotros mismos.”\n\nArcane estaba actualmente escondido y recuperando el poder mental que había sido agotado por Abyss Nova. Sin embargo, no habría nada bueno que decir, así que Canis ocultó el hecho.\n\n“Nungnung, espero que estés cómodo.”\n\nLos ojos de Lucas brillaron intensamente por un corto momento después de responder evasivamente y darse la vuelta.\n\n‘Oye, estoy seguro de que se está escondiendo en algún lugar.’\n\nLucas fue rápido con el equivalente de intercambio del mago. Si era una magia que bloqueaba los recuerdos de cientos de personas, era un nivel que los magos ordinarios ni siquiera podían intentar. Incluso si fuera un gran mago, estaba claro que no podría usar todo su poder por un tiempo.\n\n‘Solo ahora estás alardeando, niño. No me perderé esta divertida oportunidad, ¿verdad?’\n\nDespués de que el trabajo de Arin terminó, los estudiantes de último año y los avanzados comenzaron a moverse juntos. Solo después de que se perdieron de vista, Shirone y los demás salieron del arbusto. Por lo que he visto, parece que tiene la intención de llevarse a toda la escuela a algún lugar.\n\n“¿Quiénes demonios son esos?”\n\n“No tengo tiempo para pensar. No será mucho por un tiempo, pero no sé qué harán cuando lleguen a su destino. Además, incluso los maestros fueron arrestados.”\n\nShirone dijo.\n\n“Pensé que la magia que lanzó la chica era magia oscura. Si es así, ¿es la situación actual algo que hicieron ellos?”\n\n“Creo que las posibilidades de que eso suceda son escasas. Para lanzar magia de esta magnitud, el tamaño de John debe ser enorme. Dos de los tres son demasiado jóvenes, y uno probablemente no sea un mago, ya que lleva un arma.”\n\n“¿Quieres decir que hay una tercera persona?”\n\n“Supongo que sí. Por ahora, centrémonos solo en el seguimiento. Si alguien está en una situación peligrosa, no es demasiado tarde para actuar.”\n\n“¿Tomar el control de la escuela de magia? Está loco. Además, es magia oscura… … .”\n\nCon una desconocida y ominosa sensación, Shirone y los demás siguieron a los invitados no invitados.\n\n***\n\nEtella se quedó en el centro de entrenamiento con el mismo atuendo de ayer. Sus cejas se crisparon ya que ni siquiera se movía en su posición con las piernas cruzadas. Su frente se arrugó y su nariz se torció. Mordiéndose las muelas, comenzó a vibrar violentamente, provocando que se formaran venas en su cuello.\n\nDududududú.\n\nEl edificio tembló siguiendo el cuerpo de Etela. El polvo caía a medida que las paredes y el techo vibraban. Finalmente abriendo los ojos, exhaló con dificultad y se desplomó frente a ella.\n\n“¡Ja! ¡Ja!”\n\nTodo el cuerpo de Etela estaba mojado por el sudor frío mientras luchaba toda la noche con Simma que vino a ella al amanecer.\n\n‘¿Qué fue?’\n\nEra del tipo que penetraba en la cabeza de las personas y bloqueaba sus recuerdos, aunque no lo sabía con exactitud. La magia oscura pertenece a la escuela ortodoxa, pero la malicia contenida en la magia era lo suficientemente fuerte como para llevar la vigilancia de Etela al extremo. Si no hubiera sido por las leyes de la orden de Charcia, habría perdido la memoria para siempre.\n\n‘Es magia oscura. Pero deben estar estrictamente prohibidos en el campus.’\n\nEtella comprobó la hora. Era verano, así que era tan brillante como de día, pero ya debería ser más tarde de la hora de fin de clases.\n\n‘¿Quieres decir que he estado atrapada en Shimma por más de 12 horas?’\n\nConsiderando el espíritu puro e inmaculado de Etela, era una magia muy poderosa. Lo que es aún más impactante es que a pesar de que se saltó completamente la clase, nadie vino a visitarla.\n\nNo solo a sí misma.\n\nEthella, que había avanzado tanto en sus pensamientos, salió corriendo del centro de entrenamiento sin siquiera tener tiempo de cambiarse de ropa.\n\n***\n\nUn destello de luz pasó sobre la escuela de magia. Luego, como atraído por un imán, se inclinó hacia el suelo y se precipitó. Un hombre aterrizó sin siquiera un sonido de impacto."
}