{
  "id": 80,
  "title": "Invitado Oscuro No Invitado (4)",
  "content": "“¡Maldita sea! ¿Llego tarde?”\n\nSade, que había estado viajando en carruaje toda la noche, usó el viaje espacial tan pronto como entró en Creas y llegó a la puerta principal. Como era de esperar, los guardias simplemente se quedaron allí, sin mostrar ninguna reacción.\n\nEra magia oscura.\n\nAdemás, de un nivel muy alto.\n\n‘Tengo que encontrar al Maestro primero.’\n\nSad se dirigió a las habitaciones de los maestros. Pero antes de que hubiera dado diez pasos, escuchó un rugido del cielo que era característico del viaje espacial.\n\nAl mismo tiempo que Sade, alertado, entró en la Zona Espiritual, Etela descendió en la luz.\n\n“¡Maestra Ethella! ¿Cómo van las cosas?”\n\nCuando Saad, que acababa de regresar de un viaje de negocios, hizo una pregunta como si supiera lo que había sucedido en la escuela, Ethella se quedó perpleja. Sin embargo, estaba luchando contra el tiempo, así que fue directo al grano.\n\n“Creo que fui golpeada por magia oscura. Todos los estudiantes y maestros perdieron sus recuerdos.”\n\nLo esperaba, pero cuando se hizo realidad, THAAD se tambaleaba. Por muy loco que estuviera, asaltó la Escuela de Magia Alpheas, una de las cinco escuelas más prestigiosas del reino.\n\n“No hay tiempo. Por favor, dígame la situación primero.”\n\n“Cuando busqué en la Zona Espiritual, todos los estudiantes estaban subiendo la montaña. Mirando la dirección, parece ser el puente que no se puede cruzar. Hay 3 líderes y 3 personas siguiéndolos. Entre los maestros… … Supongo que fui la única que apenas salió.”\n\nLa magia oscura de Arcane había ascendido a las filas del archimago, pero como Etella también era la obispo del Monasterio de Karsis, no habría podido controlar su mente. Explicó lo que Sade sabía, pensando que tuvo suerte.\n\n“Se lo diré rápidamente. La persona que hizo esto fue Viltor Arcane. Este es el gran mago que perturbó el mundo hace 40 años.”\n\n“He oído hablar de él. ¿Por qué una persona así iría a una escuela de magia... … ?”\n\nSade se mordió el labio. Estaba en la mala historia personal de su mentor, Alpheas. Sin embargo, la única persona en la que podía confiar ahora era Etella, y si ella fuera su propia persona, la aceptaría sin prejuicios.\n\n“Viltor Arcane es el maestro del director.”\n\nEthella parpadeó. Sin embargo, como esperaba THAAD, no imaginó más de lo que había oído.\n\n“Está bien. Pero no creo que haya Arcanes entre los que están llevando a los estudiantes. No sé qué está pasando, pero es mejor salvar a los estudiantes primero.”\n\n“No es posible. Como la señorita Etella debe haber sentido, no es fácil deshacerse de la magia mental. Si intenta salvar a sus estudiantes uno por uno, terminará con un efecto contraproducente.”\n\n“No puedes simplemente dejarlo así.”\n\n“Dijeron que había tres personas siguiéndolos. ¿Puedes adivinar quién es?”\n\n“No podría estar segura, pero… … Quizás podría ser Shirone.”\n\n“¿Es Shiro?”\n\nEn el momento en que escuché las palabras de Etella, inmediatamente pensé en Sade. El punto en el que se lanzó la magia de Arcane sería alrededor de las 24 horas. Los únicos estudiantes que podían estar fuera de la escuela en ese momento eran Shirone y los demás que estaban suspendidos.\n\n“No estoy segura porque no he comprobado la apariencia. Pero en términos de temperamento, eran como Shirone, Nade e Iruki.”\n\n“Quizás lo sea. Esos chicos estarán bien por un tiempo. Son chicos inteligentes, así que sabrán qué hacer. Más bien, déjenlo a los niños y al Sr. Etella, por favor, encuentren a Arcane.”\n\n“¿Qué va a hacer, Sr. Sade?”\n\n“Encontraré al director. La prioridad es encontrar al Maestro y eliminar la magia oscura.”\n\nEthella asintió con la cabeza.\n\n“De acuerdo. Entonces encontraré a Arcane.”\n\nSade miró hacia la cresta. La tierra de la escuela de magia era tan grande que no tenía idea de dónde estaba Arcane.\n\n“Cientos de personas fueron golpeadas simultáneamente. Una magia de esta magnitud habría agotado considerablemente su poder mental. Lo más probable es que se esconda en un lugar deshabitado. Será más rápido buscar alrededor de la montaña. ¿Cuál es el radio de la zona espiritual cuando se expande en modo zoner?”\n\n“Bueno, unos dos kilómetros de diámetro.”\n\nTHAAD, que calculó la estimación, asintió.\n\n“Al menos cinco puntos y estarás bien. Por favor, patrullen basándose en el campo de entrenamiento. Yo iré a la escuela.”\n\n“Sí. Capturaré a Arcane y salvaré a los estudiantes.”\n\n“No te esfuerces demasiado. Arcane es… … .”\n\nSade tragó. Incluso si dice que su oponente es fuerte, solo quemará su sentido del deber. ¿En quién más confiaría si no confiara en Jonás, el Obispo de la Orden de Carsis y reconocido por el estado?\n\n“No. Por favor.”\n\nSade, sintiendo la responsabilidad como discípulo de Alpheas, inclinó la cabeza en lugar de su maestro. Entonces Ethella negó con la cabeza con una sonrisa tímida.\n\n“No sé qué es, pero también soy maestra en esta escuela. Haré todo lo posible por mis estudiantes.”\n\n“Sí. Entonces… … .”\n\nDe ahora en adelante, era una carrera contra el tiempo.\n\nMientras Sade lanzaba teletransportación y volaba hacia la escuela, Etela también respiró hondo y se concentró.\n\nA medida que la secuencia de eventos subía a súper alta velocidad, la zona espiritual se expandió. A medida que se desplegaba la expansión única de Jonner, todo dentro de un radio de dos kilómetros se sentía a través de la sinestesia.\n\n‘Primero, al campo de entrenamiento 26.’\n\nEl cuerpo de Etela se convirtió en luz y voló a la cima de la montaña. Ella fue la que cubrió un kilómetro en un solo cambio de espacio.\n\n---\n\n### La Batalla del Mago (1)\n\nCanis y los demás reunieron a las personas cuyos recuerdos estaban bloqueados en el punto de partida del puente que no podían cruzar.\n\nDespués de completar la misión, el rostro de Arin estaba pálido. Incluso si ella fue afectada por Abyss Nova, mover a cientos de humanos con control mental fue un trabajo tremendamente duro.\n\nNade, que estaba observando a Canis y a los demás en el arbusto, dijo.\n\n“¿Por qué estás aquí? Es solo un puente y un acantilado.”\n\n“No lo sé. ¿No estás esperando a alguien?”\n\nIruki dijo, señalando con los dedos uno por uno.\n\n“Acantilados, control mental, canallas. Si miras estos tres factores solos, la respuesta es obvia. Estoy pensando en tirarte por un acantilado.”\n\n“¿Qué? ¿Por qué haces cosas tan locas?”\n\n“Lógicamente, no tiene sentido. No se gana nada tirando al estudiante. ¿Pero qué pasa con los problemas emocionales? Algo como el resentimiento o la venganza.”\n\nShirone pensó que tenía sentido. Además, si realmente lo hacía, no era bueno esperando así.\n\n“Tenemos que intervenir antes de que eso suceda. Tal vez deberíamos luchar.”\n\nNada sucedió durante 10 minutos. Los estudiantes y maestros se mantuvieron a distancia en un estado de control mental, mientras Canis y Arin miraban el acantilado y esperaban a su maestro.\n\n“¿Estás realmente bien, Canis? Buscaste por toda la escuela, pero no pudiste traer a Alpheas, ¿verdad?”\n\n“No puedo evitarlo. El Maestro también te dijo que tuvieras especial cuidado cuando conocieras a Alpheas. Solo tenemos que hacer lo que podamos.”\n\n“Aun así… … Creo que me van a regañar de alguna manera.”\n\nCanis miró a Arin con una cara de disgusto.\n\n“Calma. El Maestro es una buena persona. No te preocupes, nunca te regañaré por algo así.”\n\nLucas, que había estado escuchando la conversación entre los dos, comenzó a molestarse. No sabía que cometería terrorismo contra toda la escuela de magia, aunque vino como le dijeron para darle una gran suma de dinero.\n\nConsiderando la dificultad de la misión, el pago por adelantado fue pequeño. Además, Arcane aún no había aparecido a pesar de que ya había pasado la hora acordada.\n\n“Oye. ¿Cuándo demonios va a venir tu maestro? ¿Podría ser que se escapó?”\n\nFue un incidente que asaltó a las cinco familias más prestigiosas del reino. Considerando que la mayoría de los estudiantes eran nobles de primera clase, incluso si este incidente terminaba de manera segura, las consecuencias serían enormes. Incluso el archimago no podía descartar la posibilidad de que se hubiera escapado por miedo.\n\n“No juzgues al Maestro descuidadamente. Porque no eres el tipo de persona para hablar de eso.”\n\n“Ja. Estoy tan estupefacto.”\n\nLucas se rascó la cabeza enojado. Luego, de repente, levantó la cabeza y miró a Canis con unos ojos de víbora que nunca antes había visto.\n\n“¿Crees que soy tan complaciente?”\n\nArin, que tiene una excelente sensibilidad emocional, se retiró rápidamente a medida que la hostilidad más allá del nivel normal aumentaba. Por otro lado, Canis tenía una expresión tranquila. Si era esta mirada, había sufrido innumerables veces en Radum.\n\n‘¿Es el mal de ojo?’\n\nParaliza el sistema nervioso central al golpear el diencéfalo con la mirada, y era una de las habilidades del esquema que se expresan a través de la experiencia de combate real y la inclinación natural más que del entrenamiento. Incluso con solo mirar su uso del sujeto, podía adivinar qué tipo de vida llevaba Lucas.\n\n“Se acabó cuando me miras como a un niño. Será mejor que tengas cuidado con tus palabras de ahora en adelante. Dijo algo sobre el contrato, pero ¿no es de tu lado que el trabajo se retrasa?”\n\nCanis ni siquiera pudo refutar esta vez. ¿Por qué el Maestro no viene? Era obviamente extraño que él, que había estado esperando este día más que nadie, llegara tarde.\n\nMientras Canis permanecía en silencio y cosechaba su espíritu de lucha, Lucas también resolvió el caso. De todos modos, seguían siendo un equipo, y más que nada, todavía había trabajo por pagar.\n\n‘No te estaba siguiendo desde el principio.’\n\nLucas miró a los afectados por Abyss Nova. Su metabolismo es normal, por lo que no les queda mucho tiempo para quedarse quietos. Será más complicado lidiar con ellos cuando las personas con poca resistencia comiencen a colapsar.\n\n“Oye, ¿por qué no lo matas ahora mismo? Incluso si te desmayas, será difícil. Ni siquiera puedes tirarlos.”\n\nLucas fue contratado como espadachín profesional. Un mago era bueno para segar la vida de muchos, pero nada era mejor que un espadachín para decapitar a los supervivientes uno por uno. Al final, cuando su resistencia se agotara, todo le pertenecería a Lucas, por lo que estaba pensando en reducir el número de antemano.\n\n“No hasta que venga el Maestro. El objetivo principal de la operación es aniquilarlos delante de Alpheas.”\n\n“Vaya, entonces divirtámonos. Después de un rato, todo se caerá del acantilado de todos modos.”\n\nCanis lo miró como si le diera asco, pero no había razón para detenerlo en la situación actual. Nativo de Radum, sabe lo peligroso que puede ser un hombre como Lucas. Al final, Lucas tendrá que hacer lo que quiera. Se estremeció ante eso.\n\n“Un pedazo de basura.”\n\nLos pasos de Lucas se detuvieron abruptamente. Debería haber matado a Canis en el primer asunto. Debido a que el cerebro humano se adapta al choque, repetir el sujeto al mismo sujeto era menos efectivo.\n\n“Keuk, ¿sabes por qué te odio? Finges tener grandes creencias. Tú y yo somos solo criminales. Después de hoy, tú también te convertirás en un asesino que exterminó a cientos de personas.”\n\n“No mantengo mis creencias porque quiera ser grande. Simplemente odio a la gente como tú.”\n\n“¿Jaja? ¿De acuerdo? ¿Sabes lo que es realmente repugnante? Son débiles y habladores. ¿Y si te da asco?”\n\nLucas se dio la vuelta y agarró a Shiina por el cuello. Su rostro se contorsionó, levantó su cuerpo con una mano y se acercó al precipicio del puente infranqueable.\n\n“Una vez que mates a una persona, lo sabrás. Que eres basura igual que yo.”\n\nLucas relajó las manos y dejó caer a Shiina. Al mismo tiempo, le saltaron chispas en los ojos. Se siente como pelusa. Era una estimulación única de la Zona Espiritual que solo los usuarios del esquema podían sentir.\n\n‘¿Dónde está?’\n\nUn sistema nervioso sensible captó el foco de la Zona Espiritual. Mientras se elevaba en el aire, hubo un estallido y una explosión donde había estado su rodilla derecha. Si lo hubiera golpeado de lleno, sus huesos se habrían roto.\n\nTan pronto como aterrizó, Lucas dio una voltereta y retrocedió. Incluso si no se podía adivinar el radio de la zona espiritual, mantener la distancia lo más posible era el estándar antes del Archimago."
}