{
  "id": 81,
  "title": "La Batalla del Mago (2)",
  "content": "Nade e Iruki, que lanzaron teletransportación, aparecieron frente al acantilado de un puente que no se podía cruzar. Los ojos de las dos personas que observaron la humillación de Shiina ardían.\n\n“¿Cómo te atreves, la maestra… … ?”\n\n“Qué, había algunos tipos buenos, ¿verdad? De todos modos, hechiceros… … .”\n\nLucas sintió lo mismo. Pensar que una persona con el nombre de gran mago cometió el error de errar el objetivo. Además, todos los humanos cuerdos tenían que lidiar con ellos mismos.\n\n“¿Era esa mujer una maestra? Lo siento. Ya debería haber llegado. Está en el suelo. Kuk.”\n\nEn el momento en que Lucas terminó de hablar, Shirone abrazó a Shiina desde el fondo del acantilado y se teletransportó. Sus ojos no eran diferentes a los de sus amigos. ¿Cuánto debe caer antes de poder tirar a un hombre por un acantilado?\n\n“No te perdonaré.”\n\nLucas ni siquiera escuchó. La situación que escalaba era simplemente molesta.\n\n“Oye. ¿Qué vas a hacer? ¿Esto también forma parte de la operación?”\n\nLucas dejó claro quién era el responsable. Es porque puede salir cuando pague el saldo. Canis tampoco evadió. En ausencia de Arcane, él era el líder.\n\n“Arin, quédate atrás.”\n\n“Pero Canis… … .”\n\n“No tienes que salir. Concéntrate en la tarea de controlar a la gente. Yo me encargaré de ello.”\n\nEra irrazonable luchar contra cientos de personas con control mental. Mientras Arin se escondía entre la gente, Canis, aliviado, se acercó a Shirone y a los demás.\n\n“¿Qué eres? ¿Cómo te saliste del control mental?”\n\nIruki dijo.\n\n“Magia oscura, ¿no es una magia que ya está desactualizada? La ley de la destrucción está muy extendida.”\n\n“No digas tonterías. Si se hubiera podido resolver tan fácilmente, los de atrás no habrían sido atrapados.”\n\n‘Así es… … .’\n\nCanis miró al sol. Era la cima de la montaña, por lo que la luz aún era fuerte. Sin embargo, no habría necesidad de que el estudiante del archimago pusiera condiciones contra los estudiantes.\n\nLucas, que observaba con los brazos cruzados, gritó.\n\n“Oye, ¿qué vas a hacer? Esto no estaba en el contrato. Podría encargarme por el doble de dinero.”\n\n“No necesito ayuda. Yo me encargo de ello.”\n\n“Entonces lo que sea.”\n\nLucas suspiró y dio un paso atrás. Tenía la actitud de no querer salir, pero su corazón era todo lo contrario. Espera fingiendo que no le importa, luego los ataca por la espalda cuando comienza la batalla. Luego se acabó.\n\n“Ven rápido. Porque estás ocupado.”\n\nShirone y Canis redujeron lentamente la distancia. La Zona Espiritual de Canis, sentida a través de la sinestesia, era una esfera con un diámetro de aproximadamente 50 metros, similar a la de Shirone.\n\n“Yo me encargaré aquí, así que ustedes detengan a ese fiscal.”\n\nIruki se volvió hacia Lucas ante las palabras de Shirone.\n\n“¿Esa persona? A juzgar por el ambiente, no creo que salga.”\n\n“No sé cómo cambiarán las cosas cuando vengan. Es lo suficientemente vicioso como para hacer que Shiina-sensei caiga por un acantilado.”\n\nShirone miró hacia atrás con ojos fríos y dijo.\n\n“No creas nada de lo que diga.”\n\nIruki tragó saliva. Shirone, que cambió los circuitos de su cabeza a una preparación para el combate, se veía diferente de lo habitual.\n\nShirone comenzó a medir el tiempo. La salida de fotones presume de una velocidad de activación sobresaliente entre la magia de ataque. Sin embargo, la serie oscura tampoco se quedó atrás en velocidad.\n\nNo se pudo leer ninguna señal en los ojos de Canis. Como la pupila negra de un orangután, solo un futuro incierto flotaba alrededor.\n\nNo humano. Ojos extremadamente animales que solo pueden ser obtenidos por aquellos que han sobrevivido innumerables veces.\n\n¿Qué tipo de vida llevaría a tales ojos?\n\nLos dos movieron los dedos. Y en el momento en que el pájaro voló, se movieron al mismo tiempo. La salida de fotones y el poder de la oscuridad se movieron deslumbrantemente, perturbando mis ojos.\n\nShirone lanzó teletransportación y se elevó. El poder de la oscuridad que siguió verticalmente se derritió a la luz del sol.\n\nCanis se rio. Lo que buscaba era la sombra enterrada en el suelo, no el cuerpo de Shirone. Después de recordar tardíamente las propiedades de la magia oscura, Shirone se movió rápidamente hacia el acantilado. Cuando la sombra desapareció 1.000 metros más abajo, el poder de la oscuridad que erró su objetivo se disipó como llamas.\n\nA medida que la salida de fotones se disparaba como un cañón de tiro rápido, Canis lanzó un muro de sombras. Un grueso muro de sombras se alzó ante sus ojos y absorbió todos los fotones.\n\n‘Es una gran fuerza. La oscuridad bloquea la luz.’\n\nPoder oscuro hasta el punto de ir en contra de las leyes de la naturaleza. Shirone, que había aumentado el poder de la salida de fotones a través de miles de rebotes, pudo adivinar cuán fuerte era la fuerza mental de Canis.\n\n‘Entonces, ¿qué tal esto?’\n\nDespués de concentrar el fotón en su mano, Shirone apretó los dientes y lo lanzó. Cuando el cañón de fotones disparó, Canis maximizó el grosor del muro de defensa. La comisura de su boca se elevó por un momento, mientras el muro de sombras explotaba y entraba un destello.\n\n‘¿Qué es esto?’\n\nSintiendo escalofríos, Canis instintivamente lanzó Piel Oscura. Al mismo tiempo que su cuerpo se volvió negro, un cañón de fotones le golpeó el estómago.\n\n“¡Ay… … !”\n\nEl límite del choque que Piel Oscura podía absorber ya había sido excedido en el momento de la colisión, y la onda de choque sacudió los órganos internos. El cuerpo de Canis, que salió volando con ambas piernas flotando, quedó enterrado en el bosque.\n\n“¡Canis!”\n\nArin no podía creerlo. La luz contiene fuerza física. La luz es solo energía pura. Si contuviera incluso una pequeña cantidad de fuerza física, todos los planetas donde estaba el sol habrían sido destrozados.\n\nLa expresión de Lucas también se puso seria por primera vez. Una magia que golpea al oponente haciendo volar rápidamente un rayo de luz. Incluso si hubiera confiado en la posición de Canis, la posibilidad de evitarlo habría sido del 50%.\n\n‘No es cuestión de tener mala suerte, sino que quizás pisé mierda.’\n\nLa vida brilló en los ojos de Lucas. No es un negocio lucrativo, pero ¿no deberías pagar el saldo? Sus espadas gemelas vibraron mientras miraba a Shirone.\n\n---\n\n***\n\nEtella estaba en algún lugar de las montañas, a 800 metros del puente intransitable. Y frente a ella estaba Arcane, que había ascendido al rango de mago no oficial de tercera clase hace 40 años.\n\nDesde el punto de vista de Arcane, era un huésped inoportuno. Aunque estaba descansando, mientras lanzaba Abyss Nova, su fuerza mental agotada solo se había restaurado a un 60% aproximadamente.\n\nPero ese pensamiento duró poco. Arcane se dio cuenta del verdadero valor de la mujer que se interponía en su camino y entrecerró los ojos.\n\n‘Oh, ¿mira esto?’\n\nLlevaba unas gafas de gran tamaño. Sus pechos también eran voluptuosos, dándole la apariencia de una oveja mansa que parecía poco probable que supiera de combate.\n\nPero lo sentí a través de mi piel. Aunque solo estaba de pie, toda la energía que penetraba el cuerpo no estaba bloqueada.\n\nEspecialmente sus ojos eran el punto culminante. A través de sus pupilas, el espíritu de un sabio que solo podían exhalar aquellos que habían trascendido los Ocho Espíritus de la alegría, el dolor, el cortejo y los cinco deseos, brotaba a raudales.\n\nEra una buscadora.\n\nEso es demasiado bueno para ser un maestro en una escuela de magia.\n\n‘Vale la pena destruir Abyss Nova.’\n\nEtela estaba igualmente nerviosa frente a una autoridad en magia oscura que se hizo famosa como Archimago antes de que ella naciera.\n\n“He oído bien el famoso nombre.”\n\n“¿Dónde está el Priorato?”\n\nArcane supuso que Etella era una monja sin oírlo. Sin embargo, la respuesta que siguió superó con creces sus expectativas.\n\n“Mi nombre es Etella, obispo del Monasterio de Karsis. ¿Por qué alguien que fue famoso por su magia oscura está haciendo algo tan terrible?”\n\n“Es Obispo.”\n\nArcane soltó una carcajada como si fuera absurdo. Ocupar el puesto de obispo a la edad de menos de treinta años era imposible en su apogeo.\n\nEn particular, si era Karsis, era una de las pocas órdenes religiosas del continente con 2.000 parroquias. Y un obispo estaba a cargo de una parroquia, equivalente al jefe de al menos una ciudad.\n\n“¿Dónde está Alpheas?”\n\nEthella permaneció en silencio. Ella tampoco sabe dónde está, pero incluso eso podría ser información para sus enemigos.\n\n“Puedo oír la cabeza rodar desde aquí. Para ser honesto, no importa. No pensé que ese niño astuto caería presa de mi magia.”\n\nCon solo mirar a Alpheas, que había pasado los 60 años, llamarlo niño astuto, se podía sentir cuánto tiempo había vivido el archimago que estaba frente a él.\n\n“¿Por qué buscas al director? Si es la relación de Eun-Won, creo que es factible reunirse y resolverlo en persona. Si liberas a los estudiantes del control mental y te alejas, puedo arreglarte un lugar.”\n\n“¡Ja! El chico debe haber ganado bastante buena reputación mientras yo no estaba. Pero, niño, Alpheas no es el tipo de humano que crees. Es el tipo más estúpido y arrogante del mundo.”\n\n“No importa el pasado. El director actual es una persona respetada por los estudiantes.”\n\n“Oh, ¿quieres decir eso?”\n\nArcane se acarició la barbilla juguetonamente. Después de todo, el Alpheas en su memoria se limitaba a un chico de unos 20 años que estaba en la mitad de su juventud.\n\n“Eres curiosa. ¿Qué demonios hizo ese niño para ganarse el respeto? Escuchemos lo que dices.”\n\nEtella captó la estrategia de Arcane. Ahora era el momento de la puesta de sol. Era un truco para retrasar el tiempo hasta la noche, cuando la magia oscura era más efectiva.\n\n“Si estás esperando la oscuridad, detente. Como maestra, no puedo tolerar más malas acciones.”\n\n“¿Qué?”\n\nArcane frunció el ceño como si estuviera disgustado. Ella es 120 años más joven que un niño, ¿cómo se atreve a tratarlo como un mago que consume tiempo?\n\nMientras lanzaba el poder de la oscuridad, la sombra arcana envolvió los árboles. Las ramas se balancearon y el tronco comenzó a doblarse hacia un punto.\n\n“¿Pensaste que me asusté solo porque salió el sol? Si ese es el caso, estás viendo este Arcane muy a la ligera.”\n\nEthella miró hacia arriba. Árboles en un radio de varios cientos de metros se inclinaron al unísono, rescatando una enorme cúpula enredada como una red. A medida que el cielo se cerraba, el yerno se volvió más oscuro que la noche.\n\n“Muere. Una cosa vergonzosa.”\n\nArcane se estremeció en su propia sombra y salió. Era una olla oscura, una especialidad de la magia oscura. Al usar la propiedad de la asimilación con la oscuridad para borrar el concepto de distancia, era posible moverse instantáneamente a cualquier lugar en las sombras.\n\nSer capaz de acercarse sin siquiera una presencia era la mayor fortaleza de la Fortaleza Oscura. En el momento en que Arcane, que dominó la cola, lanzó el poder de la oscuridad, el cuerpo de Etela se convirtió en un destello de luz y se alejó. Docenas de manos de sombra arañaron el aire.\n\nSe desarrolló una batalla de alta velocidad, comenzando con Arcane lanzando Olla Oscura de nuevo. Era como si hubiera docenas de Arcanes y Ethellas. Cuando Arcane llevó a Etella a un radio estrecho, Etella conectó la teletransportación a una velocidad extrema mientras estaba de pie. Sus manos sombrías atravesaron la imagen residual insustancial mientras su torso parecía superponerse innumerables veces.\n\n‘Obispo del Monasterio de Karsis. De hecho, está bastante bien.’\n\nIncluso Arcane, que albergaba ira, no pudo evitar admirar. Su enormidad mental se quedó corta, pero sus habilidades y sentidos superaron con creces su edad.\n\n“Entonces deberías apuñalar la parte débil.”\n\nLos ojos de Etella vacilaron en desconcierto. A medida que el poder de la oscuridad se intensificaba, miles de manos volaban al mismo tiempo.\n\nPoder mágico que no se puede conocer.\n\nLa habilidad de búsqueda de Jonás merece ser llamada una magia en sí misma, pero aun así, no pudo evitar todas las miles de manos.\n\nA medida que la sombra de la rama del árbol le agarraba la muñeca, Etella se detuvo rápidamente. Si lanzas teletransportación en este estado, tu brazo se desgarrará.\n\n“¡Oooh… … !”\n\nLa tensión de la sombra era dura como el caucho. Sin embargo, la fuerza física de Etella también era formidable. Ella apretó los dientes y tiró de su brazo, haciendo que la parte media de la sombra se agrietara y se abriera.\n\n‘¿Tienes ajedrez? Es un chico fuerte.’\n\nArcane dijo con una sonrisa maliciosa.\n\n“Si eso es lo que te gusta, lo haré a tu medida.”"
}