{
  "id": 82,
  "title": "Batalla de Magos (3)",
  "content": "Sintiendo vida, Etella miró a su alrededor. Una sombra saltó de la oscuridad del aire a una velocidad vertiginosa y la golpeó en la barbilla.\n\n‘¿Puño?’\n\nEntonces docenas de puños de sombra volaron. Etella se agachó y cubrió sus órganos vitales con ambos brazos. Incluso en medio del sordo sonido de los golpes resonando por las montañas, no se movió como si hubiera echado raíces.\n\n‘¿Jo? ¿Puedes sobrevivir a esto?’\n\nCualquier otra persona se habría roto los huesos por todo el cuerpo. Sin embargo, los ojos de Etella a través de la guardia aún estaban claros.\n\n“Admito mi dureza, pero detengámonos.”\n\nManos de sombra aparecieron por todos lados y agarraron a Etella en un estado aturdido. Sus extremidades se estiraron mientras el poder de la oscuridad le agarraba las muñecas y los tobillos. Sus gafas de gran tamaño estaban agrietadas e inclinadas, y le goteaba sangre de los labios.\n\nArcane lanzó Cortador de Veneno. Era una magia de triple mezcla que era mucho más difícil que la magia de fusión al dar toxicidad a la oscuridad giratoria.\n\nMagia tan afilada como una espada se precipitó por el aire. Sintiendo que era una técnica de muerte instantánea, Etella cortó la sombra con todas sus fuerzas, luego respiró hondo y emitió un sonido.\n\n¡Aaaaaaaaaaa!\n\nEl rugido de alta frecuencia del fuerte grito al cortar el arbusto destrozó la oscuridad de Arcane como humo.\n\nEra el grito de Perm, la habilidad de un monje.\n\nKarsis Jung, el ancestro del Monasterio de Karsis, dijo al principio que el despertar que despierta el espíritu humano viene con un rugido. El rugido de la ola era un sonido rugiente que rompía la magia maligna. Era la misma razón por la que un ser humano que había pecado se sobresaltaba con el sonido del trueno.\n\nSepultado en el rugido, Arcane se estremeció. Su piel hormigueó y sus pelos se erizaron. Una mujer de unos veintitantos años podía pronunciar el grito de Perm, algo que ella nunca había visto antes ni siquiera en sus 130 años de vida.\n\n‘Jeje, por eso no puedo dejar este piso.’\n\nEl mejor talento pule una habilidad hasta el límite y empuña un espíritu refinado como una espada maestra.\n\nQué cosa tan divertida.\n\nAlgunos morirán, otros sobrevivirán.\n\n¿No se desarrolla la magia a través de incontables destrucciones, creaciones y regeneraciones?\n\n‘Eso es todo. Está bien.’\n\nArcane relanzó Cortador de Veneno. Etella, que decidió que ahora o no tendría ninguna oportunidad, cortó el poder de la oscuridad que la retenía y lanzó movimiento espacial. Al mismo tiempo que el destello de luz se alejaba, el cortador de veneno atravesaba la imagen residual de luz.\n\n“Uf.”\n\nArcane silbó. Cuanto más fuerte es el ser humano, mayor es la sensación de humillación al huir. Sin embargo, su capacidad para retirarse sin dudarlo también era importante en la batalla.\n\nArcane se dirigió al lugar donde estaba Etella. Goteaba sangre como si no lo hubiera evitado por completo. Si se hubiera envenenado, no habría llegado muy lejos.\n\n“La chica traviesa debe estar teniendo dificultades para despertar.”\n\nArcane, que conoció a un enemigo fuerte después de 40 años, estaba feliz. Vi a un genio que tenía las tres trinidades, incluyendo la Zona Espiritual de Jonás, artes marciales que cortaban el poder de la oscuridad y el espíritu supremo de un monje.\n\n‘¿Dije que era un mago certificado de 6º nivel?’\n\nEstá claro que tiene un alto rango para su edad. Sin embargo, son genios porque no son aceptados por los estándares sociales. Si no hubiera estado atada por su misión como maestra o buscadora, el rango actual de Etella habría sido mucho más alto.\n\n“Mirhi Alfeas. ¿Ese chico se gana el respeto?”\n\nArcane miró hacia arriba con ojos tristes. A medida que su control mental se liberaba, los árboles se enderezaban, revelando un cielo oscurecido.\n\n“¿No te avergüenzas, Alfeas? De ser respetado por personas que son superiores a ti. Qué cruel realidad es esta.”\n\nLamentando la incompetencia del discípulo, Arcane se movió lentamente. La oscuridad en el bosque le mostraba el camino que debía seguir.\n\n***\n\n‘¡Maldita sea! ¿Dónde diablos estás?’\n\nTHAAD se puso cada vez más ansioso. Alpheas no estaba en el alojamiento donde estaba seguro de que estaría. Sin embargo, si el enemigo no lo capturaba, solo quedaba un lugar.\n\n“¡Maestro!”\n\nAbrí la puerta de la oficina del director y entré. Sin embargo, Alpheas tampoco fue visto aquí.\n\nSade no se rindió y miró los libros expuestos en la estantería. Sabía desde hacía mucho tiempo que Alpheas tenía un espacio personal aquí.\n\n‘Debe haber un dispositivo de motor. No puedo revisar todos los libros.’\n\nUn libro fue atrapado por la mirada de rápido movimiento. El título del libro insertado entre los anticuados libros de magia era 'Viendo la Oscuridad'. Sade, que conocía el pasado de su maestro, estaba convencido de que este era el camino directamente conectado a los recuerdos de Alfeas.\n\nCuando se tiró de la parte superior del libro, el pesado mecanismo giró y la estantería se dividió a izquierda y derecha. Había un túnel cortado en la pared y un conjunto de escaleras que bajaban.\n\nCuando Sade bajó las escaleras, el libro inclinado regresó y la estantería se cerró. Cuando se abrió la puerta de hierro, apareció una pequeña habitación con una lámpara de cristal. Numerosos objetos estaban expuestos en los viejos estantes, y era lo suficientemente pintoresco como para creer que era una tienda de antigüedades.\n\nUn retrato de una mujer colgaba en la pared. No era excepcionalmente hermosa, pero tenía una impresión gentil y elegante.\n\n‘Ese es él… … .’\n\nSade miró el retrato en un estado de fascinación. Lo que Alpheas dijo era verdad. Sus ojos parecían tener el poder de atraer a la gente.\n\n“¿Quién eres?”\n\nSaad aturdido y se dio la vuelta. Alfeas estaba sentado en una silla en la esquina con la rodilla en la espalda. Su rostro estaba contorsionado por la ira y la perplejidad, lo cual era completamente diferente de lo habitual.\n\n“¡Maestro! ¡Como era de esperar, estás a salvo!”\n\n“Tú… … Supongo que me conoces.”\n\nSade, que se acercaba, se detuvo. Al escuchar las palabras de Alpheas, pudo adivinar la situación.\n\n“Parece que ha perdido la memoria.”\n\nComo los otros maestros, estaba claro que Alpheas estaba bajo el hechizo de Arcane. Sin embargo, parecía haber tomado medidas y huido a este lugar antes de perder completamente la memoria, como corresponde a un mago certificado de 4ª clase.\n\nAl escuchar las palabras de Sade, Alfeas se acercó al espejo de bronce. Y se miró a sí mismo con una expresión seria.\n\n“Hmm. ¿Has perdido la memoria? Pensé que de repente había vuelto al futuro. De todos modos, la cara de un joven de 18 años se convirtió en un anciano así. Eso es bastante molesto.”\n\nLos ojos de Sade se abrieron de golpe. Si tuviera 18 años, habría estado bloqueado durante unos 40 años. Si Alfeas no hubiera sido una persona extremadamente racional, ya podría haberse vuelto loco.\n\n“Sí, perdí la memoria… … . Más bien me alegro. ¿No robaste tu vida? ¿Dónde estás de todos modos? ¿Qué me pasó para perder la memoria?”\n\n“Un mago lanzó magia oscura para dañar al Maestro. El Maestro apenas escapó.”\n\nHablar con alguien que ha perdido la memoria solo aumenta su ansiedad, pero a Alfeas no le importó.\n\n“¿De acuerdo? ¿Cuántos años tengo ahora?”\n\n“Ah, sesenta y tres.”\n\n“Sesenta y tres. ¿Entonces en qué me he convertido?”\n\n“¿Sí?”\n\n“Estoy preguntando qué tipo de logros mágicos has logrado.”\n\n“Ah, como persona de gran carácter, actualmente se desempeña como director de una escuela de magia.”\n\nAlfeas hizo una expresión absurda. Un genio llamado la luz de la familia Mirhi está enseñando a otros. Considerando su personalidad, era imposible que sucediera.\n\n“Entonces, ¿quieres decir que me convertí en maestro?”\n\n“Sí. Todos siguen y respetan al Maestro.”\n\n“¡Pujajajaja! ¡Pujajajaja!”\n\nAlfeas soltó una risa loca. Al principio, le molestó cómo de repente había envejecido, pero después de darse cuenta de que había perdido la memoria, no le importó. Más bien, estaba emocionado ante la idea de escuchar sus logros a partir de ahora.\n\n“Parece que también he madurado bastante. Ser el director. Entonces, ¿es este el palacio real? ¿El príncipe ha heredado el trono?”\n\nTHAAD se puso ansioso. Por muy racional que fuera Alfeas, la brecha de más de 40 años no era algo que se pudiera ignorar.\n\n“Esta es una escuela privada. Esta es la Escuela de Magia Alpheas fundada por el propio Maestro.”\n\n“¿Privada?”\n\nLa expresión de Alfeas se arrugó. Si se trataba de Alpheas de pensamiento genio, al menos la familia real debería haber estado enseñando. ¿Pero es privado? ¿Qué demonios pasó en 40 años de vida?\n\n“… … ¿Qué nivel tengo?”\n\n“¿Sí? Oh, eso es allá… … .”\n\nTHAAD dudó. Numerosos registros demuestran cuán grande fue Alpheas en su juventud. No tuvo el coraje de decir la verdad honestamente en un lugar así.\n\n“¡Dímelo rápido! ¡Cuántas clases! ¿Dije que tengo sesenta y tres? Si es así, ¿es el nivel 1? ¿O el segundo grado?”\n\nSade dijo, bajando la cabeza como un hombre culpable de un pecado mortal.\n\n“Nivel 4… … .”\n\nAlpheas se tambaleó. El impacto fue demasiado grande para que su cuerpo envejecido lo soportara. Sin embargo, no pudo controlar su ira ardiente y se desató en su camino.\n\n“¡Qué diablos has hecho! ¡Estúpido! ¡Pobre niño!”\n\nAlfeas se golpeó la cabeza y se culpó a sí mismo. Era un talento dado por Dios, y si hubiera dado 40 años, debería haber sido al menos de segunda clase. Pero ni siquiera es de 3er grado, es de 4º grado.\n\n¿Qué demonios pasó? ¿Qué tan estúpido he sido viviendo para llegar a este punto?\n\nNecesitas conocer el pasado. Todo de la A a la Z. Alfeas, que se decidió, miró a Sade y dijo.\n\n“¿Puedes resolver la magia oscura? Ya que dijiste que eras mi discípulo, ¿no habrías aprendido magia fotónica?”\n\n“Sí. No sé cuánto tiempo llevará, pero con la ayuda del Maestro, será posible. Pero… … .”\n\nSade de repente se dio cuenta.\n\n¿Quizás esto no es una maldición sino una bendición?\n\nDebido a un error que cometió cuando era joven, Alpheas ha vivido con culpa durante 40 años. Si perder la memoria pudiera aclarar su pasado, sus remordimientos de por vida desaparecerían.\n\n“Maestro, ¿realmente necesita recuperar su memoria?”\n\n“¿Qué? ¿De qué estás hablando? Es mi memoria, así que por supuesto tengo que recuperarla. Algo salió mal. Si lo arreglas, puedes entrar en un reino superior incluso ahora.”\n\n“Maestro. Puede que no entienda la situación actual. La luz de la familia Mirhi, que se decía que era un regalo de Dios, solo está en la posición oficial de director de 4º grado. Pero por eso quiero secarlo aún más. El Maestro cometió un gran error. Y vivió con amargura durante cuarenta años. Ahora es el momento de ser libre. ¿Quizás esto es una indulgencia divina?”\n\nAunque Alfeas ha vuelto a la edad de 18 años, sabe lo dolorosa que puede ser la vida por las heridas del pasado. Además, si realmente sucedió, era una forma de admitirlo y vivir así.\n\nAlfeas, que estaba perdido en sus pensamientos mientras deambulaba por la habitación, de repente encontró un retrato colgado en la pared y preguntó.\n\n“¿Quién es esa mujer? ¿No es esta mi habitación?”\n\n“La habitación del Maestro está bien.”\n\n“¿De acuerdo? ¿Colgué esa foto? Ni siquiera es una belleza, ¿por qué tiene los ojos tan borrosos? Es como una mujer a la que le falta algo.”\n\nSade estaba emocionalmente cargado. Como sabía qué tipo de persona era Alfeas, no pudo controlar su tristeza.\n\n‘Maestro, no puede decir eso. Ese… … .’\n\nAlpheas apartó la mirada del cuadro con una cara de fastidio. Era esto y aquello, y no había nada que tuviera sentido.\n\n“Recuperaré mi memoria. El futuro está demasiado alejado de mis planes. Necesito saber qué pasó.”\n\n“Maestro, por favor, reconsidere. ¿Qué es la vida… … ?”\n\n“Oye, tú.”\n\nAlpheas levantó sus ojos arrogantes y cortó a Sade. Sade se dio cuenta de que no había mentira en lo que dijo el maestro. Esa figura era el joven Alfeas.\n\n“¿Dijiste que eras mi discípulo?”\n\n“Así es. Es un honor inmerecido para mí, y siempre estoy agradecido.”\n\n“Entonces, es una excomunión a partir de hoy.”\n\n“¿Sí?”\n\nAlpheas fue sincero. Es el Alfeas del mundo. Era la cristalización de la inteligencia que no parpadeó ni un ojo incluso después de perder 40 años de memoria.\n\n“¿De qué sirve recuperar recuerdos que han pasado? No necesito un discípulo patético como tú.”"
}