{
  "id": 88,
  "title": "Grupo (4)",
  "content": "Cualquiera que haya estado en el mundo mágico podrá reconocer que Alpheas es un humano elegido por Dios. El problema era que mostraban sus talentos sin importar el tiempo y el lugar.\n\nUna vez que había una discusión, esta llegaba a su fin, y cuando la otra persona cometía incluso un error menor, él profundizaba persistentemente en ello y buscaba reconocimiento.\n\nSolo Klump sabía que no había malicia en las acciones de Alpheas. Es puro más que arrogante. La pasión es demasiada y la gente se cansa de ello.\n\nDe hecho, Alpheas era el tipo de persona que admitiría sus errores sin dudarlo y felicitaría a su oponente por su victoria.\n\nEl problema, sin embargo, era que esto rara vez ocurría.\n\nAlpheas caminó alrededor de la mesa y se mezcló con la gente como si esperar cerveza fuera aburrido. Klump lo miró preocupado de que pudiera tener otro accidente, pero negó con la cabeza como si no tuviera energía para detenerlo.\n\n“¡Sarov! ¿Viniste a beber a plena luz del día?”\n\nSarov, a quien Alpheas recibió con los brazos abiertos, era nativo de la capital y uno de los pocos rivales de Alpheas. Aunque perdía en cada discusión, la opinión predominante era que sería la mejor promesa en la serie de fotones, si no fuera por Alpheas. Por supuesto, los sentimientos de Sarov no podían ser buenos, pero Alfeas se acercó sin dudarlo.\n\n“Oh, cierto. Sarov, ¿presentaste tu tesis al castillo real esta vez? La leí por un rato, pero fue muy interesante.”\n\n“¿Qué? ¿Por qué estás mirando mi tesis?”\n\n“¿No es obvio? También soy un experto en fotones, y el bibliotecario real es mi ferviente seguidor. Bien hecho de todos modos.”\n\n“¿Eso, es? ¿Cómo es?”\n\nEntre los jóvenes magos de la época, el mayor valor era trabajar en el Departamento de Magia bajo la Guarida del Dragón, con su tesis reconocida.\n\nUna vez que la tesis era aceptada, no había posición más honorable para un mago porque cubría todos los gastos de la investigación, así como el laboratorio privado.\n\nPuesto que fue Sarov quien presentó su obra maestra de toda la vida hace una semana, no pudo evitar preguntarse qué diría su rival, Alfeas.\n\n“Señalaste bien las características de la luz. Estaba impecable. La parte de la concentración de energía honestamente me pareció un golpe.”\n\nLa expresión de Sarov se iluminó de inmediato. Sin embargo, Alpheas no lo dejó pasar esta vez.\n\n“Pero hubo un error. Es la naturaleza ondulatoria de la luz. Eso es claramente una teoría falsa.”\n\n“¿De qué estás hablando? Que la luz es una onda ya ha sido verificado experimentalmente.”\n\n“Sí, pero tengo una opinión diferente. Si miras los resultados de experimentos recientes, hay demasiadas cosas que no se pueden explicar solo con ondas. Quizás la luz se parezca más a una partícula.”\n\n“¡Alegría! Alpheas, ahora que no puedo hacerlo, ¿incluso estás sacando a relucir esos chismes? ¡Numerosos críticos han señalado errores en el proceso de experimentación de partículas! Si la luz es una partícula, ¿cómo podemos explicar una onda? ¡Esos dos son conceptos completamente diferentes!”\n\nSi la luz era una partícula o una onda era el tema más candente en la era en que vivía Alpheas. Aunque la teoría ondulatoria era popular, algunos académicos planteaban objeciones constantemente, y Alpheas era una de esas personas.\n\n“¿De verdad crees a los críticos? También vi los datos que encontraron el error en el proceso del experimento de partículas. Pero no es un enfoque científico. ¿Podría ser ese el verdadero error?”\n\nSarov, que estaba borracho, golpeó la mesa y se levantó. Sufría de insomnio por su tesis, pero Alfeas estaba avivando el fuego.\n\n“¡De acuerdo! ¿Quién te pidió que evaluaras mi tesis? Si tienes tanta confianza, ¿por qué no la escribes y la ves? ¡Que el mundo se ría bien con esa lógica sin sentido!”\n\n“Lo digo por preocupación. Incluso si falla ahora, ¿no debería reforzarse más tarde? ¿No es importante darse cuenta de los hechos, no de la tesis?”\n\nSarov no pudo soportarlo más. Al final, lo que quieres decir no es ‘¿caíste esta vez?’\n\n“¡Vete! ¡Ni siquiera te hablaré de ahora en adelante!”\n\nAlpheas se lamió los labios y regresó a la mesa. No parecía particularmente molesto porque pensaba que discutir con un rival en la misma especialidad sería beneficioso para ambas partes.\n\nSin embargo, Klump estaba preocupado por Alpheas.\n\nLa primera vez que nos conocimos fue en la posada de Basuka. Klump también vino a Seúl desde Creas, por lo que los estudiantes que estudiaban en el extranjero estaban en armonía, y había pasado un año desde que iban juntos así.\n\nPara ser honesto, no tuve suerte. Incluso si te ves como fiscal, pero ¿qué pasa con los magos que son tus rivales?\n\n“Alpheas, ¿qué clase de gallina eres? Si otros no pueden hacerlo, puedes simplemente asumir que ese es el caso. ¿Por qué siempre intentas arreglarlo?”\n\n“¿Dónde estás durmiendo como hombre? Lo que está mal debe ser corregido. Eso es inteligencia.”\n\n“Yo soy… ¿Sabes cómo te llama la gente? Alpheas el Arrogante. Ese es tu apodo estos días.”\n\n“¡Jajaja! ¿Eso es bueno? Me gusta incluso más que el apodo brillante e inductor de gallinas de Mirhi.”\n\nLa magia es un reino de talento, y Alpheas estaba dotado de talento en abundancia. Por mucho que intentara ocultarlo, la humildad era solo una pretensión para él, que pensaba que el talento brilla al final.\n\n“Esto, también, es el destino de un genio. ¡Ahora! No te preocupes demasiado, tomemos una copa. Oye, Raphne. Presta mucha atención a los bocadillos. Este tipo come más que los osos.”\n\n“¡Ho-ho-ho! ¡Si Alpheas-nim lo quiere, se lo daré tanto como quiera!”\n\nHabía mucho amor en los ojos de Raphne, la camarera del bar. A juzgar por su comportamiento, parecía que esta mujer también estaba encaprichada con Alfeas. La actitud de Alfeas hacia todas las mujeres como su amante hizo que los huesos de Klump palpitaran.\n\nNi siquiera era que estuviera en una relación seria. También había muchos hombres que perdieron oportunidades porque se aferraban a las mujeres rascando la superficie de las sandías. Incluso si no se limitaba a la magia, Alpheas era un enemigo público para los hombres aquí.\n\n“¿Rafne-san ahora? Mejor ten una relación adecuada. ¿Qué demonios estás pensando?”\n\n“¿Eh? Como sabes, soy el amante de todos. Y ni siquiera se trata de trabajar. Todo se derrite con mi sonrisa asesina.”\n\nAlpheas se tocó la barbilla y sonrió. Definitivamente era una mirada que las mujeres amarían locamente.\n\n¿Realmente funciona reír así? Klump, que no tenía conexión con las mujeres, levantó la comisura de la boca como un experimento.\n\n“¿Cómo es? Si hago esto, ¿también tendré una sonrisa asesina?”\n\n“¡Oh, sí! ¿Es esa una verdadera sonrisa asesina? Sonrisa asesina. ¡Fuhahaha!”\n\n“¿Quieres morir?”\n\n“¡Jajaja! Es una broma. En realidad, estuvo bastante cerca. Asegúrate de usar esa sonrisa en la fiesta más tarde. Porque las mujeres se enamorarán de ella.”\n\n“¿Fiesta? ¿Tengo que ir yo también? Ni siquiera soy un mago.”\n\nEsta noche, la familia Bastard celebra una fiesta con el tema de la Noche de los Jóvenes Magos. Aunque la familia no tenía lazos especiales con la magia, en ese momento, celebrar una fiesta bajo el nombre de cada estrella era una de las formas de establecer la autoridad de la nobleza.\n\n“¿Hay alguna manera de pedirles solo a los magos que vengan? Todos los ámbitos de la vida se reunirán, así que haz algunas conexiones. Las habilidades son habilidades, pero las conexiones también son importantes.”\n\n“Es un poco gracioso que esas palabras salgan de tu boca.”\n\n“¿Qué puedo hacer? Primero que nada, tienes que subir alto para difundir tu significado. En cualquier caso, sígueme incondicionalmente. ¿Sabes si encontrarás a tu otra mitad allí?”\n\nKlump, que estaba lleno de deseo por la espada, no estaba interesado en las conexiones personales. Pero con sus últimas palabras, no pudo evitar sobresaltarse.\n\nComo dijo Alpheas, ¿quién sabe? ¿Se enamorará un fiscal de campo de una sofisticada chica de ciudad?\n\nKlump se aclaró la garganta como si de repente le hubiera dado un resfriado.\n\n“¡Hmmmm! Entonces, ¿dónde deberíamos ir a ver?”\n\n---\n\n***\n\nLa mansión de Bastard, una de las familias más ricas de la capital, era espléndida y magnífica como si cruzara el límite de la ley de que ningún edificio noble debería ser más lujoso que el castillo real.\n\n300 candelabros de cristal adornaban el techo del salón, y las mesas de mármol decoradas con pan de oro servían generosamente exquisiteces de todo el mundo.\n\nAl son de la música de los músicos, los nobles bailaban con sus parejas, mientras los políticos ancianos charlaban con vino.\n\n“¿Hola? Me llamo Ogent Klump. ¿Viniste solo?”\n\n“¡Kyaaak!”\n\nAl ver a Klump, la mujer gritó y salió corriendo. ¿Cómo no sorprenderme cuando un hombre que parece un ladrón de vacas usa una sonrisa pervertida? Era literalmente una sonrisa asesina. Klumph se congeló como en shock, y Alfeas soltó una carcajada mientras se acercaba y le daba una palmada en la espalda.\n\n“¡Puhahaha! ¿De verdad estás diciendo eso? Oh, es un barco.”\n\n“¡Mierda! Soy un tonto por creer lo que dijiste. De todos modos, ¿de dónde vienes ahora?”\n\n“Las mujeres hermosas hablan mucho. Vengo de allí para hablar contigo.”\n\nKlump miró en la dirección que Alpheas señaló. Mujeres de la ciudad con sofisticación miraban a Alfeas, sonrojándose por ella.\n\n“Maldita sea. Creo que tu espalda es más guapa que mi frente. Todo el mundo te está mirando.”\n\n“¡Jaja! No importa. ¿No son todos así? Ya que estamos aquí, comamos hasta llenarnos.”\n\nHabía muchas exquisiteces que no se podían ver en el campo, por lo que era un coche que Klump había estado esperando. Alfeas estalló en carcajadas mientras se dirigía a la mesa pensando que tenía que llenarse el estómago todo lo que pudiera sin darse cuenta de que las mujeres se habían convertido en solitarias. Le gustaba este amigo simple pero positivo.\n\nMientras Klump engullía la comida, Alfeas luchaba por lidiar con los nobles que venían cada cinco minutos. Especialmente cuando visitó personalmente al jefe de la familia Bastard, todos los nobles miraron a Alfeas.\n\n“Encantado de conocerte. Eres el dios naciente, Alfeas.”\n\n“Es un honor que me hayas reconocido. Qué fiesta. Gracias por invitarme a este evento.”\n\n“¡Chasquido! Es un placer asociarme con jóvenes intelectuales. Nos vemos a menudo en el futuro.”\n\n“Sí. Si me llamas, asistiré con gusto.”\n\n“De acuerdo. Entonces diviértete.”\n\nLa conversación fue corta, pero el hecho de que el jefe de la familia Bastard tuviera más de dos palabras con un mago que apenas comenzaba su vida social fue una gran señal de buena voluntad.\n\nAlpheas, que se dio la vuelta satisfecho, hizo una expresión absurda al ver a Klump metiéndose frenéticamente carne en la boca. Estaba claro que estaba apagando su incontrolable sed con comida.\n\n“¿No te duele la mandíbula? ¿A dónde va toda esa comida?”\n\nKlump masticó la carne y señaló sus bíceps. Alfeas negó con la cabeza y se dio la vuelta. Sintió las miradas de muchas mujeres, pero él estaba aburrido con eso. Sus labios estaban ronroneando y estaba comprobando si algo interesante estaba sucediendo cuando una mujer del otro lado del salón le llamó la atención corriendo entre las mesas.\n\n“¿Eh?”\n\nLo primero que me viene a la mente es que los magos definitivamente no lo son. Era un vestido sencillo, no un atuendo estilo gitano, y sobre todo, ella se negó a llevar el pelo corto, símbolo de inteligencia, y llevaba su pelo negro hasta la cintura. Viéndolas correr con un plato en una mano y un tenedor en la otra, no encajaba con la atmósfera de este lugar que enfatiza la formalidad y la dignidad.\n\n“¿Qué? ¿Esa persona? ¿No es la hija mayor del cabeza de familia?”\n\nIntrigado por las palabras de Klump, Alfeas no quitó los ojos de la mujer y preguntó mientras giraba ligeramente la cabeza.\n\n“¿La hija mayor del cabeza de familia?”\n\n“¿Viniste a la fiesta sin saber eso? Después de todo, es un tipo al que no se le puede encontrar cortés.”\n\n“No lo sé. De acuerdo, entonces, por favor, explica.”\n\n“Mi nombre es Bastard Erina. Tiene 19 años este año. Se puede decir que es el único problema de la familia Bastard.”\n\n“¿Problemática? Jaja, ¿es porque tienes una personalidad marimacho?”\n\n“No. Un poco menos inteligente.”\n\nSolo entonces Alpheas volvió a mirar a Klump. Quizás sea cierto. Este amigo con forma de oso que conocí en Baska no era el tipo que hacía bromas."
}