{
  "id": 91,
  "title": "Maestro/Sirviente Invertido (2)",
  "content": "Canis, evitando el destello del furioso Cañón de Fotones, estaba avergonzado como nunca. ¿Por qué no estás cansado? Era como si el límite del poder mental se hubiera cortado.\n\n– ¡Harvey! ¡Lo conseguiré de esta manera!\n\nHarvest aún no ha recibido ningún comentario. Era ominoso porque nunca antes había sido así. Además, no podía entender por qué. Canis sabía mejor que ella que no era una criatura mágica lo suficientemente tonta como para permanecer en silencio durante la batalla porque se sentía mal por un desacuerdo.\n\n– ¡Harvest! ¡Respóndeme!\n\nUn cañón de fotones rozó a Canis, que estaba prestando atención a los canales mentales. Se giró apresuradamente, pero era obviamente una respuesta tardía. No es que lo esquivara, es que no le dio.\n\n“¿Qué?”\n\nAlrededor de 10 destellos de luz fueron disparados desde Sirone. Pero esta vez, tampoco, el objetivo no fue preciso. Canis finalmente se dio cuenta. Numerosos destellos de luz estaban extinguiendo toda la oscuridad que podía viajar al Fuerte Oscuro.\n\n‘¡Este loco… …!’\n\nSi no podía golpearlo, era una estrategia para aguantar y derrotarlo. Tiene sentido, pero ¿no es demasiado ignorante? Ya había disparado más de 200 tiros de magia que consumen mentalmente como el Cañón de Fotones. Aun así, lejos de cansarse, el número de destellos seguía aumentando.\n\n‘¿Qué tan grande es tu poder mental?’\n\nLa idea me puso la piel de gallina. A medida que docenas de cañones de fotones llenaban el campo de visión de Canis, la desesperación llenó su corazón. Un montón de destellos entraban, bloqueando todas las posibles rutas hacia el Fuerte Oscuro.\n\n‘Esto es inevitable. Se acabó.’\n\nEstaba enojado y cínico. Tenía más miedo de ser derrotado por el mago de la luz frente al Maestro que de morir.\n\n– Qué molesto. Arcane.\n\n– ¿Harvey?\n\nLa pelea de perros comienza y se abre el primer canal mental. Harvest se paró frente a Canis y recibió el Cañón de Fotones con su cuerpo. Un gemido extraño se escapó mientras todo el cuerpo de la criatura mágica se sacudía con las ondas de choque que entraban en sucesión.\n\nPensando que la superficie sola no podía ser absorbida, Harvest abrió su cuerpo de par en par y tragó el Cañón de Fotones por completo. Su cuerpo tembló, y su cintura, que se había dicho que era tan delgada como la de un tigre, se infló como un globo. El poder de absorción de su cuerpo se activó por completo y comenzó a digerir los fotones. Luego regresó gradualmente a su forma original a medida que su cuerpo se contraía.\n\n“Ay… … !”\n\nCanis inclinó la parte superior de su cuerpo con una expresión de asombro. La razón por la que Harvest pudo absorber el Cañón de Fotones fue porque usó sus poderes mentales. Sin embargo, tomar prestado poder arbitrariamente sin aprobación era imposible debido al contrato de maestro/sirviente.\n\n– ¿Harvest?\n\n– ¡Despierta y prepárate!\n\nHarvest, que absorbió todo el poder mental de Canis, voló hacia Sirone y blandió sus garras. Sirone, no acostumbrado al combate cuerpo a cuerpo, fue acorralado. La velocidad de Harvest era lo suficientemente ágil como para alcanzar una acción evasiva mediante teletransportación. ¿Cómo podía ser esto? Parecía incluso más fuerte que Canis.\n\nEthella, que tenía los mismos pensamientos que Sirone, miró a Arcane. Por la forma en que observaba la batalla con ojos sin emociones, pude entender la historia completa de la situación.\n\n‘Viltor Arcane. Qué hombre tan cruel eres.’\n\nLa razón por la que la mejor criatura mágica estaba unida a Canis no era porque amara a su pupilo. Para él, que ardía de venganza, los discípulos no eran más que bienes de consumo para cumplir su voluntad. Un tanque de combustible que puede maximizar el poder de Harvest. Ese era el significado de la existencia de Canis.\n\nA medida que Sirone aumentaba la velocidad de enlace de la teletransportación, el movimiento de Harvest se volvía más rápido. El cutis de Canis palideció como el de un cadáver. Ni siquiera podía pensar porque su fuerza mental estaba agotada. Solo emociones como la traición y la privación resonaban en mi cabeza.\n\n– Harvest. ¿Por qué?\n\nTodo lo que regresó fue silencio. La vida en los ojos de Canis murió cuando se dio cuenta de quién era el dueño. Las lágrimas brotaron mientras todo lo que había pasado desfilaba como un caleidoscopio.\n\nSirone se refugió en el suelo. Le sangraban las heridas, que habían sido cortadas como con un cuchillo.\n\n‘El Cañón de Fotones tampoco funciona. No queda mucho tiempo para desbloquear las Funciones Inmortales.’\n\nCanis, que bajó con Harvest, puso sus manos en el suelo. Las pupilas estaban desenfocadas. Harvest no le importó y se abalanzó sobre Sirone. La batalla debía terminar antes de que el poder mental de Canis se agotara.\n\nShirone pensó mientras esquivaba el afilado ataque de garras de Harvest. La situación que un momento antes había estado ganando se invirtió en un instante.\n\nInversión maestro-sirviente.\n\nA medida que Harvest, que era solo un asistente de Canis, pasó al frente, las cosas comenzaron a cambiar. Una criatura mágica que no teme a la muerte. ¿Podría haber un enemigo más exigente en el campo de batalla? Era un arma de combate que se movía mientras absorbía la vida de un tanque de combustible llamado Canis.\n\n‘¿Arma de combate… … ?’\n\nSirone de repente se dio cuenta de que se había equivocado. Había estado nublada por el intelecto de Harvest hasta ahora. El significado de la inversión de maestro y sirviente era simple. Los enemigos cambiaron de vivos a inanimados. Entonces, por supuesto, la magia tenía que cambiar en consecuencia.\n\nRevisando completamente su estrategia, Sirone canceló el cañón de fotones y lanzó una salida de fotones. El cañón de fotones es peligroso por su fuerza de impacto, que destruye seres vivos. Sin embargo, la fuerza física no era importante para Harvest, que no tenía vida para él. Si estás especializado en absorber energía, puedes destruirlo con energía que exceda el límite.\n\nDado que la salida de fotones es magia pura y ni siquiera tiene masa, era más flexible que el Cañón de Fotones. Además, la función inmortal todavía estaba abierta. Cuando el poder de Sirone, que transmitía luz con un 100 por ciento de eficiencia a 300 dispositivos de hologramas instalados en la escuela, se concentró en un solo lugar, se disparó un rayo de luz lo suficientemente grande como para cubrir el cuerpo de una persona.\n\n“¡Genial!”\n\nHarvest fue empujado hacia atrás como si fuera enterrado en la luz. No tenía poderes físicos, pero salía humo de su cuerpo hecho de materia oscura. Sin embargo, como es inmune a la luz, la naturaleza de los fotones no ayudó. Solo la energía contenida en los fotones podía cortarlo.\n\n‘Necesito energía más fuerte.’\n\nSirone ideó la fórmula de que la energía es el cuadrado de la masa y la velocidad de la luz, una fórmula representativa de la teoría de la fotonización. Las Partículas de Dios son baterías que imparten masa. Entonces fue posible convertir masa en energía invirtiendo la fórmula de la teoría de la fotonización.\n\nLas células de salida de fotones se reconstruyeron en base a la masa. Cuando se combinó con la omnipotencia de la Función Inmortal, la masa comenzó a convertirse en energía en tiempo real. El placer sentido cuando la teoría y la realidad coincidían perfectamente era incomparable a cualquier cosa, y Sirone sintió una emoción al dar su primer paso en el mundo desconocido.\n\n“¿Y-qué es eso?”\n\nLos ojos de todos los que observaban la batalla se abrieron. La salida de fotones comenzó a disminuir, emitiendo un brillo rojo sangre. No sabía qué tipo de magia era, pero solo el color era amenazante.\n\nIruki recordó una historia sobre cierto fenómeno de la luz que había escuchado de su padre, el líder del dragón.\n\n“Eso… … ¿Estás seguro de que no es un láser?”\n\n“¿Láser? ¿Qué es eso?”\n\n“La energía de la luz es altamente amplificada. ¿Podría llamarse la evolución definitiva de la serie de destellos? ¿Pero cómo es eso posible?”\n\nEl láser era una cuestión de fuerza bruta, no de talento o esfuerzo. Se necesitaban al menos 10 años de rebote mental para obtener suficiente fuerza para amplificar fotones con láseres.\n\nSin embargo, si se toma un desvío matemático, la historia es diferente. Sirone, que reconstruyó la teoría de la fotonización basándose en partículas divinas, amplificó la energía mediante la conversión de masa en lugar de la fuerza bruta. En otras palabras, la batería original desarrolló una nueva ruta.\n\n“¡Kuaaaaa!”\n\nHarvest luchó con dolor. El láser era extremadamente delgado en comparación con la salida de fotones, pero la energía que acumulaba era más allá de la imaginación. El color no era un problema desde el principio. El peligro real eran los rayos de calor invisibles fuera de la longitud de onda roja. El láser de una sola longitud de onda estaba vibrando moléculas y generando un calor enorme.\n\n“¡Harvest!”\n\nCanis se agarró la cabeza dolorosamente y gritó. El hecho de que un enorme impacto golpeara el cerebro significaba que el límite de energía que Harvest podía absorber se había superado en solo dos segundos. Era el poder del nuevo cañón de pulso láser mágico de Sirone.\n\nHarvest hizo todo lo posible para digerir la energía, pero la velocidad de vibración molecular era demasiado rápida. A medida que la cantidad de absorción alcanzó la saturación, aumentó de tamaño y finalmente se infló como un globo.\n\nEtella observó la reacción de Arcane. Al ver que no había cambios en su expresión incluso en una situación donde la derrota era inminente, me sentí incómodo.\n\n“¡Canis! ¡Deja de rendirte!”\n\n¿Qué le sigue a Harvest, masivamente hinchado? Puede ser la extinción, pero puede ser un final mucho más terrible que eso.\n\n“¡Cállate! ¡Lucharé!”\n\n“Estás siendo engañado por Arcane. Harvest no es tu subordinado. Más bien, tú eras el subordinado de Harvest. Arcane solo te usó.”\n\nCanis no respondió. Estaría mintiendo si dijera que no sentía nada. Desde el momento en que escuchó que el producto final del archimago, la criatura mágica, se convertiría en suyo, pensó que podría ser posible. Simplemente no tenía el coraje de enfrentar la realidad. Si admite la verdad, no le queda nada.\n\n“¡Gano! ¡No tengo miedo a morir! ¡Nunca cederé ante gente como ustedes!”\n\nCuando recobró el sentido, estaba en Radum, lo que se llama el infierno del mundo. Para Arcane, era solo un consumible. Para Harvest, a quien consideraba un amigo, no era más que un tanque de combustible. De todos modos, no importaba. Solo queda el corazón que odia el mundo.\n\n‘Canis… … .’\n\nArin se cubrió la boca y lloró. Canis siempre ha sido así. Era una niña pobre que no podía hacer nada por las personas que amaba, pero se torturaba a sí misma.\n\n“¡Maestro! ¡Salva a Canis! ¡Por favor!”\n\nNi siquiera pensé en ser un maestro. Aun así, se inclinó por su orgullo y eyaculó para salvar a Canis. Sin embargo, Arcane solo dio órdenes a Harvest con ojos fríos.\n\n“Termina aquí. Harvest.”\n\nHarvest, saturado de energía, no pudo responder. Estaba a punto de explotar, haciendo un sonido con vibración. Y ese fue el resultado que Arcane quería.\n\n– Canis. Escucha atentamente.\n\n– Harvest.\n\n– Arcane tiene la intención de hacerme explotar. Probablemente todos en este lugar serán alcanzados por la explosión. Entonces tú y yo habremos terminado.\n\nArin resolvió el control mental de los estudiantes. Y se abalanzó sobre Arcane, derramando sus lágrimas y sus mocos.\n\n“¡Salva a Canis! ¡De lo contrario, no te perdonaré!”\n\n“¡Escala!”\n\nCanis se levantó y dijo.\n\n“¿Qué le estás haciendo al Maestro? Detente ahora mismo.”\n\n“¡Canis! ¡Este humano… …!”\n\n“De acuerdo. El Maestro nos salvó del infierno. Dijo que me permitió salir de Radum. Eso es suficiente. Lucharé hasta el final.”\n\n¿Realmente lo decía Canis? Pero ahora no importaba. Su ira ardía con tanta intensidad que incluso sintió alivio por su propia muerte.\n\n“¡De acuerdo! ¡Todos moriremos juntos!”\n\nCanis gritó al cielo. Lágrimas calientes corrían por sus mejillas. Qué vida tan sucia fue. Sin embargo, si ese es su destino, se enfrentará a un final asqueroso hasta el final.\n\n“¡Cuahhhhhhhhhh!”\n\nGrandes burbujas burbujearon a través del cuerpo de Harvest a medida que las moléculas hervían. Ahora cualquiera podía decirlo. Arcane estaba pensando en volar toda la escuela.\n\n“¡Sirone! ¡Detente! ¡Harvest explota!”\n\nSirone, que estaba derramando energía en trance, escuchó las palabras de Etella y detuvo apresuradamente la salida. Sin embargo, una reacción de detonación ya estaba en marcha en el cuerpo de Harvest. Predijo que la 2ª y 3ª explosión ocurrirían cuando torció extrañamente el ángulo.\n\n“¡Jajajajajaja! ¡Adiós! ¡Debes sentirte sucio muriendo con basura como yo! ¡Voy a terminar con todo con esto!”\n\n– Canis. Lo siento.\n\nEl rostro de Canis se endureció.\n\n– Cancelaré el contrato maestro-sirviente.\n\nHarvest absorbió todo el poder mental restante y canceló el contrato. Canis, sintiéndose despojada como si su alma se estuviera agotando, cayó al suelo con una expresión de asombro. & nbsp;\n\n“Uh, ¿por qué… … Harvey… … .”\n\nHarvest voló hacia el cielo. ¿Cuántos segundos quedaban antes de la explosión? ¿3 segundos? ¿2 segundos? En el proceso de correr hacia el final de la vida, los recuerdos impregnados en forma de vibraciones revivieron. Harvey. Harvey. Harvey. Fue una pena pensar que ya no podía escuchar la voz que solía pronunciar.\n\n‘Graznido. Canis. Tienes ese problema. Fingir ser fuerte innecesariamente.’\n\nComo no había vida desde el principio, no temía a la muerte. Solo estaba preocupado. La sensación de traición que recibió a través del canal mental todavía se sentía como si fuéramos un solo cuerpo. Pero ahora no podía transmitir nada, así que Harvest solo esperaba.\n\nEspero que Canis no salga demasiado herida.\n\nA una altitud de 2 kilómetros, donde las voces no llegan al suelo, las comisuras de la cara de la sombra se rasgaron grotescamente.\n\n“Aunque fue divertido. Canis.”\n\n¡Woooooooooooooooooooooooooooooo!\n\nUna enorme explosión destruyó la oscuridad del mundo.\n\n(Fin del volumen 4)"
}