{
  "id": 94,
  "title": "Genio que perdió su luz (3)",
  "content": "A Alpheas le gustaba ella así. La inteligencia de una niña de diez años no significa necesariamente que la mente en sí misma sea la de una niña de diez años. Las lágrimas brotaron de sus ojos al pensar en lo triste que estaría su marido por no haber ganado el premio.\n\n“Cariño, yo… … .”\n\nAlpheas sacó el medallón dorado con manos temblorosas.\n\n“¡Lo logré! ¡Lo conseguí! ¡Es un premio Círculo Dorado!”\n\nErina siempre estaba tranquila y serena, pero esta vez, sus ojos brillantes, que parecían contener el mundo, no pudieron evitar temblar. El día del que Alpheas había estado hablando realmente había llegado.\n\n“Felicidades. Sabía que lo conseguirías.”\n\n“Erina, gracias a ti. Lo hiciste todo. Ven y mira. Te llevaré.”\n\nAlpheas pensó que el verdadero dueño del Círculo Dorado era Erina. Por supuesto, el honesto Klump no lo entendió. Pensó que Alpheas, quien descifró el verdadero significado de las palabras infantiles de Erina, era más notable. Pero Alpheas lo sabía. Que la pequeña idea que surgió de la cabeza de Erina se convertiría en el código central responsable del futuro de la humanidad.\n\n“Este es tu premio. Tus pensamientos conmocionaron al mundo.”\n\nA medida que Alpheas se acercó con los labios fruncidos, Erina se apartó como una dama de honor y dijo.\n\n“Necesito comer. Ven rápido.”\n\n“Oh, lo siento. Klump está dando una fiesta, así que creo que deberíamos ir. Comeré arroz más tarde.”\n\n“Ah, sí.”\n\nErina no pudo ocultar su tristeza esta vez tampoco. Entonces Alpheas se rió de ella con picardía y la levantó. & nbsp;\n\n“Por eso dices que tienes que ahorrar tiempo para comer.”\n\n“¡Kyaaak!”\n\nAlpheas subió a grandes zancadas las escaleras del segundo piso mientras sostenía a Erina en sus brazos.\n\n“¡Espera! Quemaré el pan con esto.”\n\n“¡Dime que lo monte! ¡Si no, arderé!”\n\nDespués de que Alpheas ganó el premio, docenas de invitaciones llegaban todos los días. Todas fueron enviadas por nobles u organizaciones que se decían las mejores. Llevarse bien con todos es no llevarse bien con nadie. Su reputación se extendió rápidamente gracias a su valor mientras se negaba a cualquier conexión que no fuera necesaria. Como parte de esa estrategia, Alpheas salió hoy de casa para asistir a una cena invitada por la Fundación de Alquimia. Era una institución a cargo del 40 por ciento del volumen de materiales mágicos transportados, por lo que era una posición que no podía pasarse por alto.\n\nPero Sarov y sus amigos, ajenos a este hecho, estaban acampados frente a la casa de Alpheas antes de que se pusiera el sol. Su estado de ánimo mientras esperaban la noche era incomprensible.\n\nSarov suspiró.\n\n“Haa, eso duele tu orgullo.”\n\n“¿Tienes un problema con tu ego? Aunque el valor subió, subió demasiado. Hablando de Alpheas. No era solo un hombre bueno en magia. Debió haberlo predicho de antemano.”\n\nSarov también estaba lleno de arrepentimiento. Cuando ganó el premio Círculo Dorado, tuvo que mezclarse de alguna manera con la multitud y limpiar el sedimento. Solo había pasado un mes desde que recibió el premio, pero la reputación de Alpheas había subido hasta el punto de ser intimidante. Todo esto se debió a sus sobresalientes habilidades políticas. Ahora, a medida que Alpheas también cubría a la gente, la brecha en la que Sarov podía entrar se hacía aún más estrecha.\n\n‘Mierda. No quería bajar la cabeza, pero me hizo arrodillarme. ¿Por qué no sucede esto?’\n\nEra una pregunta que no podía responderse por mucho que pensara. Era reconfortante que hubiera amigos que lo acompañaban, así que la vergüenza sería un poco menor.\n\n“Entra despacio. Hablaré.”\n\nSarov tomó la delantera y llamó a la puerta de la casa de Alpheas.\n\n“¿Está Alpheas? Soy Sarov.”\n\nLa persona que abrió la puerta fue inesperadamente Erina.\n\n“¿Quién eres?”\n\n“Oh, tu esposa está ahí. No sé si lo recuerdas, pero soy Sarov, un compañero de clase de Alfeas. ¿Estás en casa de Alfeas?”\n\n“No. Su marido está fuera. Es la Fundación de Alquimia.”\n\nSabía que había una cena en la Fundación de Alquimia. Pero como no es una fiesta con bebidas, no tardará mucho. Sarov dijo cortésmente, pensando que era mejor.\n\n“De acuerdo. Si no te importa, ¿puedo pasar y esperar? Porque la gente está prestando atención… … .”\n\nEra vergonzoso haber llegado hasta la casa, pero estaba claro que se vería envuelto en chismes si husmeaba frente a la puerta.\n\n“Sí, pasa.”\n\nSarov se sentó en la sala de estar con sus amigos y se frotó las manos nerviosamente. Parecía lamentable verlos, pero Erina los invitó a la mesa y les sirvió bocadillos y bebidas.\n\n“Están comiendo algo. Su marido comerá allí.”\n\n“Gracias. Eres muy amable.”\n\nSarov, bastante avergonzado, lamentó no haber traído un regalo. Lo compró por si acaso, pero cuando intentó cargarlo, no pudo soportarlo porque estaba molesto.\n\nNo se trata de habilidad. Por mucho que cortó los lazos con ambas familias de Alpheas y Erina, tenía un valor nominal de primera clase, y pensó que habría tenido alguna influencia en la evaluación.\n\nA medida que pasaba la bebida con tales pensamientos, rápidamente se emborrachó. Al principio, aguantó con su nerviosismo, pero desde el momento en que sintió el nivel de inteligencia de Erina, su mente se relajó sin darse cuenta.\n\n“¡Quiero decir! Aun así, una vez fue llamado un genio. ¡Yo, soy yo!”\n\n“¿Quién no? ¡El mundo es tan injusto! ¡La gente que ha trabajado duro escribe gachas, y cualquiera puede salir adelante con conexiones! ¡La magia ya está muerta!”\n\nUna de las cejas de Sarov se levantó ante las palabras de su amigo. La persona a la que su amigo estaba atacando no era otra que Alfeas. Pero lo dejó pasar. De todos modos, Erina ni siquiera sabría de qué estaba hablando. De repente se emborrachó. ¿Quizás le ganó a Alfeas por primera vez? ¿Cómo podía criticar tan fuerte delante de su mujer?\n\n‘Hmph, qué insulto me dio ese bastardo. Esto es sobre medicina, medicina y medicina.’\n\nSarov fue un paso más allá y le habló a Erina.\n\n“¿No es así, Sr. Jesu? En cuanto a la magia, no es algo que solo se pueda hacer con habilidad. ¿Está de acuerdo con Jesu?”\n\n“Sí, no lo sé.”\n\n“¡Jajaja! Claro. No lo sabrías. Pero es verdad. Todo lo que digo es verdad.”\n\nSarov saboreó la emoción de la victoria. Además de criticar a Alpheas, fue sarcástico con su esposa. Los amigos que captaron la intención de Sarov se unieron golpeando la mesa.\n\n“Jesu-ssi, el ambiente es genial, pero ¿por qué no intentas cantar una canción?”\n\n“¡Lo es! Elige una canción para celebrar el éxito de Alfeas.”\n\nLa sonrisa de Erina se endureció. La gente piensa que si son menos inteligentes, no sabrán nada. Sin embargo, leer las emociones de los demás siempre ha sido responsabilidad de los débiles. También sabía que la fiesta de Sarov no era amistosa. Aun así, ella solo intentaba aceptar a los amigos de su marido.\n\n“Cuando el trigo de mi pueblo está maduro… … .”\n\nA medida que Erina comenzó a cantar, Sarov y los demás aplaudieron y silbaron. Mientras tanto, ella continuó cantando con un tono tembloroso.\n\nPero antes de que pudiera cantar tres compases, una voz fría llegó desde la sala de estar.\n\n“¿Qué están haciendo?”\n\nGiró la cabeza sin decir quién era. Alpheas estaba de pie con los puños apretados y la cara roja. Sarov se sobria. Cuando recuperó la cordura, finalmente se dio cuenta de lo que estaba haciendo.\n\n“Mi, lo siento. Parece que bebimos demasiado.”\n\n“¡Hijo de puta!”\n\nAlfeas, que había dado un paso adelante, lanzó un puñetazo. Sarov, que había recibido un golpe directo en la cara, cayó al suelo. Luego los amigos se levantaron y gritaron.\n\n“¡Alfeas! ¡Qué cosa tan desagradable! Por muy enfadado que estés… … !”\n\n“No, está bien. Déjalo.”\n\nSarov levantó la mano para detener a sus amigos. Estaba avergonzado de sí mismo. ¿Era yo así? ¿Era solo un perdedor que se consolaba coqueteando con la esposa de un competidor?\n\n“Salgan, antes de que los mate. ¡Salgan de esta casa ahora mismo!”\n\n“Siento lo que pasó hoy. No volveré en el futuro.”\n\nSarov y sus amigos son expulsados de la casa de Alfeas. Hubo silencio en la sala de estar donde el invitado no invitado se había ido. Alpheas no tenía forma de detener su creciente ira. Sabía por qué habían hecho cantar a Erina sus canciones.\n\n“¿Qué pasó? ¿Por qué están esos niños aquí?”\n\nErina estaba aterrorizada y no dijo nada. Era la primera vez que su marido estaba tan enfadado.\n\n“¡Dilo! ¡Por qué trajiste a esos niños!”\n\n“Lo siento. Porque son tus amigos, sé que te gustará… … .”\n\n“¿De qué estás hablando? ¿Por qué ese niño es mi amigo? ¿No puedes diferenciar entre un amigo de verdad y un amigo? ¿Todavía sigues cantando? ¡Qué tonta eres!”\n\nAlpheas se giró salvajemente. Su rostro se contorsionó de arrepentimiento mientras bajaba la cabeza. Palabras que nunca debió haber usado, y que había jurado que nunca usaría, se le escaparon de la boca.\n\n‘Niño basura. Ni siquiera soy una persona.’\n\nQuería volver el tiempo atrás, pero ya era demasiado tarde. No, incluso si lo devolviera, podría haber dicho lo mismo. No podía contener mi ira y me estaba volviendo loco.\n\n“Olvida lo que acabas de decir. Me equivoqué.”\n\n“Cariño, me equivoqué. No volveré a hacer eso.”\n\nLas palabras de Erina le dolieron aún más el corazón. No es su trabajo disculparse. Pero entonces, ¿dónde demonios se supone que voy a arrojar este resentimiento?\n\n“Voy a tomar un poco de aire fresco. Estarás bien con el tiempo. Lo siento. Duerme primero hoy.”\n\nAlpheas salió de la casa. Esa era la única forma de resolver racionalmente la situación actual.\n\nFue a la posada donde se alojaba Klump y bebió toda la noche. No se emborrachó. A medida que se emborrachaba más, Sarov se borró de su memoria, y solo le venían a la mente las cicatrices que Erina debió haber recibido.\n\n“Maldita sea. Soy una basura. No merezco ser un marido. Soy el único que confió en ella y la siguió. Para que yo le hablara así.”\n\nKlump hizo una expresión lamentable. Como él mismo era un hombre, podía entender la ira de Alfeas. Pero no cambió la idea de que se equivocó.\n\n“Dicen que una pelea de marido y mujer es como cortar agua con un cuchillo. El futuro es brillante ahora, y los malos tiempos han pasado. ¿No sería posible acercarse con hoy?”\n\nA medida que Alpheas permaneció en silencio, Klump sacó a colación lo que había estado pensando antes.\n\n“¿Por qué no tienes un bebé ahora?”\n\nLos ojos de Alpheas brillaron por un momento. Pero sacudió la cabeza con una expresión sombría.\n\nAdivinando algo, Klump levantó los ojos sorprendido.\n\n“¿Qué, tú, no puedes? Ni una sola vez… … .”\n\n“¿De qué tonterías estás hablando? Somos una pareja. Por muy joven que sea Erina, lo sabe todo.”\n\n“Uy, ¿quién dijo qué? Significa que podrías ser un eunuco, no Jesu. Estoy hablando de ser deshonesto. Kuck.”\n\nAlpheas, que no estaba de humor para reír, miró el vaso y lo vertió amargamente.\n\nKlump suspiró y dijo.\n\n“Yo soy. ¿Entonces qué demonios está mal? Es suficiente tener un bebé y vivir felices para siempre.”\n\n“Erina es… … No sé si podrá tener hijos.”\n\n“¿Por qué? ¿No te sientes bien en ningún lado?”\n\n“No. En realidad sí. El parto es un dolor terrible, pero ¿será Erina capaz de soportarlo? También hay problemas de crianza.”\n\nKlump, que reflexionó sobre las palabras de Alpheas, suspiró. Al final, era una cuestión de si una mujer inteligente de diez años sería capaz de soportar sus dolores de parto. La inteligencia es un gran poder que controla a los humanos. Había un mundo de diferencia entre sufrir a sabiendas y sufrir sin saberlo.\n\n“Alpheas, es un poco difícil decir esto, pero tú también lo sabías. Desde que pensé en el matrimonio… … .”\n\n“Sí, lo sé. Sin arrepentimientos. No, realmente no me arrepiento. No puedo vivir sin Erina. Si ella no es ella, significa que no hay gloria.”\n\nKlump se bebió dos vasos de golpe. Él mismo está frustrado, pero ¿qué puede hacer la persona interesada?\n\n“Entonces, ¿qué estás pensando? No es propio de ti quejarte así. ¿Qué le pasa a un tipo inteligente?”\n\nAlpheas giró su vaso una y otra vez, sumido en sus pensamientos. Luego, en algún momento, sus ojos, que resistían la embriaguez, brillaron inteligentemente."
}