{
  "id": 100,
  "title": "Conocer a Dios (2)",
  "content": "“Shirone… … .”\n\nAmy tomó la mano de Shirone con los ojos hinchados de tanto llorar. Los maestros también estaban angustiados, así que nadie vino a verlos. No, quizás ya había admitido que Shirone estaba muerto.\n\nPero Amy sacudió la cabeza y lo negó. No podía creer que Shirone estuviera muerto. Había demasiados rincones oscuros para llamarlo una obsesión.\n\nNade ofreció palabras de consuelo.\n\n“Mayor, no se preocupe. Shirone regresará.”\n\n“Así es. El sentido común no tiene sentido. ¿Por qué demonios te estás muriendo? Si fueras a morir por lanzar Teletransporte Masivo, no debería haberse activado desde el principio. Algo extraño debe haberle pasado a Shirone.”\n\nIruki frunció el ceño con desaprobación. Él mismo ha estado a su lado toda la noche, pero no ha hecho nada más tonto que confundir a los muertos con los vivos.\n\n“Si vas a argumentar de esa manera, Arcane también debería haber vivido. Simplemente lanzar magia es suficiente para matarme.”\n\n“¡La situación es diferente con Arcane! Shirone abrió completamente la función inmortal. ¡Eso no tiene nada que ver con la disminución de la función cerebral!”\n\n“De todos modos, es lo mismo que exceder la capacidad. Los humanos pueden morir por cualquier variable. Lo importante es si está muerto o vivo, y no es razonable cuestionar por qué murió.”\n\nNade frunció el ceño. Incluso si fuera cierto, ella tenía cosas que decir y cosas que decir frente a sus novias. Justo cuando estaba a punto de disparar, Amy se acercó a Iruki con sus ojos fríos.\n\n“Tú, tú eres tan desafortunado como siempre.”\n\nIruki miró a Amy con la barbilla apoyada en la mesa. Sus ojos estaban ardiendo en rojo.\n\n‘Es la familia Karmis. Bueno, si son ojos rojos, deben ser inmunes a la magia de tipo espíritu.’\n\nLa cara roja es un rasgo famoso en el continente. La antimagia era lo único que podía invadir sus mentes, por lo que era comprensible que escaparan de Abyss Nova. Sin embargo, sus pensamientos se quedaron ahí, y pronto desvió la mirada como si no estuviera interesado y dijo.\n\n“Es un mal hábito culpar a los demás cuando te sientes mal.”\n\n“No. Realmente estás encendiendo el ambiente. ¿Qué eres? ¿Eres realmente amigo de Shirone? ¿Cómo pudiste pensar que Shirone está muerto?”\n\n“No pensé que estuviera muerto. Dijeron que estaba muerta.”\n\n“¡Eso es una palabra peor! Y tú, ¿cómo estás hablando de Clase Cinco?”\n\n“Si te sientes mal, remítelo al consejo estudiantil. Está bien si te castigan.”\n\nAmy no pudo soportarlo y se acercó. Luego agarró a Iruki por el cuello y lo levantó con el poder del esquema. Las piernas de Iruki cayeron del suelo.\n\n“Dilo de nuevo. Pero esta vez tendré que ser honesto.”\n\n“Oh, tienes miedo.”\n\nNo había emoción en los ojos de Iruki. Solo miró a Amy con sus ojos vacíos. Sin embargo, ella era el tipo de persona que no dudaría en hacer nada si Amy también se revolvía por dentro.\n\n“Haz lo mismo que digo. Shirone no está muerto. De lo contrario, terminarás acostado junto a Shirone.”\n\n“Shirone está muerto.”\n\n“¡Shirone no está muerto! ¡Sígueme rápido!”\n\n“Shirone está muerto.”\n\nLos ojos carmesí de Amy parpadearon. Ingeniería la precisión de sus golpes con su memoria de autoimagen, apuntó a los dientes 3 y 4 de Iruki y lo golpeó. Sin embargo, ni siquiera la expresión de Iruki cambió. Estaba a punto de detenerse exactamente frente a sus labios al ver cómo su aceleración disminuía.\n\nComo era de esperar, Amy dejó de moverse justo antes de golpear. Iruki dijo secamente, observándola temblar con su puño lleno de resentimiento. & nbsp;\n\n“Ah, me alegro.”\n\n“¡No seas ridículo! Siervo Desafortunado. La gente como tú ni siquiera entiende el significado de que yo detenga mis puños.”\n\nAmy no pudo golpear a Iruki. Por mucho que la odiara, ella era amiga de Shirone.\n\n“Significa detener el puño. ¿Hasta el punto de que acabo de agotar mi fuerza innecesariamente?”\n\nChispas volaron en los ojos de Amy.\n\n“Entonces, con esa boca abierta, ¿también dices que Shirone está muerto? ¿Lo sé? La gente como tú ni siquiera merece tener amigos.”\n\n“Quizás. ¿Pero tú lo mereces?”\n\n“¿Qué es? Esto es real… … !”\n\nAmy volvió a tirar de su cuello y levantó el puño. Entonces, Iruki frunció el ceño por primera vez y sacudió su mano que la sujetaba por el cuello.\n\n“¡Ah, señor!”\n\nMientras Amy la miraba mientras se sacudía las manos, Iruki se acercó a la cama y señaló a Shirone.\n\n“Eres tú quien es lamentable. ¿Esta mirada realmente está viva? ¡No puedo respirar, mi corazón se ha detenido! Pero la verdad es que ustedes están diciendo tonterías, como decir que están vivos, decir que algo extraño está pasando, ¡qué clase de amigos son ustedes!”\n\n“¡Entonces qué! ¡Shirone está en esta situación, qué me pides que haga!”\n\n“¡Así que piénsalo!”\n\nIruki gritó con una expresión excitada que no se veía habitualmente.\n\n“Si crees que estás vivo, ¿crees que los muertos volverán a la vida? Si estás de humor para decir tonterías así, ¡piensa en una forma de devolver a los muertos a la vida!”\n\nAmy, que se mordió el labio buscando algo que decir, finalmente se dio cuenta y bajó la cabeza con tristeza. Iruki tenía razón. Shirone estaba matemáticamente muerta.\n\nNade dijo con una expresión triste.\n\n“Sé lo que quieres decir. Pero, Iruki, ¿cómo vives? Como una forma de devolver a los muertos a la vida… … No puede haber manera.”\n\n“Hmph, ese es tu límite.”\n\nIruki cerró la puerta con un golpe y salió. El silencio cayó en la enfermería. Nade se sintió aliviada cuando Amy se sentó en su silla y se cubrió la cara.\n\n“Mayores. No me odies demasiado. Iruki también está haciendo eso porque está frustrado.”\n\n“Está bien. No quiero preocuparme por un niño así. ¿Pensar en una forma de resucitar a los muertos? ¿Por qué no sabes que esa es una herida más grande?”\n\nNade tampoco pudo responder a eso. Puede que sea un acto como el de Iruki, pero también era cierto que hoy sentía pena por un amigo así.\n\nDespués de salir de la enfermería, Iruki frunció el ceño mientras caminaba por el pasillo. Las dos personas que más quería ver estaban esperando. Canis estaba apoyando la espalda contra la pared, y Arin parecía incómoda sin saber dónde fijar la mirada.\n\nComo la persona que provocó esta situación, teníamos que vigilarla estrictamente, pero el problema era que la situación actual no era lo suficientemente relajada como para prestarles atención.\n\nPor supuesto, era lo mismo que Iruki no tuviera ninguna compostura. Si hubiera decidido huir de todos modos, habría huido de inmediato. Aun así, no pudo escapar de los ojos de la Asociación de Magia.\n\n“¿Viniste a salar a la gente? ¿O vas a disculparte ahora?”\n\nCanis rebotó en su espalda y cayó de la pared.\n\n“Son ambas cosas. Vine a salar y también a disculparme. Está bien morir en batalla, pero es vergonzoso que Shirone se haya sacrificado por algo sin sentido. Pero creo que te equivocaste de momento.”\n\nDebió haber escuchado el sonido de la pelea con Amy afuera. Iruki se rascó la cabeza molesto ante la idea de que había mostrado una mala apariencia y dijo.\n\n“Buena idea. Si entras ahora, no verás nada bueno. La chica de la enfermería empezará por romperte una pierna. Haz tu mejor esfuerzo de todos modos. Me voy.”\n\nCanis siguió a Iruki, que pasó, con la mirada.\n\n“No importa. Equivocarse con el momento significa que la oportunidad se ha ido. ¿Cómo puedo disculparme con alguien que ya está muerto?”\n\nIruki, que dejó de caminar, miró a Canis y abrió los ojos terriblemente.\n\n“¿Qué?”\n\n“Estoy totalmente de acuerdo con tu opinión. Muerto es muerto. Verlo haciendo un alboroto con el cadáver tendido me hizo querer disculparme.”\n\nIruki pensó por un momento, luego estalló en carcajadas.\n\n“Hablas bien sobre el tema de morir y volver a la vida. ¿De quién es esa idea? ¿Tú? ¿O una sombra?”\n\n“… … ¿Quieres jugar aquí?”\n\n“Shirone es, desde mi punto de vista, un amigo bastante molesto.”\n\nCuando Iruki sacó a relucir una historia repentina, la frente de Canis se arrugó.\n\n“En realidad, soy un tipo muy extraño y malo. Así que decidí limitarme. En otras palabras, Shirone es como mi cerradura.”\n\n“Qué alegría. Qué idea tan débil.”\n\n“¿Lo es? Bueno, si no fuera por Shirone, no sé si habría pensado en esto. De todos modos, ahora no existe Shirone. Así que quiero que tengas cuidado con tus palabras de ahora en adelante.”\n\nSintiendo algo de Iruki, Arin dio un paso atrás.\n\n“Porque soy diferente de Shirone. Puedes hacer cualquier locura si te lo propones. Así que será mejor que reces para que Shirone seguramente reviva y me seque.”\n\nLos ojos de Iruki comenzaron a brillar mientras miraba a Canis. Chispas de su cerebro brillaron a través de sus globos oculares.\n\n“Si Shirone termina así, te mataré primero, pase lo que pase.”\n\nA medida que el canal mental de Canis se abría, las ondas cerebrales de Harvest llegaban.\n\n-Canis, es un nivel de advertencia. Atrapado en el objetivo.\n\n-Lo sé. Ya sabías lo que era un Siervo.\n\n-No es así. La velocidad de cálculo es increíblemente rápida. Calculado por el movimiento de la Zona Espiritual, se estima que es más de 10.000 veces más rápido que nuestros canales mentales.\n\nCanis no podía creerlo. El intercambio de opiniones con Harvest es más rápido que la velocidad del pensamiento. 10.000 veces más rápido era una velocidad que ni siquiera podía ser imaginada por el sentido común humano.\n\n-¿Qué nivel es ese?\n\n-Esta es la cantidad de información suficiente para analizar todos los eventos que ocurren en la ciudad durante 3 segundos. Necesitas una estrategia especial para lidiar con ellos. Pero somos criminales. Provocar un accidente aquí tiene el potencial de poner las cosas en desventaja.\n\nCanis no quería retroceder. Esta terquedad fue la razón por la que fue seleccionada como discípula de Arcane, pero el momento no era bueno. Arin intervino mientras Harvest intentaba desesperadamente detenerlo.\n\n“Pero, ¿eso no significa que tú también piensas que Shirone no está muerto?”\n\nLa Zona Espiritual de Iruki desapareció. Arin, que la estaba viendo vivir a través de la menarquia, sintió que su respiración ahora era libre. Iruki tomó el control de su corazón. Debe ser más tranquilo que nadie. Era suficiente que los idiotas de la enfermería se dejaran llevar por las emociones.\n\n“Shirone está muerto. Si no admites los hechos, no habrá solución. Solo estoy pensando racionalmente.”\n\n“No. Crees que Shirone está vivo. Quizás más que las dos personas en esa habitación.”\n\nIruki hizo una mueca. El Siervo tenía la capacidad más fuerte para calcular la tasa causal de un evento. No había lugar para que la sensibilidad ilógica interviniera.\n\n“¿De qué estás hablando sabiendo de mí?”\n\n“Tengo la habilidad llamada menarquia. Percibimos todo como si lo viéramos por primera vez. Así que no puedo recordar la forma de las cosas. Se ve diferente cada vez.”\n\n“¿Y? ¿Qué quieres decir con eso?”\n\n“Puedo ver tus emociones en mis ojos. En una forma completamente diferente de lo que ven otras personas.”\n\n“Estoy bien. Muerto es muerto. No hay lugar para la emoción.”\n\n“No. Diferente.”\n\nArin negó con la cabeza.\n\n“Porque estás llorando con una expresión muy triste ahora mismo.”\n\nIruki no pudo responder.\n\nComo dijo Arin, cien palabras eran inútiles frente a la menarquia.\n\nEsa noche.\n\nLa puerta de la enfermería se abrió lentamente.\n\nAmy yacía en el catre, exhausta de tanto llorar, y Nade dormitaba en una silla en la esquina.\n\nIruki se acercó a Shirone. Dormir y morir se sienten diferentes. Ver el rostro frío de Shirone me hizo sentir que me iba a desmayar.\n\nPor la mañana, los maestros vendrán a ver a Shirone. Para celebrar un funeral, primero se haría un embalsamamiento, pero entonces habría que entender que ya no había forma de salvar a Shirone.\n\nIruki logró controlar sus emociones y sacó el bisturí escondido en sus brazos.\n\n‘Definitivamente te salvaré.’\n\nMiré a Amy y Nade, pero no había señales de que se levantaran. Ya llevaba 2 días allí y estaba extremadamente estresada, así que no era de extrañar. Solo entonces Iruki usó un bisturí.\n\nLa hoja reflejada en la luz de la luna cortó la piel de Shirone."
}