{
  "id": 103,
  "title": "Geumgangseung (3)",
  "content": "Amira, que estaba al frente, animó a los estudiantes.\n\n“La escuela debe anunciar toda la historia de este incidente. ¡Solo procesar al Director Alpheas puede asegurar el futuro de la Escuela de Magia!”\n\n“¡Correcto! ¡Alpheas renuncia! ¡Procedan con el funeral de Shirone!”\n\nSus gritos pasaron por la ventana de la enfermería y llegaron a los oídos de Amy. Entonces la puerta se abrió de golpe y Seriel entró.\n\n“¡Amy, es un gran problema!”\n\n“¿Qué pasó? ¿Por qué de repente están así?”\n\nEra natural que Amy se molestara. Justo cuando pensó que estaba cerca del final de la reunión estudiantil, de repente se reunieron y la instaron a celebrar el funeral de Shirone.\n\n“Los mayores están haciendo todo lo posible y tratando de acusar al director. Pensé que podría proteger a Shirone, pero el bastardo de Fermi hizo un alboroto… … .”\n\nAmy pudo ver la situación sin mirar. Si era Fermi, hubiera sido suficiente. Al final, el consejo estudiantil parecía haberse puesto al día con la renuncia del director. Pero no podía culparlos por ser crueles. Si el director de la escuela tenía un defecto moral, también era bueno para el futuro derrocarlo.\n\nPero era demasiado extremo. Por eso el comportamiento de Fermi me molestaba. Fue la respuesta tibia de los profesores lo que encendió la ira del consejo estudiantil, pero al final fue Fermi quien encendió la mecha.\n\n“Niño malo. Mientras él mismo vivió gracias a Shirone.”\n\n“¿Qué hacemos ahora, Amy?”\n\nDijo Amy, mordiéndose las uñas.\n\n“¿Qué puedo hacer? Tienes que aguantar.”\n\nAlpheas dijo que vigilara a Shirone por un tiempo. Fue un milagro que él, el gerente general de este caso, persuadiera a los profesores.\n\nNade, que miraba por la ventana, volvió a mirar a Iruki y le disparó.\n\n“¿Estás satisfecho ahora? Hay un grupo de niños que piensan lo mismo que tú. ¿No deberías estar conmigo también?”\n\n“¿Lo harías si quisieras?”\n\nIruki también aceptó sin perder. Después de la pelea de ese día, los dos seguían incómodos.\n\nSeriel frunció el ceño y dijo.\n\n“Basta. No hay nada de malo en que luchemos entre nosotros. Ahora es el momento de unir fuerzas.”\n\n“¡Silencio! Iruki ¿Crees que este bastardo unirá fuerzas? Es como un tipo sin sangre ni lágrimas.”\n\n“Basta. Y Iruki, tú también eres respetuoso contigo mismo. Las cosas se pusieron muy serias. No sabes cómo una palabra puede cambiar la opinión pública, así que estoy aquí por el momento.”\n\n“De todos modos, no tengo intención de irme.”\n\nIruki hundió la cara en la mesa y se perdió en sus pensamientos. Ya era el quinto día desde que Shirone murió. Estaba llegando mucho más tarde de sus propias expectativas.\n\n‘Si el consejo estudiantil se movía, los profesores tampoco podrían aguantar mucho. Unas 48 horas a partir de ahora… … .’\n\nLa atmósfera en la enfermería se enfrió rápidamente. Todos sufrían por esta situación y estaban demasiado sensibles.\n\nAmy acarició la frente de Shirone. Su sentido común tenía que asumir que estaba muerta. Pero, ¿es la situación actual que se aferra a su esperanza realmente normal?\n\n‘Por favor, por favor, regresa, Shirone… … .’\n\nAmy no estaba segura de la supervivencia de Shirone. Pero ahora, cinco días después de que el corazón se detuviera, el reino de la certeza ya había pasado. A partir de ahora, era el reino de la fe.\n\n---\n\n***\n\nLa mujer miró de cerca la luz roja que emanaba del cuerpo de Shirone. El principio de emitir alta energía y partículas vibrantes destruiría cualquier objeto.\n\n“Shirone, no hagas esto. La magia es muy destructiva. No concuerda con tu disposición.”\n\n“Yo tampoco quiero pelear. Pero intentas mantenerme atada aquí. No puede ser. Tengo que volver.”\n\n“¿Crees que puedes ganarme?”\n\nShirone negó con la cabeza. Era un sentimiento honesto. Aunque era un ser de la misma dimensión, era una persona con una habilidad tan fuerte que se hacía llamar dios. Por muy mala que fuera, tenía que ser considerada un nivel superior a Arcane.\n\n¿Quién demonios es esta mujer? ¿Y dónde está este lugar?\n\nShirone dejó de pensar. Al menos no estaba donde se suponía que debía estar.\n\n“Enséñame cómo regresar al mundo original.”\n\n“Aunque te enseñe, no hay forma de que sea posible. Es un acto que te llevará a la muerte de nuevo.”\n\n“Aun así, creo que deberías intentarlo.”\n\nLa mujer no le temía a la magia de Shirone. Sin embargo, el poder del láser no debía subestimarse. La destrucción de este mundo debía evitarse a toda costa.\n\n“Genial. Haré lo que quieras. Pero prométeme. Si regresas sin poder volver al mundo original, entonces por favor sigue mi voluntad.”\n\n“¿Cómo vuelvo?”\n\n“No puedo rendirme más. ¿Todavía lo harás?”\n\nNo sé cuán terribles son las dificultades, pero los pensamientos de Shirone no han cambiado.\n\n“Genial. Pero nunca me rendiré.”\n\n“Tu vida es tuya. Úsala como quieras.”\n\nLa mujer hizo una bola de cristal frente a los ojos de Shirone. La oscuridad oscura giraba dentro.\n\n“Shirone. Para regresar al mundo original, tienes que pasar por el proceso inverso de venir aquí.”\n\n“De acuerdo.”\n\n“No es algo fácil de pensar. Es un proceso de regresar de un espíritu puro a un ser humano. Los seres humanos son una colección de todo tipo de elementos desagradables. Si no aceptas esto, eventualmente te convertirás en una existencia extraña que no es ni humana ni nada.”\n\nLa mujer estaba convencida del fracaso de Shirone.\n\n“La oscuridad que ves ahora es un punto que penetra el espacio y el tiempo. Comúnmente conocido como agujero negro. Puedes regresar al mundo original a través de este lugar.”\n\nA medida que la esfera de cristal desaparecía, una enorme oscuridad nació frente a Shirone.\n\n“¿Qué puedo hacer?”\n\n“Es simple. Puedes entrar. Es un punto que está conectado a tu cuerpo.”\n\n“Gracias. No olvidaré la Gracia.”\n\nShirone fue sincero. Fue secuestrado, pero si no fuera por ella, no habría tenido la oportunidad de regresar a su mundo original.\n\n“No seas rápido en agradecerme. Porque nunca pensé que tendrías éxito. Si quieres rendirte, simplemente camina por aquí de nuevo.”\n\n¿Sucederá eso alguna vez? Si moría, moriría y nunca regresaría, pero como era algo que aún no había experimentado, Shirone no sacó conclusiones de antemano.\n\n“Entonces iré.”\n\nLa mujer dijo, entrecerrando los ojos como si tuviera sueño.\n\n“Que tengas un buen viaje.”\n\nShirone dio el primer paso hacia la esfera. Se sintió de la misma manera que cuando entró por primera vez en el punto. Como era de esperar, Shirone no pudo encontrar una salida. No importa cuán lejos se moviera, nada cambió.\n\nShirone, que sin darse cuenta se dio la vuelta, se sobresaltó. Ella estaba mirando de esta manera mientras la mujer todavía estaba somnolienta con sus ojos. El tiempo no pasa. Está atrapado en el horizonte de eventos que solo ocurren en gravedad extrema.\n\n‘No puedo escapar. Es absolutamente imposible escapar de este lugar.’\n\nShirone finalmente entendió lo que la mujer decía. No había nada que pudiera hacer en un lugar donde ni siquiera el tiempo podía escapar.\n\nTan inteligente como era, fue rápido para enfrentar la realidad. Shirone se dio la vuelta con un corazón miserable. Ella tiene que volver a ella. ¿No debería al menos vivir en presencia de la gente en lugar de estar encerrado en la oscuridad para siempre?\n\n‘Por un momento. Quizás… … .’\n\nShirone de repente dejó de caminar. El tiempo está atrapado para siempre en el horizonte de eventos. Pero tenía la capacidad de generar tiempo. Era magia de fotonización.\n\nCasi subluminar, subluminar, superluminar, superluminar.\n\nLa velocidad que clasificaba el mago fotónico era de cuatro. Según los cálculos de Shirone, para atravesar el horizonte de sucesos, se requería una velocidad más rápida que la luz.\n\n‘Súper luz… … ¿Es realmente posible?’\n\nEl nivel de Shirone es como máximo la velocidad subluminar. Parecía posible alcanzar la velocidad subluminar con la adición de las partículas de Dios, pero aun así, se quedaba muy por debajo de la velocidad superluminar.\n\n‘Pensemos en ello.’\n\nEl tiempo no era un problema ya que se encontró un método. Después de luchar durante mucho tiempo, sus ojos cambiaron. Se puede hacer. Ahora, sin un cuerpo, podría ser posible alcanzar la velocidad superluminar.\n\n‘Función inmortal.’\n\nIncluso a la velocidad de la luz, no se puede viajar a través del vasto universo. Sin embargo, la velocidad de expansión infinita es instantánea. Quizás la función inmortal era la clave para alcanzar la velocidad superluminar.\n\nEn cualquier caso, volver era la prioridad. Shirone respiró hondo y abrió la función inmortal al mismo tiempo que lanzaba magia de fotonización.\n\nEl efecto apareció inmediatamente. Los temblores que se aceleraban a velocidad casi subluminar, subluminar y luminar se transmitieron con la fuerza suficiente para colapsar la Zona Espiritual.\n\n“Ughhhh… … !”\n\nSin embargo, no alcanzó la velocidad de la luz. Era imposible lanzar magia a través de baterías a menos que la mente entendiera que era más rápido que el tiempo. Todo lo que quedaba era la apertura completa de la Función Inmortal. Es un mundo desconocido que puede desaparecer de nuevo, pero él expandió su conciencia por completo sin demora.\n\nLa forma que componía a Shirone explotó y se desintegró en partículas finas. Por fin, algo más rápido que la luz cruzó el horizonte de eventos y comenzó a correr hacia la luz.\n\n‘¡Hecho!’\n\nShirone seguía consciente. Incluso si abriera completamente la función inmortal, ninguna partícula se perturbó dentro del agujero negro. La salida era visible a lo lejos. Allí, su cuerpo estaba esperando.\n\n‘¡Va! ¡Por fin me voy!’\n\nEntonces, de repente, comenzó a desacelerarse. Partículas de significado desconocido se pegaron entre las partículas de Shirone. Las partículas se combinaron para crear significado y actuaron como voces, perturbando la mente de Shirone.\n\n-alimentando. alimentando. alimentando. alimentando. alimentando. alimentando. alimentando. alimentando.\n\n-reproducción. reproducción. reproducción. reproducción. reproducción. reproducción. reproducción. reproducción.\n\nEn los ojos de Shirone, que se volvían más y más pesados, vio que la salida se alejaba cada vez más. A medida que las partículas se entrelazaban complejamente, el significado simple había evolucionado a un significado de orden superior.\n\n-Ah, un nacimiento. Es el ser más bajo.\n\n-No quiero morir. Vida mortal.\n\nShirone se dio cuenta de que era el proceso de convertirse en el humano del que la mujer había hablado. Un ser arrojado al mundo con deseo y miedo al mismo tiempo.\n\n¿Podría ser que todos los seres humanos hayan escuchado esta voz en el vientre de su madre?\n\n“¡No pierdas! ¡Definitivamente regresaré!”\n\n-¿Dónde? No hay ningún lugar que te reciba.\n\n“¡A mi mundo! ¡Donde los amigos están esperando!”\n\n-Ellos te matarán. Interferirá con la alimentación y la reproducción. Lo que te espera es una colisión de deseos, una lucha dolorosa y un viaje de muerte que debe llegar.\n\n“¡Aaaaaa! ¡No puedo escuchar nada! ¡Ninguna palabra puede detenerme!”\n\nShirone gritó desesperadamente. Sin embargo, a medida que la combinación progresaba, el sonido a la deriva se hacía más fuerte.\n\nLos humanos eran, después de todo, seres compuestos de innumerables sonidos. Como si el solista estuviera enterrado en el coro, Shirone finalmente perdió la voz.\n\n-alimentando. alimentando. alimentando. alimentando. alimentando. alimentando. alimentando. alimentando.\n\n-reproducción. reproducción. reproducción. reproducción. reproducción. reproducción. reproducción. reproducción.\n\n---\n\n***\n\nEl séptimo día de la muerte de Shirone.\n\nEl consejo estudiantil seguía con la sentada. Para ser precisos, eran figuras radicales que seguían a Amira.\n\nEn respuesta, los estudiantes conservadores bloquearon la entrada e impidieron el paso. Las facciones también se dividieron en el lado centrista, duplicando eventualmente el número total de manifestantes.\n\nLa mayoría de los estudiantes de la escuela se reunieron frente al edificio, y las protestas día y noche pusieron nerviosos a los amigos que custodiaban a Shirone.\n\n“¡Realicen el funeral de Shirone!”\n\n“¡Ejecútenlo! ¡Ejecútenlo!”\n\n“¡Alpheas debe ser juzgado por la Asociación de Magia!”\n\n“¡Tómenlo! ¡Tómenlo!”\n\nSeriel se cubrió los oídos. Cerró las ventanas, así que el sonido no era fuerte, pero ya no podía oírlo.\n\n“¿No es eso realmente demasiado? ¿Por qué siguen preocupándose por no poder comer a Shirone?”\n\nAnte las palabras de Seriel, Amy, que estaba dormitando con la cara hundida en el catre, levantó la cabeza.\n\n“Deben tener su propia posición. Incluso los niños que normalmente odian a Shirone habrían participado.”\n\n“¿Es culpa de Shirone que Shirone sea orgullosa? Tienen el estómago estrecho.”\n\n“Todos los humanos son así. Si hay personas que reconocen a Shirone, seguramente habrá personas que la rechacen.”"
}