{
  "id": 105,
  "title": "Geumgangseung (5)",
  "content": "“No eres un niño, ¿estás dividiendo bandos? Yo también soy sincero. Porque no quiero que se lleven a Shirone.”\n\nAmira hizo una expresión perpleja. Su deseo de proteger a sus amigos es imaginario, pero de todos modos estaba en la clase avanzada. No había forma de que la mayoría de ellos pudieran luchar contra este lado del último año.\n\n“¿Saben que ustedes son realmente geniales? ¿Creen que pueden ganarnos?”\n\nComenzando con Amira, todos los manifestantes entraron en la zona espiritual. El poderoso John del nivel de último año se transmitió a través de la sinestesia de Nade e Iruki.\n\n‘Cuac. Ja ja.’\n\nObservando su confrontación, Fermi sacudió secretamente los hombros. La situación actual era ridícula y hasta el punto de la muerte.\n\n‘De acuerdo. Peleen, peleen. Destrúyanlo tanto como quieran.’\n\nFermi sabía que todas las ganancias se crean a partir del caos y la confrontación. En ese sentido, la guerra es el mejor océano azul. Porque la acumulación de riqueza es imposible a menos que los pocos ganadores exploten a los muchos perdedores.\n\nFermi sabía cómo ganar guerras. Tienes que castrar tus emociones. La debilidad humana son, después de todo, las emociones. Aquellos que usan las emociones de los demás gobiernan el mundo.\n\n‘Estén tristes. Estén enojados. Griten que solo ustedes tienen razón. Así es como levantan el plato. Por supuesto, me llevaré todas las apuestas.’\n\nShiina, que estaba monitoreando la situación en la enfermería, atrapó a Fermi con sus ojos.\n\n‘Todo es tu culpa. Parece un tipo malo.’\n\nEstaba enojada, pero no podía criticar. Porque la filosofía de Fermi tampoco es torpe. Quizás Fermi incluso se esté aprovechando de la situación en la que se encuentra Shirone.\n\nAlpheas se acercó a Shiina.\n\n“No puedo evitarlo ahora.”\n\n“Director.”\n\n“Parece que esto es todo. Acepta la solicitud del consejo estudiantil.”\n\nAmy lloró.\n\n“¡Director! ¡No! ¿Y qué pasa con Shirone?”\n\n“Amy, lo siento.”\n\n“¡Cómo puedes hacer esto! ¡Sabes, director! ¡Que Shirone aún no está muerta!”\n\n'No. En realidad, no lo sé.”\n\nConmocionada, Amy se congeló. Alpheas puso su mano sobre su hombro y dijo.\n\n“Amy, nadie sabe el estado de Shirone. Solo cree. También creo que Shirone regresará.”\n\n“Pero por qué… … .”\n\n“Pero mira. ¿Ni siquiera los niños a los que ya no les importa están peleando? No importa por qué sucedió esto. No puedo dejar que los discípulos peleen más.\n\nLos otros estudiantes eran tan preciosos para Alpheas como Shirone. Tales estudiantes ahora estaban extendiendo la zona espiritual para matarse entre sí. En esta situación, servir solo a Shirone era un acto egoísta.\n\n“Bajaré y se lo diré. Informar a los padres de Shirone y proceder con los arreglos funerarios. Discutiremos el asunto disciplinario más tarde.”\n\nAmy se desplomó y se sentó en su silla. Seriel se acercó con lágrimas en los ojos.\n\n“Amy, ¿qué debo hacer? Shirone, Shirone… … .”\n\nEl corazón de Amy no era diferente. Al final, Shirone nunca regresó. En el momento en que Alpheas lo reconoció, sintió que Shirone había desaparecido de su corazón.\n\n“Shirone… … .”\n\nLa atmósfera frente al edificio estaba a punto de explotar. Todos tenían sus zonas espirituales abiertas, y cualquiera podía usar magia letal si tomaba una decisión.\n\nAmira se sintió escéptica de nuevo. ¿Es realmente este el camino correcto? ¿Qué tipo de lógica puede preceder a los ex alumnos para apuntar a la zona espiritual del otro y lanzar magia asesina?\n\nMordió sus labios y miró de un lado a otro entre Nade e Iruki. Nade ya estaba listo para la batalla, pero Iruki parecía tener espacio para la conversación.\n\n“Tú, ¿lo logras? Habilidad de sirviente.”\n\nIruki no respondió.\n\n“¿Realmente tengo que hacer esto? Tu amigo es demasiado emocional. Pero tú no eres diferente.”\n\n“Lo siento, pero ahora mismo estoy emocional.”\n\n“Mentira. No, de todos modos no importa. ¿Lo sabes? ¿De verdad crees que tu amigo está vivo? ¿Es esa tu conclusión?”\n\n“Hmm, conclusión. Entonces solo hay una respuesta.”\n\nIruki, que bajó los ojos y se perdió en sus pensamientos, miró a Amira y dijo.\n\n“Shirone no está muerto.”\n\nNade miró a Iruki con una expresión sorprendida. Hasta que estuvo en la enfermería, no sabía por qué de repente cambió después de afirmar que Shirone estaba muerto.\n\n“Iruki, tú… … .”\n\nIruki seguía mirando hacia adelante. La decepción de Amira aumentó. Se esperaba que fuera la persona más racional de la escuela, pero en el final, ella era solo un niño en la clase avanzada.\n\n“Si realmente lo crees, ¿entonces debes tener lógica para convencernos?”\n\nPor supuesto.\n\nAmira parpadeó por un momento. No podía creerlo hasta que lo escuchó.\n\n“Entonces dame una razón. ¿Por qué crees que Shirone está vivo?”\n\n“Porque son las 4 en punto… … ¿Debo decir eso?”\n\nDang. Dang. Dang. Dang.\n\nLa campana sonó en el campanario.\n\nLa razón por la que midió el tiempo sin mirar su reloj fue porque era un Sirviente. El método era simple. Se trata de contar 1 segundo en un momento determinado.\n\nNade se dio cuenta de por qué la locuacidad de Iruki había disminuido últimamente.\n\n‘Estaba acumulando velas. ¿Pero desde cuándo?’\n\nAmira miró fijamente al campanario. Luego, dándose cuenta de algo en ella, giró la cabeza.\n\n“Ahora lo entiendo. Estás loco. ¿Qué tiene que ver el tiempo con la muerte de Shirone?”\n\nIruki no respondió. Pensó que podría haber algunos errores, pero estaba funcionando mucho más tarde de lo esperado.\n\n‘Cuatro en punto siete segundos. 8 segundos. 9 segundos. ¿Qué estás haciendo?’\n\nAmira terminó de pensar. Su propio juicio es correcto. Sus intentos de conversar con el emocional Nade y el originalmente enloquecido Iruki fueron en vano.\n\n“Nos llevaremos a Shirone. Veamos hasta dónde podemos resistir contra nuestro último año.”\n\nLos ojos de Nade se llenaron de intención asesina por la energía emitida por los mejores estudiantes de la escuela de magia. Entonces escuché una voz desconocida pero familiar.\n\n“Ustedes se están divirtiendo. ¿Por qué no me incluyen a mí también? Esta es mi especialidad.”\n\nTodos miraron a su alrededor. Sin embargo, la identidad de la voz no era visible. Después de un tiempo, dos hombres y mujeres se levantaron de las sombras proyectadas sobre el edificio. Eran Canis y Arin.\n\nChispas volaron en los ojos de Amira.\n\n“¡Ustedes! ¡Cómo se atreven a decir dónde está este lugar! ¡Los arrestaré ahora mismo!”\n\n“De todos modos, si pueden. No tengo intención de huir de todos modos.”\n\nCanis respondió con un bufido y se acercó a Iruki.\n\nIruki frunció el ceño como si estuviera molesto.\n\nEs demasiado tarde.\n\n“¿Me dijiste que viniera a las 4?”\n\n“Han pasado 27 segundos.”\n\nCanis estaba molesta, pero trató de calmarse. En cualquier caso, lo primero que había que hacer era terminar la relación Eun-Won.\n\n“Aquí tienes, lo que pediste.”\n\nIruki aceptó rápidamente los documentos que Canis le entregó y pasó las páginas. Solo entonces Nade, sintiendo curiosidad, miró los documentos y preguntó.\n\n“Iruki, ¿qué es eso?”\n\n“El informe del dragón. Tomé una muestra de tejido de Shirone y te la envié.”\n\n“¿Qué? ¿Cuándo? No, más que eso, ¿cómo puedes venir de la capital en cinco días?”\n\nEra una distancia que tomaría cuatro días incluso en carruaje. Además, tomó tiempo analizar los torpedos, por lo que el tiempo real de ida y vuelta fue de menos de 48 horas.\n\n“Se lo pedí a Canis. La geografía de Basuka también es aguda.”\n\nCanis apretó los dientes al recordar las dificultades del pasado. Fue un viaje mortal, aunque puntual para ella. Durante el día viajaba en carruaje y por la noche viajaba al Fuerte Oscuro. Su velocidad era más rápida por la noche, pero no fue una o dos veces que perdió el conocimiento debido a agotar su poder mágico hasta el límite.\n\n“De todos modos, no le debo nada a Shirone con esto.”\n\nCanis no sintió particularmente pena por la muerte de Shirone. Sin embargo, como discípulo, sintió un sentido de responsabilidad por el sacrificio de Shirou por las atrocidades de Arcane.\n\n“Bueno, eso no es asunto mío. De todos modos, le diré eso a Shirone.”\n\nA medida que la situación se volvía extraña, Amira se sintió inquieta. Especialmente cuando se trata de dragones, era la mejor organización del reino, encabezada por el padre de Iruki.\n\n“¿Qué demonios es este truco? ¿Creen que retrocederemos solo porque somos Mercodyns?”\n\nSi fuera un Mercodyne, no había más remedio que sentirse intimidado. Sin embargo, las familias de los estudiantes reunidos aquí no eran en absoluto cojas. Era una batalla de fuerza que valía la pena intentar si superábamos los números.\n\n“No se preocupen por eso. Porque escribí mi nombre. Si mi nombre está escrito, no sé qué tipo de broma jugará el anciano. ¿No es más importante lo que está escrito en el documento aquí?”\n\n“¡Alegría! ¿Estás diciendo que incluso hay frases mágicas que pueden traer a los muertos de vuelta a la vida?”\n\nIruki cerró el documento y lo leyó desde el principio.\n\n“título. Opinión sobre la función inmortal y el cese de la actividad biológica.”\n\nAl escuchar el título, los manifestantes se estremecieron y cerraron la boca. La gente en la enfermería del tercer piso también aguzó el oído ante las continuas palabras de Iruki.\n\n“Análisis de una muestra de tejido celular del sujeto. Apnea no mecánica. No se encontraron modificaciones específicas del organismo en las muestras tomadas después de 24 horas de la muerte. Datos adjuntos.”\n\nIruki pasó al siguiente capítulo.\n\n“Basado en los datos anteriores, se puede ver que las actividades biológicas del sujeto se han detenido, pero es irrazonable extender ese estado al cese de la función, es decir, la ausencia de vida.”\n\nIruki enfatizó esta parte como si fuera una parte importante.\n\n“En mi mina de dragón, hay tres casos de paro cardíaco. Primero, un estado en el que la función del corazón se ha detenido. Segundo, un estado en el que la función del corazón se detiene temporalmente. Tercero, un estado en el que el corazón no se ha detenido pero parece haberse detenido fenomenalmente.”\n\nAmira gritó con una expresión absurda.\n\n“¿Qué tontería es esa? Puede que no conozca el primer caso, ¡pero el resto no tiene sentido!”\n\nIruki pasó a la siguiente página como si supiera eso.\n\n“Explicación de uso. En un estado en que la función del corazón se detiene, el organismo puede considerarse muerto, pero es probable que ocurran dos nuevos casos en la función inmortal.”\n\nEn un ambiente tranquilo, la voz de Iruki se elevó.\n\n“Caso 1. Cuando la expansión mental se retrasa debido a un evento particular, es posible que el cuerpo cese temporalmente de funcionar hasta que se alcance la conclusión de la mente. Informe adjunto.”\n\nIruki asintió con la cabeza y leyó el siguiente capítulo.\n\n“Caso 2. Incluso si la expansión mental ha terminado, existe la posibilidad de que el tiempo del observador cambie. En otras palabras, la actividad vital es normal, pero se refiere a un estado en el que la actividad no se puede confirmar desde el exterior debido a la barrera del tiempo y el espacio. Informe adjunto.”\n\nIruki no sintió la necesidad de leer más y pasó las páginas hasta llegar al final.\n\n“Basado en los hallazgos mágicos anteriores, el sujeto, que está actualmente acostado en la enfermería… … .”\n\nLa opinión de Yongleo fue presentada frente a los manifestantes.\n\n“ARian Shirone nunca puede ser considerado muerto.”\n\nTodos los manifestantes que habían hecho tanto ruido permanecieron en silencio. También lo saben porque son magos. Que no hay nadie que pueda refutar las opiniones analizadas por Yong-roe.\n\n“Iruki. ¿Desde cuándo… … .\n\nIruki miró a Ned, que estaba haciendo una expresión en blanco, y sonrió.\n\n¿Qué tal? Una forma de resucitar a los muertos que he encontrado.”\n\nNade frunció los labios tímidamente. Realmente existía. forma de resucitar a los muertos. Mientras todos estaban tristes y tenían vanas esperanzas, Iruki había estado luchando solo.\n\n“Ahora, compruébalo tú mismo.”\n\nIruki le dio a Amira una opinión escrita. Ella lo tomó en silencio y miró la primera página de su opinión. El sello del dragón estaba claramente estampado.\n\nMás lucha fue inútil. Las mejores instituciones académicas del reino están demostrando que los profesores tienen razón. Incluso si se presentaba una queja, era probable que el tribunal favoreciera al lado de la escuela.\n\n“Han sufrido mucho, Amira.”\n\nAlpheas apareció en la entrada del edificio.\n\n\"Director.\""
}
