{
  "id": 107,
  "title": "A la vida diaria (2)",
  "content": "Desde el punto de vista de Shirone, no había pasado mucho tiempo. Después de entrar en la Función Inmortal, conoció a una mujer y todo lo que hizo fue salir por un agujero negro. Pero en realidad, ya habían pasado 10 días.\n\nShirone sonrió torpemente y levantó la mano.\n\n“Jaja. ¿Hola?”\n\n“¡Suena como hola, idiota!”\n\n“¡Ay!”\n\nAmy golpeó la cara de Shirone con un puño. No hubo conmoción por parte de ella, pero Shirone, que se derrumbó en la cama empujado por su poder, miró hacia atrás con una cara llorosa.\n\n“¡Ay! ¿Qué te pasa de repente?”\n\nAmy derramó lágrimas como excrementos de gallina.\n\n“¡Bastardo, preocupándome así… … ¡Bastardo!”\n\nShirone puso una expresión en blanco. Todo era apresurado y vergonzoso. Pero pronto se dio cuenta de algo y sonrió cálidamente. Las lágrimas de Amy hablaban de lo que había sucedido.\n\n“Lo siento. Por mi culpa… … .”\n\n“¡Shirone ha vuelto!”\n\nNade e Iruki empujaron a Amy hacia adelante y enterraron a Shirone en la cama. Amy, arrojada sin querer a los brazos de Shirone, gritó con la cara sonrojada.\n\n“¡Kyaaak! ¡Oye, vete!”\n\n“¡Dios mío! ¡Duele! ¡Duele!”\n\nShirone también gritó de dolor. De hecho, era más vergonzoso que doloroso. Pensando que no podría mirar a Amy después, se retorció con todas sus fuerzas, y sus amigos cayeron al suelo.\n\n“Vaya, ¿qué demonios es esto?”\n\nSentado en la cama, Shirone parecía un refugiado que había sido bombardeado. En el suelo, Amy, que se había caído, se acariciaba la espalda dolorida y regañaba a Nade e Iruki.\n\n“Es una bienvenida grandiosa. Después de todo, ser joven es bueno.”\n\nShirone miró a Alpheas y corrigió su expresión. Su sola presencia dejaba claro lo seria que era la situación.\n\nShirone le preguntó a Nade lo que más le intrigaba.\n\n“¿Qué pasó con Arcane? ¿Qué hay de los otros amigos? ¿Qué diablos pasó?”\n\nNade, que había estado regañando a Amy, gritó con una expresión absurda.\n\n“¡Ya no importa! ¡Llevas diez días muerto!”\n\n“¿Qué? ¿10 días? ¿También está muerto?”\n\n“¡Claro que no, hombre! Mi corazón no late, ¿cómo puedo estar vivo? Por favor, explica qué pasó.”\n\nShirone parecía sorprendido y no pudo hablar por un tiempo. Debería contarle lo que había pasado, pero no sabía por dónde empezar.\n\nLa puerta de la enfermería se abrió y los maestros entraron. Shiina hace una expresión de sorpresa cuando ve que Shirone está despierto. Ella era, por supuesto, alguien que oraba fervientemente para que él volviera a la vida, pero cuando lo vio, se sorprendió.\n\nAunque no se dio cuenta de la infinidad como Shirone, tenía una vaga idea de lo terrible y doloroso que es para un ser humano regresar de una mente desintegrada.\n\n‘Aún así, has vuelto. Gracias.’\n\nShiina sonrió y miró de reojo a Etella. Ella era la que había estado atormentada por su inmensa culpa durante 10 días. Como era de esperar, se acercó a Shirone con una cara a punto de llorar.\n\n“Shirone.”\n\n“Señor, lo siento. Yo de nuevo... … .”\n\nEtella abrazó a Shirone contra su pecho sin siquiera escuchar sus palabras.\n\n“Lo siento. Es mi culpa. Incluso si hubieras prestado un poco más de atención. Nunca volverá a pasar.”\n\nPara los amigos, era un hermoso abrazo entre los sacerdotes, pero desde el punto de vista de Shirone, era para morirse. Etella lo abrazó tan fuerte que no podía respirar. Dejando a un lado la vergüenza, realmente sentía que se asfixiaba.\n\n“A-allá, señor… … .”\n\n“¿Eh?”\n\n“Lo siento. Ayúdame.”\n\n“¡Oh, Dios!”\n\nEtella se apartó apresuradamente al oír un resoplido de Shirone.\n\n“Lo siento. Estoy tan feliz que ni siquiera sé… … .”\n\nShirone tomó aliento con una cara cansada. Pero este sentimiento también fue temporal. El hecho de que regresara es igual de bueno, dijo con una sonrisa.\n\n“Ahora siento que he vuelto.”\n\nDándose cuenta de su error al ver los ojos de sus amigos muy abiertos, Shirone rápidamente sacudió la mano.\n\n“No, no soy así por eso. Así que esto... … .”\n\n“Hijo de puta, ¿qué estás haciendo?”\n\nAmy corrió y le tiró de la mejilla a Shirone.\n\n“¿Por qué? ¿No soy tan realista? ¿Eh?”\n\n“¡No! ¡Porque eso no es lo que quise decir!”\n\nNade e Iruki estallaron en carcajadas. Alpheas observó con deleite cómo Shirone se divertía con sus amigos, luego se escabulló de la enfermería sin que nadie lo notara. A partir de ahora, la persona que estaría más ocupada era él mismo.\n\n“Director.”\n\nCuando miré hacia atrás, Shirone, que había escapado sin que me diera cuenta, estaba cerrando la puerta de la enfermería y caminando. \n\n“¿Qué es? Creo que es mejor descansar un rato. Escucha el progreso de tus amigos. Parece que las escuelas estarán cerradas por el momento de todos modos.”\n\n“Sí, gracias por preocuparse. Sin embargo… … Tengo una pregunta para usted.”\n\n“¿Eh? ¿Tienes curiosidad?”\n\nShirone contó todo lo que había pasado. Desde el momento en que entró en el reino de la infinidad hasta cómo regresó a su mundo original a través de un agujero negro.\n\nAl principio, Alpheas también escuchó con interés. Pero a medida que la historia avanzaba, fue endureciendo gradualmente su rostro. Especialmente cuando Shirone explicó las habilidades de la mujer, cerró los ojos y suspiró.\n\n“¿Dijo que me conocía?”\n\n“Sí. Le pedí al director que le saludara. Es un recuerdo borroso, pero creo que así lo oí.”\n\nMe preguntaba si Shirone había sacado algo inútil. La expresión de Alpheas era mucho peor de lo esperado.\n\n“Sí, creo que sé quién es.”\n\n“¿Sí? ¿Lo sabe?”\n\nLos ojos de Shirone se abrieron de par en par. Alpheas es obviamente un mago excelente, pero la mujer se encontraba en un lugar más allá de la vida. Era extraño que hubiera conocido a dos personas que vivían en mundos diferentes.\n\nSin embargo, Alpheas pensó diferente. Necesidad, no coincidencia. Se decidió que Shirone la conoció desde el momento en que se dio cuenta de su función inmortal.\n\n“¿Quién demonios es esa mujer?”\n\n“Adrias Miro. En ese momento, se le llamaba el Laberinto del Tiempo y el Espacio. Es mi discípula que se especializó en magia de escala.”\n\nShirone puso una expresión en blanco. Nunca soñó que habría sido discípula de Alpheas. Se sorprendió particularmente al descubrir que sus poderes, que ella pensaba que eran divinos, eran en realidad magia.\n\n“¿Qué es la magia de escala?”\n\nAlpheas se rascó las cejas mientras elegía las palabras para explicar.\n\n“Shirone. En la comunidad mágica, aquellos que han alcanzado la función inmortal se les llama Desbloqueadores.”\n\n“Sí. He oído hablar de ello.”\n\n“Entonces será fácil. El laberinto también es un desbloqueador. Desde pequeña, tuve un gran sentido de la curiosidad. Ella cavó sin fin. Un mundo más grande que el universo, un mundo más pequeño que una partícula. La magia de escala es una magia que solo pueden usar aquellos que han realizado la infinidad del tiempo y el espacio.”\n\nShirone recordó la vez que conoció a Miro. Ciertamente, su habilidad principal, la canica de cristal, expresaba libremente la relatividad del tiempo y el espacio.\n\n“Miro dijo que me había estado observando todo el tiempo. ¿Es eso posible?”\n\n“No hay necesidad de preocuparse. Miro permanece en una dimensión diferente a la tuya. Sin embargo, cuando se abre la función inmortal, puede alcanzar instantáneamente la misma dimensión. Miro debe haber estado esperando ese momento.”\n\n“¿Pero por qué tenía que ser yo? Los desbloqueadores son raros, pero según Arcane, he oído que no son pocos. Debe haber muchos desbloqueadores que son mejores que yo.”\n\nAlpheas se acarició la barba y se tomó un respiro. Lo que voy a contarte ahora es un secreto de estado que nadie conoce, excepto los maestros que han trabajado durante más de 20 años.\n\n“Miro es la primera presidenta de la Sociedad de Investigación Psíquica Sobrenatural.”\n\nShirone recordó la cara de Miro. Es sorprendente que sea ella quien creó la sociedad de investigación en la que se encuentra actualmente, pero parece que apenas ha envejecido a pesar de haber sido la primera presidenta hace casi 20 años.\n\n“Miro no está obsesionado con los fenómenos. Vi que hay tantas cosas que no se pueden explicar con el conocimiento. Junto con sus compañeros de clase, abrió una sociedad de investigación en Istas. Mikea Gaold, el actual jefe de la Asociación Mágica de Tormia, también es uno de los primeros miembros.”\n\nShirone imaginó a los miembros de ese momento. Según Nade, la clave maestra del almacén mágico, Estas, fue creada por el mismo Sirviente que Iruki. No sería Maze, y tampoco sería Gaold. Podía adivinar aproximadamente lo talentosos que eran los primeros miembros.\n\nMientras Shirone estaba sumido en sus pensamientos, Alpheas también recordó lo que sucedió hace 18 años. Él era un buen chico. Si tan solo no hubiera sido por los acontecimientos de ese día. De repente, dándose cuenta de que había olvidado algo, miró a Shirone.\n\n“Shirone, ¿sabes cuántos estudiantes hay en total?”\n\nComo si no hubiera preguntado para escuchar una respuesta, Alpheas continuó de inmediato.\n\n“Por supuesto, el número total siempre está cambiando. Porque alguien se gradúa, se toma una licencia y es disciplinado. Pero no importa cuántos miembros haya, esta escuela siempre carece de una persona.”\n\nAlpheas giró la cabeza hacia la ventana y dijo.\n\n“Miro no se graduó. Sigo quedándome en esta escuela.”\n\nShirone tragó saliva. Era como escuchar una historia de fantasmas transmitida de escuela en escuela. ¿Pero qué significa quedarse? ¿No dijo ella que vivía en otra dimensión?\n\nEn ese momento, la magia de escala apareció en la cabeza de Shirone.\n\n“¿Entonces, por favor… … ?”\n\nAlpheas asintió y dijo.\n\n“De acuerdo. El laberinto está en Estas. Por supuesto, es una dimensión superior creada por la magia de escala. La gente que lo conoce lo llama el Nivel Superior.”\n\nAlpheas puso su mano en el hombro de Shirone. \n\n“Shirone, prométemelo. Decidí no contarle a nadie sobre hoy. Los niveles superiores no son para que tú los conozcas. Nunca, nunca te involucres en los niveles superiores. Podría sumir al mundo en el caos.”\n\nShirone no respondió de inmediato. El mundo de lo desconocido. Desbloqueador. Magia de escala. Toda la información estaba sacudiendo su mente. Por supuesto, no tiene intención de entrar en un lugar peligroso. Pero decir que nunca se involucraría sería una mentira de cualquier manera.\n\nAlpheas suspiró como si lo supiera.\n\n“Si quieres saber más sobre el laberinto, al menos te permitiré investigar las Ruinas Kergo. No te estoy sugiriendo esto para aplacarte. Es demasiado peligroso irrumpir en los niveles superiores de inmediato. Así que, por favor, quédate con esto.”\n\nShirone entonces asintió. Debe haber una razón por la que Alpheas fue tan estricto. Además, era lo mismo que quería acercarse paso a paso. \n\n“De acuerdo. Pero le asusta pensar que se queda en Istas. No creo que pueda dormir en la reunión de estudio. Podría aparecer de la nada.”\n\n“No te preocupes. Miro nunca abandonará el espacio que creó.”\n\nShirone inclinó la cabeza. Estar tan seguro significaba tener una manera de probarlo.\n\n“Pero eres una persona muy buena. ¿Hay alguna razón especial?”\n\nAlpheas miró por la ventana con una expresión triste. No dijo nada con certeza. Pero sabía que el laberinto nunca regresaría.\n\n“Para Miro, este mundo es… … Porque duele mucho.”\n\n---\n\n***\n\nEl 10º día de la muerte de Shirone.\n\n“Mmm.”\n\nAmy se despertó frotándose los ojos somnolientos. La escuché crujir mientras reclinaba su espalda de su posición sentada en su silla. Se había quedado despierta toda la noche, así que sentía que su cerebro todavía estaba dormido aunque su cuerpo se moviera.\n\nMirando a su alrededor, los otros amigos aún no se habían despertado. Después de beber agua y lavarse la cara, se acercó a Shirone mientras se secaba la cara con una toalla.\n\n“Shirone. Volveré hoy... … .”\n\nAmy gimió y contuvo el aliento. El sonido de su corazón latiendo llegó a sus tímpanos. Un escalofrío le recorrió la columna vertebral y le tembló por los hombros, el cuello y la cara.\n\nShirone abrió los ojos.\n\n“¿Uh? ¿Uh?”\n\nAmy llamó a Nade e Iruki, que dormían en una manta en el suelo.\n\n“Oye, aquí… … aquí, aquí... … .”\n\nNo salieron palabras. Debería al menos hacer un sonido, pero sentía que tenía la garganta obstruida. Amy intentó un último recurso. Respirando profundamente, cerró los ojos con fuerza y exclamó.\n\n“¡Quaaaaaaaaaaaaaaaaa!”\n\nNade e Iruki se levantaron de un salto al oír los gritos que parecían salir de la enfermería.\n\n“¡Qué! ¡Qué!”\n\n## Vuelta a la vida (1)\n\nAlpheas calmó su corazón tembloroso y extendió su mano. Cuando vio a Shirone abrir los ojos, incluso él, un mago certificado de cuarta clase, no pudo evitar sorprenderse.\n\nActualmente, Shirone está bajo la magia lenta. Probablemente pasó toda la noche solo levantando los párpados. La única forma de saber si realmente estaba vivo era romper el hechizo.\n\nAlpheas puso su mano en el pecho de Shirone y retrocedió en el tiempo. Sin embargo, Shirone todavía no mostraba signos de moverse. Nadie podría haber adivinado lo que sucedió a continuación. No tengo más remedio que seguir la voluntad del cielo.\n\n“¡Buf!”\n\nEntonces, Shirone respiró hondo y levantó la parte superior de su cuerpo. Los rostros de las personas que observaban nerviosamente se iluminaron. Shirone, por otro lado, estaba aterrorizada, como alguien que regresó vivo del infierno.\n\n“¿Qué? ¿Qué pasó?”\n\nShirone se quedó aturdida por la repentina cantidad de aire. El mundo visto en el estado lento era una pintura abstracta llena de colores. A medida que el paisaje volvía a la normalidad, los rostros de las personas eran visibles. Amy y sus amigos lloraban detrás de Alpheas."
}