{
  "id": 108,
  "title": "A la vida diaria (3)",
  "content": "La cara de Shirone se llenó de vergüenza. La reacción de sus amigos no fue diferente. Amy sacudió la cabeza y dijo, poniéndose una mano en la frente.\n\n“Seriel, ¿qué libros lees últimamente?”\n\n“¡Ah! ¡Este!”\n\nSeriel sacó una novela como si hubiera estado esperando. En la cubierta de color rojo vivo estaba el título «Lazo Primitivo».\n\n“Este es el libro más popular en las librerías estos días. Trata sobre un noble casado que se enamora de una dama de compañía, y salen frases como esta. ‘Rompí tu plato. ¿Qué vas a hacer ahora? ¿Vas a reclamar mi cuerpo?’ Entonces, después de que el noble la ató con su cuerda… … .”\n\n“¡Para! Está bien. ¡Todo el camino!”\n\nAmy levantó la mano para detenerla. Sentía que no podía seguir adelante.\n\n“¿Qué pasa? Esta es la parte divertida de ahora en adelante.”\n\n“Seriel, por mucho que te guste la ficción, por favor no la confundas con la realidad. Esos libros están destinados a cautivar a los lectores con colores primarios y estímulos.”\n\n“¡Alegría! Sí, no lo ves. Si lo lees una vez, te enamorarás de este mundo. ¿Te presto este mientras hablamos?”\n\nCuando Seriel le extendió el «Lazo Primitivo», Amy apartó la cabeza rápidamente. Dijo que si accedía a su petición, sufriría sus comentarios durante al menos una semana.\n\nShirone se recostó en el cojín y dijo.\n\n“Ja. Hoy es el último día en la enfermería. Gracias por venir todo este tiempo. Senior Seriel también.”\n\n“Qué sonido tan triste. Para ser honesta, me estaba muriendo de estudiar para mi último año. Fue agradable que Amy y yo pudiéramos respirar.”\n\nAmy tampoco lo negó. El estrés estaba en su punto máximo debido a la competencia por las clasificaciones todos los días. Como tal, el cierre temporal de la escuela fue como una dulce lluvia para los estudiantes de último año.\n\nSeriel dijo con una expresión sombría.\n\n“Pero el director está preocupado. Para ser honesto, esta decisión fue inesperada. Es un asunto que puede ser manejado por el Distrito Autónomo de Creas, pero usted dijo que sería supervisado por la Asociación Mágica usted mismo.”\n\nAlpheas presentó voluntariamente la queja. Como tenía una gran reputación en el continente, podría haberse librado de la situación, pero aceptó todos los argumentos del consejo estudiantil. Al final, la agenda fue pasada a la 3ª División de Inspección, que se decía que era la más viciosa de la Asociación Mágica.\n\n“El 3er Departamento de Inspección es llamado el fiscal especial incluso en la Asociación Mágica. Es una conexión personal y lo que sea, dicen que siguen la ley incondicionalmente. Incluso el director Alpheas no podrá evitar la disciplina.”\n\nShirone pensó que era algo bueno.\n\n“El director vivió con dolor durante 40 años. Creo que aceptar la disciplina es algo bueno, si esta oportunidad puede aligerar la carga aunque sea un poco.”\n\ndijo Nade.\n\n“Por ahora, veamos el progreso. ¿De quién nos preocupamos? Es Alpheas, un mago certificado de cuarta clase. Estaré ocupado de nuevo después del cierre de la escuela, así que tomemos un descanso mientras podamos.”\n\n“Ajá. Eso sería genial.”\n\nShirone miró por la ventana. \n\nEl sol de la tarde entraba con una luz lánguida.\n\n---\n\n***\n\nCapital Baska.\n\nLa vista de Basuka desde la cadena montañosa subterránea era una estructura en la que el castillo real se alzaba como para perforar el cielo, y las instituciones centrales se extendían como círculos concéntricos a su alrededor. Los residentes de la capital dicen que el edificio que se puede ver al mirar desde la cadena montañosa subterránea es la institución que simboliza la nación.\n\nUna de ellas era la Asociación Mágica. El edificio de 18 pisos era la parte central del país, gestionando los asuntos de todos los magos registrados en el reino de Tormia y encargándose de las misiones de vigilancia e inteligencia de la sociedad mágica a través del enlace con otras organizaciones.\n\nEs un lugar que a cualquier mago le gustaría visitar al menos una vez, pero Sade, quien fue elegido como el líder de Alpheas y Canis, se sentía como una vaca siendo llevada al matadero.\n\n“Maestro, ¿esto es realmente lo mejor?”\n\n“Es lo que quería. Mi único arrepentimiento es haberlo arrastrado demasiado tiempo.”\n\nLa determinación de Alpheas era firme. THAAD tampoco preguntó con expectativas. Sin embargo, solo quería reafirmar la voluntad de su maestro porque una vez que cruzara el umbral de la asociación, no podría regresar.\n\n“De acuerdo. Entonces esperaré hasta que termine el juicio.”\n\nAlpheas tenía una expresión feliz. Después de llevar a Canis y Arin, se entregó al departamento de inspección, y los tres fueron encerrados en habitaciones privadas y esperaron un día.\n\nCuando llegó el día siguiente, Alfeas entró primero en la sala de investigación. Mientras tanto, Canis y Arin esperaban su turno en una instalación de cuarentena cubierta con dispositivos mágicos. El Dispositivo de Control Mágico hace imposible entrar en la Zona Espiritual. Pero además de eso, ni siquiera Harvest estaba activo.\n\nDespués de unas 3 horas, se dejó caer la orden de llamada.\n\n“Canis, Arin. Salgan.”\n\nAunque los cargos aún no han sido probados oficialmente, los funcionarios de la Asociación Mágica ya trataban a los dos como criminales. Debe haber sido porque había escuchado el informe de Alfeas, quien había completado la investigación primero.\n\nCanis y Arin siguieron en silencio las instrucciones. Al entrar en el pasillo donde se encontraba la sala de investigación, vio a Alpheas caminando desde el otro lado. Canis pensó en pasar por su lado con indiferencia. Pero justo antes de cruzarse, Alpheas miró al carcelero y dijo.\n\n“Lo siento, ¿podría darme un minuto para hablar?”\n\n“Ah, sí. Pero no demasiado tiempo.”\n\nCanis resopló ante la actitud completamente diferente del guardia a la suya. La razón por la que Alpheas es bien tratado no es porque sea fuerte, sino porque es famoso. Me hizo sentir mal que él, que era inferior a Arcane en cuanto a sus habilidades mágicas, se tomara la libertad de un ganador.\n\nMientras los guardias evitaban sus asientos, Alpheas habló.\n\n“No hay nada de qué estar demasiado nervioso. Solo tienes que responder algunas preguntas y salir.”\n\n“¿No está equivocado? No somos los estudiantes mansos que usted enseña. Hemos librado innumerables batallas. Pase lo que pase, no hay nada que temer.”\n\nCanis, que había pasado por todas las dificultades en el campo de batalla, definitivamente tenía algo que los niños de su edad no tenían. Sin embargo, debido a que vivió una vida así, perdió muchas cosas. Alpheas quería devolverlo a los dos que aún tenían un futuro brillante.\n\n“En realidad, por eso pedí verlos.”\n\n“¿De qué habla?”\n\n“Si esto termina, ¿por qué no van a la escuela de magia?”\n\nCanis sintió como si la hubieran estafado con juramentos. ¿No sabe cómo vivió? Me dijo que me mezclara con las flores en el invernadero mientras aprendía magia cruzando la vida y la muerte.\n\n“No sea ridículo. No perdí porque el Maestro fuera débil. Si no fuera por Abyss Nova, no, si estuviéramos oficialmente vinculados, podría haberlos volado a usted y a los demás de un solo disparo.”\n\n“Podría haber sido.”\n\nAlpheas lo aceptó con mansedumbre.\n\n“Pero si no hubiera sido así, podría haberme arrodillado primero y suplicado perdón.”\n\nCanis se mordió el labio. Lo que dijo era inaceptable, pero ni siquiera pudo refutarlo.\n\n“Canis, eso es lo que es el mal. No importa cuán buena sea la razón, está destinada a ser odiada. Puedes ir más alto. Quiero darte un futuro brillante, no uno oscuro.”\n\n“¿Por qué se preocupa por mí? ¿Siente simpatía?”\n\n“También fui discípulo de Arcane. Esa sería la pena de muerte para usted. Así como el tiempo no puede retroceder, las relaciones duran para siempre. Te ayudaré si quieres vivir una nueva vida.”\n\nCanis no respondió. Ahora, ¿qué sentido tiene una nueva vida? Lo único que aprendió fue combate, así que no tenía más remedio que vivir en el campo de batalla.\n\nMientras Alpheas se alejaba del pasillo, el guardia agarró a Canis y Arin de nuevo y las arrastró a la sala de interrogatorios. Contrario a lo que había imaginado en la prisión de Inferno, la sala de investigación era pulcra y ordenada. Un hombre pequeño estaba sentado en la mesa de espaldas a él. Por la espalda, no había nada que confirmar aparte de que era cabello plateado.\n\n“Inspector, estos son los sospechosos en este caso, Canis y Arin.”\n\n“Oh, vengan por aquí.”\n\nUna voz espantosa como hierro afilándose. Como persona que corría por la escena de la notoria División 3 de Inspección, sentí la energía como una cuchilla. Canis y Arin rodearon la mesa y se sentaron frente al investigador. Contrario a las expectativas, no tenía una impresión aterradora. Tenía una barbilla puntiaguda como la de un gato y sonreía con ojos finos y estrechos.\n\n“Mi nombre es Sakiri, inspectora de la 3ª División de Inspección. Canis y Arin, ¿son ustedes las personas correctas?”\n\n“Correcto.”\n\nCanis respondió con calma. Pero no hubo respuesta de Arin. Canis giró la cabeza y preguntó, no queriendo ofender al inspector.\n\n“Arin, ¿qué pasa?”\n\nArin temblaba con la cara pálida. Canis comprendió la situación cuando los ojos de Arin mirando a Sakiri temblaban en su shock. \n\n‘¿Qué viste que te sorprendió tanto?’\n\n“Canis, no puedo leer… … .”\n\nNo hay forma de que Arin, que está en la menarquía, no pueda leer los sentimientos de las cosas. Por lo tanto, ella estaba diciendo originalmente que no tenía sentimientos o que los había borrado artificialmente.\n\nDe hecho, la forma en que Arin miraba a Sakiri era extraña. Todo su cuerpo estaba hecho de metal tan liso como un espejo, y su cara ovalada no tenía rasgos. Sus manos y pies eran cónicos, lo que hacía imposible leer ni la más mínima emoción. Estaba en la forma de menarquía, que solo puede aparecer cuando sus emociones están completamente bloqueadas.\n\n“Uy, la señorita debe haberse sorprendido. Dice menarquía, ¿es eso? Bloqueé la magia, pero no hay forma de bloquear el rasgo único. Por supuesto, no creo que ustedes dos se descontrolen.”\n\nSakiri dejó la pluma y cruzó las piernas, como si estuviera interesada.\n\nArin observó cómo las piernas cónicas se retorcían. Se retorcían y desenroscaban como un pretzel.\n\n‘Esta persona está jugando.’\n\nNo es solo suprimir emociones. Era alguien que tenía un control completo sobre sus emociones.\n\n“Concentración.”\n\nArin levantó la cabeza. La cara lisa como un espejo del inspector se estiró en un cono puntiagudo, llegando justo delante de su frente.\n\n“Por favor, háganlo. Por ahora, es porque estoy de servicio. Arin, ¿es así?”\n\n“Sí, es así.”\n\nArin, aterrorizada, ni siquiera supo que había respondido. Su afilado cono apuntando a su frente es probablemente la mirada feroz de Sakiri. Era la primera vez que la menarquía se revelaba de una forma tan pulcra. Se me ocurrió que si algún criminal era atrapado por este hombre, no podría romper ni un hueso.\n\nCanis y Arin finalmente se enfrentaron a la realidad. Era una situación que fue capturada por la institución judicial más poderosa y autoritaria del reino. Mientras las dos esperaban consternadas, el rostro de Sakiri, que había estado puntiagudo como una aguja, volvió a tener una forma de huevo metálico liso.\n\n“Bueno, escribí un informe policial basado en la declaración del Sr. Alfeas, pero hay algunas cosas que verificar. Por favor, responda mi pregunta.”\n\nSakiri verificó varios puntos a través de preguntas y respuestas. Arin y Canis respondieron honestamente. Después de una hora, Sakiri dijo con una expresión satisfecha mientras organizaba los archivos.\n\n“Sí. La mayoría de las declaraciones concuerdan. Hay algunas cosas que no me gustan, pero no son particularmente importantes.”\n\nEra demasiado complaciente para decir que venía de la boca de un inspector del Departamento de Inspección. Sin embargo, Sakiri se recostó en el respaldo de la silla como si no fuera gran cosa y continuó.\n\n“Después de todo, ¿no es una especie de lavado de cerebro? Así que eso es todo. Arcane usó su miserable vida para lavarles el cerebro desde la infancia.”\n\n“¿Qué?”\n\nLos ojos de Canis se tensaron. Preferiría que la llamaran villana. Las declaraciones de Sakiri no eran diferentes de negar por completo las raíces de la vida de Canis.\n\n“El Maestro nunca me obligó a hacer nada. Yo lo hice, y lo hice.”\n\nArin, que conocía la fuerza de un investigador, se puso nerviosa cuando Canis se enojó. Sin embargo, la forma de Sakiri, vista a través de la menarquía, seguía inalterada.\n\n“Es una táctica viciosa. Después de salvarlos y hacer que los respeten, dicen esto. Necesito algo como esto, pero por supuesto no necesariamente quiero que lo hagan.”\n\nCanis no sabía de qué estaba hablando el investigador. Él mismo vino a este lugar para pagar sus pecados. Pero ahora está lavado de cerebro. ¿Está pensando en internarlo en un hospital psiquiátrico?"
}