{
  "id": 109,
  "title": "A la vida diaria (4)",
  "content": "La cara de Canis se quedó en blanco. Él mismo siguió a Arcane para liberar a un criminal de Inferno. También fue responsable de poner en peligro la vida de cientos de escuelas de magia. Incluso si no era el instigador principal, era un veredicto que nunca podría salir de su inocencia.\n\n“¿Inocencia… …? ¿Nosotros?”\n\n“Oh, por supuesto, si admiten haber sido lavados de cerebro. Después de todo, la asociación actual se está centrando en la posibilidad de lavado de cerebro.”\n\nSi lo admites, serás liberado. Sé libre. Tanto ella como Arin pueden vivir una nueva vida como si nada hubiera pasado.\n\nEsta vez, la sangre de Canis también se secó. Lo más extraño fue el juicio de la asociación. ¿Por qué hay tanto alboroto por liberar a criminales cuando no es suficiente con atraparlos?\n\n“Ah, y una cosa más.”\n\nSakiri miró los archivos como si acabara de recordarlo. Quizás realmente lo hizo. Después de todo, Arin no podía leer las emociones del investigador.\n\n“El abogado exclusivo de Arcane envió una carta oficial. Ella solicitó el anonimato, pero la legalización ya está hecha. Echemos un vistazo. Estos son documentos relacionados con los detalles de su propiedad, testamento y herencia.”\n\n“¿Historia?”\n\nSakiri empujó los papeles sobre la mesa como si no fueran necesarias las palabras.\n\nCanis revisó cada uno con manos temblorosas. El testamento de Arcane no tenía nada de especial. Con su letra sencilla, simplemente escribió asuntos a tratar después de la muerte.\n\nEntre ellos estaba esta frase:\n\n[Documento] Transfirió todas las propiedades a Canis\n\n‘Maestro… … .’\n\nDe hecho, no pensaba que él fuera una persona de buen corazón o que secretamente cuidara a sus discípulos. Más bien, era una persona que confiadamente impulsaba sus convicciones, por lo que no había mentira en su actitud hacia él.\n\nArcane demostró ese hecho en su testamento. Era alguien a quien no le importaban las vidas de sus estudiantes, pero aun así consideraba a Canis como su único estudiante.\n\nCanis, quien dejó el testamento, verificó los detalles de la propiedad. \n\nBienes raíces, incluyendo varias mazmorras, elementos como equipo mágico, artefactos caros y hierbas raras, y la cantidad depositada en el banco estaban claramente organizados.\n\n‘1, 10, 100, 1.000, 10.000… … .’\n\nCanis contó el total de la propiedad listada al final.\n\n‘4.8 mil millones de oro… … .’\n\nIncluso si se tratara de la riqueza que el Archimago Arcane había acumulado durante 150 años, era una suma enorme de dinero. Como tal, Canis no podía entender la situación actual. De repente, dijo que era inocente y que esta vez se convirtió en el heredero de una herencia de 4.8 mil millones de oro.\n\nSakiri se rascó la cabeza como si estuviera avergonzada.\n\n“Por cierto, en realidad hay algunos problemas. La razón por la que Arcane heredó la herencia de Canis-kun debe haber sido el reconocimiento de su discípulo. Pero en la Sociedad Mágica, eso es una especie de lavado de cerebro, ¿no? Es inyectar un falso ego. Al final, creo que Canis fue engañada por Arcane. De lo contrario, no podría cometer algo tan atroz, ¿verdad? Por eso la asociación está revisando de alguna manera la absolución. Pero entonces… … .”\n\n“¿Sin herencia? ¿Porque no eres discípulo de Arcane?”\n\nSakiri puso una expresión suave por primera vez. Por supuesto, la menarquía no cambió ni la punta de un cabello.\n\n“Sí. Solo está esa parte. Esto se debe a que el objetivo que Arcane hereda es el Canis con lavado de cerebro, no el Canis sin lavado de cerebro. Al final, este dinero pasará a fondos ilegales y será devuelto a la asociación, pero quiero escuchar los pensamientos de Canis-kun antes de eso. Si admites haber sido lavado de cerebro, serás absuelto. Y todo lo que tienes que hacer es firmar aquí.”\n\nSakiri extendió un documento adicional. Canis lo miró con ojos vacíos.\n\nMemorando de renuncia a la herencia.\n\nAdmitir que has sido lavado de cerebro te hace inocente. Es porque solo eres una víctima utilizada por Arcane. Sin embargo, si eso sucediera, la propiedad que Arcane había heredado pasaría a manos de otros.\n\nAl final, la asociación eligió la practicidad de 4.8 mil millones de oro en lugar de atrapar a dos jóvenes.\n\n“Puedo darte tiempo, pero podría afectar negativamente el juicio. Es porque se convierte en un corazón que duda de la arbitrariedad del crimen. ¿Tiene realmente sentido? Por supuesto que me lavaron el cerebro. De lo contrario, ¿Canis-kun y Arin-kun cometerían un crimen tan atroz?”\n\nMi mente se quedó en blanco. Pensó que no tenía miedo de morir luchando. Sin embargo, el investigador dice que no es culpable. Aparentemente hizo algo malo, pero dice que nunca lo hizo.\n\n‘Este lugar no es diferente de Radum.’\n\nEl mundo exterior tampoco era un invernadero con el sol cayendo a plomo. Era solo un campo de batalla donde un enorme deseo rodeado por el disfraz de la ley se arremolinaba.\n\nCuando Canis dudó en responder, Sakiri chasqueó la lengua y se puso de pie.\n\n“Entonces dame un tiempo. Una hora… … .”\n\n“Firmaré.”\n\nSakiri, con las rodillas medio extendidas, dejó de moverse. Luego sonrió de nuevo y se sentó en su silla.\n\n“Buena idea. Muy bien entonces aquí… … .”\n\nSakiri le entregó la pluma estilográfica que usaba. Canis puso su nombre en la línea de firma de la renuncia.\n\nCon un crujido, la pluma arañó el papel. Sakiri aceptó la pluma con una sonrisa cordial y confirmó el memorando.\n\n“Felicidades por ser libre. Se dice que el asunto ha terminado, pero fue una buena elección. Si hubiera contratado a un abogado, las cosas se habrían complicado más.”\n\nSer abogado. Ni siquiera lo pensé. ¿Quizás debería haber contratado a un abogado?\n\nNo, Sakiri no estaba mintiendo.\n\nSi la Asociación Mágica hubiera sido un buen lugar, no habrían traído una renuncia desde el principio.\n\n“¿Qué haremos ahora?”\n\n“Bueno. Bueno, puedes irte de una vez. Porque soy libre.”\n\nCanis y Arin eran literalmente pelo de perro. Sin embargo, como si a Sakiri no le importara, simplemente empacó los documentos y se dio la vuelta.\n\n“¿Dónde están los procedimientos de liberación… … .”\n\n“No hay nada de eso. Puedes irte.”\n\nCanis pudo saber lo que estaba pasando por la actitud como si estuviera echando a un molesto vendedor ambulante.\n\nDesde el principio, la Asociación Mágica ni siquiera los miró. Solo fueron unas 2 horas para encargarse de las molestias para recuperar la propiedad de Arcane.\n\nLo que era más miserable que tener su orgullo herido era la fuerza de la asociación, que él conocía pero no podía evitar. Pudo sentir con su piel lo grande que era Arcane, quien luchó orgullosamente con las naciones del continente.\n\nCanis recuperó la compostura. Ahora se ha vuelto evidente. Él mismo es un mago de batalla. Y como sabía cómo luchar, ya no dudó.\n\n“Oye, tú.”\n\nSakiri giró la cabeza delante de la puerta.\n\n“¿Llamó?”\n\n“¿También eres un mago?”\n\n“Hmm, se puede decir que sí. Todo el personal de la Asociación Mágica son magos.”\n\n“¿Qué grado tienes?”\n\n“Es oficial de 5º grado, ¿verdad?”\n\nCanis pudo imaginar el nivel del enemigo. El investigador de la Asociación Mágica era un 5º grado certificado, y era un hombre así.\n\n“No terminaré aquí. Nunca me sentaré así.”\n\n“De acuerdo. Así debe ser. Entonces vámonos.”\n\n“Algún día, definitivamente… … Te haré mi subordinado.”\n\nSakiri, que estaba girando el pomo de la puerta, dejó de moverse. Y después de pensarlo un rato, miró a Canis y sonrió levemente.\n\n“Para eso, debes estudiar mucho. De hecho, la competencia por este puesto no suele ser feroz. Pero si llega esa situación… … .”\n\nSakiri puso su mano derecha en su pecho y dijo.\n\n“Te deseo lo mejor en ese momento.”\n\nA pesar de la actitud inusual del investigador, Canis no respondió. Simplemente se dio cuenta de lo completamente pragmática que era Sakiri. No cuesta dinero inclinar la cabeza una vez. Después de todo, nadie conoce el futuro.\n\nCuando Sakiri se fue, Arin se volvió hacia Canis con una sonrisa. No había nada malo en ella, ya que fue absuelta de todos modos. ¿Qué podría ser mejor que pudrirse toda su vida en prisión con 4.8 mil millones de oro en sus brazos?\n\n“Canis, hiciste una buena elección.”\n\n“Dios mío… … Hay mucha gente fuerte.”\n\nLas comisuras de la boca de Canis se levantaron ligeramente. Ahora que tenía un nuevo objetivo, su corazón latía tan intensamente como cuando conoció a Arcane por primera vez.\n\n“Arin, seamos fuertes.”\n\n“Ajá… … .”\n\nArin miró la puerta por donde Sakiri se había ido. Canis regresará aquí algún día. Debido a que este no es el final para ellos, ella también podría avanzar hacia su futuro.\n\nDespués de salir de la sala de investigación, Sakiri fue directamente a la oficina del inspector. En comparación con la gravedad de la situación, el trabajo se hizo fácilmente. Fue genial que Arcane muriera. No hubo conflicto legal, y la admisión de culpa de Alfeas también jugó un papel importante.\n\nLa oficina del inspector era una habitación lujosa con suelo de mármol. Un hombre llamado el Inspector de Hierro, una leyenda de la División 3 de Inspección, miraba por la ventana con las manos a la espalda.\n\n“Inspector General, estos son los documentos de liquidación de este caso.”\n\n“Déjelo en el escritorio.”\n\nSakiri puso la carpeta sobre el escritorio. Normalmente, regresaría así, pero esta vez no pudo reprimir su curiosidad y se dio la vuelta frente a la puerta.\n\n“¿Está bien el arma de Alpheas?”\n\n“¿Por qué? ¿Cree que algo saldrá del nivel superior?”\n\n“Seis meses de suspensión es poco. Pero las palabras no parecen salir. Si esto hubiera sucedido hace 40 años, no había intención de herir, y los 4.8 mil millones de oro se convierten en joyas, creo que es un acuerdo apropiado.”\n\n“Entonces, ¿por qué pregunta?”\n\nPreguntar de vuelta significaba como se esperaba. Sakiri chasqueó los labios como si lo hubiera rascado sin razón. Sin embargo, dado que las palabras salieron, revertirlas también fue un apretón de manos.\n\n“Me pregunto si el significado de la expiación está involucrado.”\n\nEl inspector permaneció en silencio durante mucho tiempo. Luego se giró lentamente y miró a Sakiri.\n\n“Sentí lástima por Alpheas. Pero él nunca determinó el castigo de un pecador por sentimientos personales.”\n\n“Lo siento. Me equivoqué.”\n\n“Deja de salir y mira.”\n\nSakiri estaba desconcertada y salió rápidamente de la oficina del inspector. Es un investigador notorio para los criminales, pero en la Sociedad es solo un mago que observa a sus superiores.\n\nEl inspector abrió el archivo. Después de examinar las frases meticulosamente, sacó una pluma estilográfica y la sostuvo en la columna de aprobación. Innumerables recuerdos pasaron por su mente. Ahora él también es un anciano de cabello gris, pero cuando recuerda ese momento, todavía siente un dolor punzante en la mandíbula por haber sido golpeado en la casa de Alpheas.\n\n“Vaya. Por eso debería haber traído un regalo.”\n\nDespués de cometer un error con Erina, nunca había visitado a Alpheas, pero vivió sin aceptar el hecho de que había perdido.\n\nSin embargo, durante los últimos 40 años, la teoría cuántica de fotones continúa evolucionando e innovando, cambiando el mundo incluso en este momento.\n\nNo tuvo más remedio que admitir cuánto genio había logrado Alfeas en ese momento.\n\n“Jaja. Es un regalo tardío. El Círculo Dorado te pertenece.”\n\nEl inspector inscribió su firma en el documento.\n\n## Boleta de calificaciones al final del semestre (1)\n\nEl final del semestre, el momento más tenso para los estudiantes de la escuela de magia, ha regresado. Los logros de medio año están implícitos en una sola hoja de papel. Era un corte aterrador como una guillotina que decidía la promoción y el fracaso.\n\nAlpheas fue sentenciado a 6 meses de suspensión de la Asociación Mágica. El efecto legal entró en vigor a partir del próximo semestre, y actualmente, Collie, el mayor entre los maestros, estaba actuando temporalmente como director.\n\nMientras desmalezaba en el macizo de flores, Alfeas estiró la espalda y sonrió. Lindos discípulos caminaban desde lejos. Shirone, Iruki y Nade. Ahora, eran alborotadores que todos conocían en la escuela, pero por eso eran niños más prometedores.\n\n“Hola, director.”\n\n“Jaja. ¿No te dije que no me llamaras director? Ahora solo es un abuelo haciendo sus quehaceres.”\n\n“De ninguna manera. Después de medio año, volverá a ser el director.”\n\nAlpheas solo se rió. Sigue agradecido a sus discípulos por apoyarlo, pero por otro lado, no se pone del lado del pensamiento de que es inmerecido."
}