{
  "id": 110,
  "title": "Boleta de calificaciones al final del semestre (2)",
  "content": "“De acuerdo. ¿Cómo estás? ¿No sientes que te vas a morir después de que termine el cierre de la escuela?”\n\nLa cara de Nade rápidamente se llenó de lágrimas.\n\n“Creo que me estoy volviendo loco. Tengo que sacar 80 puntos o más en todas las materias durante el resto del período, pero es para morirse.”\n\n“¡Ja! ¿Te gustaría aprovechar esta oportunidad para obtener un ascenso?”\n\nLa única forma de pasar de la Clase Cinco a la Clase Cuatro era obtener 80 puntos o más en todas las materias. El nivel de dificultad era el más alto, ya que el puntaje promedio no era de 80 puntos.\n\n“Por supuesto. Si eres estudiante, ¿no lo piensas?”\n\n“De hecho, lo es. Bueno, ¿quieres esforzarte?”\n\nNade, que esperaba palabras de aliento, hizo una expresión de asombro. Sin embargo, la política educativa de Alpheas era firme. Los estudiantes no son caballos de carreras. Si lo dejas suelto en el prado, aprenderá su valor.\n\n“¿Podemos ayudarte?”\n\nShirone se arremangó y se acercó para ayudar a arrancar las malas hierbas.\n\n“Je, je, no puedo quitarle al viejo su único placer. Yo quitaré las malas hierbas, así que ustedes hagan lo que quieran.”\n\nLos ojos de Nade mostraron un toque de decepción. La idea de intentar escapar de la realidad por un momento como excusa para arrancar malas hierbas fue en vano.\n\n“Sí. Entonces, que te diviertas en el trabajo.”\n\nLos rostros de Shirone y los demás regresaron a sus aposentos con preocupación. Lo mismo ocurrió con otros estudiantes. La escuela todavía estaba desordenada después del ataque de Arcane, y no era fácil concentrarse en estudiar como antes.\n\nFrustrado, Nade estalló en un berrinche.\n\n“Ah. Volviéndome loco. Tengo que estudiar. ¡Estudiar! ¡Estudiar! No puedo concentrarme.”\n\n“Originalmente, si explotas una vez, otras cosas están fuera de tus manos. Fue así incluso después de que terminó la presentación.”\n\nShirone dejó escapar un profundo suspiro ante las palabras de Iruki.\n\n“Aunque eres mejor que yo. Tengo el doble de materias que ustedes que necesito subir por encima de los 80 puntos. No sé si eso es posible.”\n\n“La única ventaja que tengo son las matemáticas. El departamento de humanidades se llama panadería. En ese sentido, Nade es el más ventajoso.”\n\n“¿De qué hablas? No tengo una materia particularmente fuerte. Shirone y tú definitivamente apuntarán a lo más alto en habilidades prácticas, pero yo ni siquiera puedo hacer eso, así que estoy en lo peor.”\n\nEn la prueba práctica de la Clase Cinco, el principal elemento de evaluación era el funcionamiento de la zona espiritual más que la magia. Si es la Función Inmortal de Shirone y el Síndrome de Sirviente de Iruki, es posible clasificarse más alto en cualquier habilidad práctica. Por otro lado, Nade estaba en una posición para competir en la misma zona espiritual que otros estudiantes.\n\n“Cuanto más lo pienso, más me duele la cabeza. ¿Descansamos hasta hoy y empezamos mañana?”\n\nLa sugerencia de Nade no fue ni afirmada ni negada. Al ver que incluso la ejemplar Shirone se mantuvo callada, parecía que su moral había disminuido.\n\n“¿Qué? Chicos, allá… … .”\n\nCuando Shirone señaló hacia Central Park, Nade e Iruki giraron la cabeza y sus ojos se abrieron de par en par.\n\n“¿Qué? ¿Cómo están aquí?”\n\nCanis y Arin caminaban por el campus. Luego, cuando se encontraron con los ojos de Shirone y los demás, comenzaron a caminar en esa dirección. Canis levantó la mano y fingió saber.\n\n“Hola. ¿Ya terminó la clase? Las instalaciones y el ambiente están bien, pero parece que tratan a los niños con demasiada suavidad.”\n\n“¡Tú! ¿Qué demonios estás tramando?”\n\nNade bloqueó el camino. Por supuesto, escuché de Sade que los dos fueron liberados sin culpa, pero pensé que la relación terminaba ahí. No, tenía que terminar. ¿Pero por qué andas por la escuela?\n\nShirone preguntó.\n\n“¿Qué pasó? ¿Algún negocio en la escuela?”\n\nCanis miró a Shirone sin responder. La persona que más le importaba en la escuela era Shirone, no Alpheas ni los maestros. Él fue la primera persona en derrotarlo. Si no podía superarlo, por mucho que se hiciera fuerte, simplemente caminaría en el mismo lugar.\n\n“Escucha con atención. Si nos enfrentamos de nuevo, el resultado será exactamente lo contrario a la última vez.” \n\nNade respondió antes de que Shirone pudiera contestar.\n\n“Este niño todavía está fuera de sí. Te faltan 10 años para derrotar a Shirone.”\n\n“¿De verdad crees que 10 años no son suficientes para lidiar conmigo?”\n\nLa expresión de Nade se arrugó. Intenciones asesinas cruzaron por su mente mientras revivían las emociones de Shirone de la época en que deambulaba entre la vida y la muerte. Entonces, Iruki, que no quería causar un alboroto innecesario, arregló las cosas.\n\n“Para. Todo lo demás está bien, ¿por qué estás aquí?”\n\n“¿Por qué vienes? Estoy de visita porque es donde voy a quedarme.”\n\n“¿Qué?”\n\nLos ojos de Shirone se abrieron de par en par ante las inesperadas palabras.\n\n“Es literalmente. Pensé que sería bueno experimentar algo como una escuela de magia.”\n\nNade se cruzó de brazos y disparó.\n\n“¡Aunque desprecies la escuela de magia, aún podrás hacerlo! ¿Quién dijo que aceptarían a un niño como tú?”\n\nCanis levantó un dedo y señaló.\n\n“Mayores.”\n\n“¿Qué?”\n\n“Llámame mayor. Descubrí que eres de la Clase 5. Porque yo soy de la Clase Cuatro.”\n\nShirone y los demás se quedaron boquiabiertos. Quizás fue Alpheas quien los aceptó a los dos. Sin embargo, tan pronto como entré en la clase, me convertí en un porani de clase. No diría que es inexistente, pero es cierto que es raro.\n\n“¿Por qué están tan sorprendidos? Somos los discípulos del Archimago. Aprendí todos los fundamentos de la magia. Es gracioso cómo los tratan igual que a holgazanes como ustedes.”\n\nShirone y los demás se quedaron callados mientras lloraban. Si era magia que había dominado durante 10 años de vivir con Arcane, había la sensación de que incluso si fuera de clase 4, no sería suficiente.\n\n“Así que, espero que me llamen ‘senior’ de ahora en adelante.”\n\n“¡Qué gracioso! ¿No van a asistir el próximo semestre de todos modos? ¡Para entonces, seremos ascendidos a Clase Cuatro!”\n\n“¿De acuerdo? ¿Sus calificaciones eran sorprendentemente malas? Honestamente, me decepcionó. Quiero decir, ustedes tuvieron dificultades con estos bastardos inferiores.”\n\nLo primero que investigó Canis en la escuela fue las calificaciones y la amistad de Shirone. Contrario a lo que esperaba para disputar el liderazgo, fue un shock enterarse de que estaba en la mitad de la clase cinco.\n\nPero nadie en la clase avanzada los ignoró. Era un coche del que se había dicho que si te lo proponías, podías golpearlo y subir en cualquier momento.\n\nCuando Shirone y los demás no respondieron y apretaron los molares, Canis se dio la vuelta con una cara satisfecha.\n\n“De todos modos, esfuérzate. Si entras como junior, serás lindo. ¡Jajaja!”\n\nLa sombra de Canis, que se alejaba, se extendió hacia Shirone, y luego Harvest levantó ambos brazos y levantó los dedos del medio de ambas manos. Los hombros de las tres personas temblaron.\n\nShirone rompió el pesado silencio y habló.\n\n“La obra de hoy está cancelada.”\n\n“De acuerdo. Canis es una estudiante de último año. Ojalá hubiera dejado la escuela, pero no puedo ver eso ni aunque me muera.”\n\n“Oye, ¿por qué dejar de fumar? Tengo que presumir y presionarle la nariz.”\n\nLos tres solo pensaban en el ascenso. ¿Pero cómo? La evaluación de fin de semestre estaba en un nivel diferente al de superar obstáculos. Medio año fue el asentamiento total de mucho tiempo, por lo que incluso comenzar algo de inmediato no podía garantizar el éxito.\n\n“Lo he estado pensando antes… … .”\n\nShirone flotaba con una expresión seria.\n\n“Las probabilidades de ser promovido a mi nivel eran de aproximadamente el 30 por ciento. Cuando di lo mejor de mí al estudiar.”\n\nAunque no es un análisis matemático como el de Iruki, la perspicacia de Shirone también es muy fiable, por lo que sus amigos pensaron que lo que decía era cierto. Entonces la expresión de Nade se oscureció de nuevo.\n\n“Para ser honesto, incluso si gritaba en voz alta, no era fácil cuando lo pensaba. Si Shirone es 30%, ¿seré yo 50%? Iruki es alrededor del 60 por ciento.”\n\n“No. Estoy alrededor del 58.7 por ciento. Por supuesto, la promoción se evalúa en función de las calificaciones al final del semestre, pero para ser honesto, no tomé ninguna clase.”\n\nCada uno de los tres suspiró. Si continuaba así, tendría que inclinarse ante Canis y Arin a partir del próximo semestre.\n\n“Así que a eso me refiero… … ¿Qué tal algo así?”\n\nAnte la sugerencia de Shirone, Ned se dio la vuelta con los ojos brillantes.\n\n“¿Qué? ¿Tienes alguna buena idea?”\n\n“Honestamente, si estudias de la forma en que lo has estado haciendo hasta ahora, tus posibilidades de éxito son demasiado bajas. Así que necesito cambiar mi estrategia.”\n\nIruki dijo.\n\n“¿Quieres cambiar tus métodos? ¿Pero cómo?”\n\n“El 30 por ciento que mencioné asume que estudias mucho. Pero si solo apunto al examen, no al estudio, creo que puedo obtener más del 50%. Eso significa que podría ser 70% u 80% para ustedes.”\n\n“Mmm. ¿Estás apuntando a un examen? Lo sé. ¿Quieres elegir y concentrarte?”\n\n“Así es. De todos modos, solo necesito obtener más de 80 puntos. No tienes que invertir tiempo en materias en las que eres bueno. No hay necesidad de estudiar las áreas que no están en el examen. Las dieciséis materias se pueden dividir a grandes rasgos en cuatro categorías. Humanidades, matemáticas, ciencias, habilidades prácticas.”\n\nShirone continuó explicando, señalando con los dedos uno por uno.\n\n“Afortunadamente, puedes pasar fácilmente al menos una clase. Y, sobre todo, las series no se superponen entre sí. Yo soy de humanidades, Iruki de matemáticas y Nade de ciencias. Las habilidades prácticas son la parte que no te pueden ayudar de todos modos.”\n\nIruki asintió como si entendiera.\n\n“En resumen, quieres formar un grupo de estudio. Como no hay necesidad de estudiar los campos que son cada una de sus fortalezas, ¿quieres decir que complementarán las debilidades de los demás en ese momento, verdad?”\n\n“Así es. Si les enseño los consejos clave para obtener más de 80 puntos en el examen, sus posibilidades son mucho mayores. Con esto, creo que podemos aumentarlo en un 50 por ciento.”\n\nLas comisuras de la boca de Iruki se levantaron. Viendo que Shirone estaba tan desesperado, parecía que tener a Canis y Arin como estudiantes de último año le molestaba.\n\nDe todos modos, fue una buena idea. Además, si tres personas pudieran ser promovidas al mismo tiempo, no había mejor resultado que este.\n\n“De acuerdo. Si es así, vayamos a la reunión de investigación ahora mismo y hagamos un plan. ¿Cómo es?”\n\n“¡Bien!”\n\nTres muchachos, ardiendo de espíritu de lucha, corrieron hacia Estas.\n\n---\n\n***\n\nShirone se dedicó a estudiar día y noche.\n\nNecesitas saber cómo administrar tu tiempo. Una hora pasa en un instante para alguien que no es consciente de ello, pero para alguien que cuenta una hora dividiéndola en 10 minutos, es un tiempo bastante largo.\n\nShirone dividió el tiempo restante hasta el examen de fin de semestre en incrementos de una hora. Era una estrategia para evitar fugas de tiempo manteniendo siempre el tiempo en la cabeza.\n\nApuntar al examen con la poderosa eficiencia obtenida allí.\n\nEn lugar de comprender el proceso, dominó el tipo de problema y analizó la intención de la pregunta y el proceso de solución. En ese sentido, el grupo de estudio fue efectivo. Gracias a complementar las deficiencias de los demás, Shirone también pudo elevar el promedio de los exámenes de simulación a más de 70 puntos.\n\nPor supuesto, no todo fue sobre ruedas. Después de estudiar, me di cuenta de que la razón por la que soy débil en ciertas materias no es porque sea vago, sino porque realmente no soy bueno en eso. \n\nEn particular, la brecha entre humanidades y matemáticas era demasiado grande para Iruki. Mientras resolvía frenéticamente el examen que el propio Shirone había creado, dejó el bolígrafo y se estiró en solo 30 minutos.\n\n“Todo resuelto.”\n\n“Mira dónde estás.”\n\nShirone señaló cada uno de los problemas que Iruki resolvió. Su mano tembló cuanto más comprobaba la respuesta correcta. Podía entender por qué los profesores de humanidades lo odiaban con solo mirarle la cara.\n\nShirone señaló el examen con una expresión absurda y dijo.\n\n“Oye, ¿cómo tiene sentido ‘Tú comes pasta, yo comeré pasta’? Expliqué el uso del auxiliar.”\n\n“¿Por qué no tiene sentido? ¡Tú comes pasta! ¡Yo comeré pasta! ¿Se cae así? Es una frase que enfatiza que cada persona es un sujeto independiente.”\n\n“¿Eh? Oh, eso… … .”\n\nSintiendo que era así, Shirone se quedó perpleja por un momento. Pero pronto volvió en sí y gritó.\n\n“¡Eso no es! El lenguaje no es matemática. ¡No es una herramienta de prueba, sino una herramienta de expresión! ¡Así que, lee el significado entre líneas, no separes las oraciones!”\n\n“¡Maldita sea, qué es eso? ¡Las matemáticas son lo mejor!”\n\n“¡Cállate! ¡Sé que eres terco! Honestamente, ¿no te sientes raro también?”"
}