{
  "id": 111,
  "title": "Boleta de calificaciones al final del semestre (3)",
  "content": "“Por supuesto que es extraño. Pero eso es solo el reino de los sentidos. Es una frase que no tiene ningún problema matemáticamente.”\n\nEl orgullo de Iruki por las matemáticas era enorme. ¿Qué tan malo habría sido para los maestros de humanidades haberle puesto un 0 en el examen?\n\nShirone decidió usar el último recurso.\n\n“¿No vas a ser ascendido?”\n\n“¡Ja! ¡Mierda!”\n\nIruki no pudo evitar caer de rodillas ante esas palabras. Murió cuando murió, pero no quería unirse a los juniors de Canis. \n\nCuando Iruki volvió a resolver el problema, Shirone regresó a su asiento y suspiró.\n\n‘Si hago esto en un examen real, es terrible, de verdad.’\n\nNade preguntó, apartando la vista del libro como si de repente lo hubiera pensado.\n\n“Ah, ahora que lo pienso, el examen práctico es la próxima semana. ¿Han practicado mucho?”\n\nShirone e Iruki preguntaron al mismo tiempo.\n\n“¿Qué examen es?”\n\n“Maldita sea. ¿No sabían qué era? Es una prueba de latidos. Evaluación de resistencia de la zona espiritual.”\n\n“¿Realmente necesito practicar? Shirone y yo podemos obtener más de 80 puntos. ¿Por qué estás ansioso?”\n\n“No. Aun así, hay muchas variables en la práctica. A diferencia de otros elementos, es una evaluación relativa. Si otros lo hacen mejor, nuestra puntuación baja. Me pregunto si debería señalarlo al menos una vez.”\n\n“Está bien, está bien. No tengo tiempo.”\n\nIruki se concentró en resolver el problema sin escucharlo con la parte posterior de su oído. Si tratas con la zona espiritual al nivel de la clase cinco, ¿cuánto tratarás? Iruki pensó que el examen práctico era un aprobado incondicional.\n\nShirone dijo mientras resolvía un problema de matemáticas.\n\n“Déjame pasar también. Simplemente no puedo permitirme preocuparme por eso.”\n\nNade también tenía su propia confianza. Pero también era cierto que le costaría mucho obtener una puntuación más alta que los dos primeros.\n\n‘Mmm. ¿Qué hacemos?’\n\nSi crees que es realmente difícil, solo pregunta. Sin embargo, ocupar el tiempo de los amigos solo porque estaban ansiosos era como usar las reglas.\n\n‘No sé. De todos modos, solo necesito estar entre los 10 primeros.’\n\nNade dejó de pensar y empezó a estudiar. La eficiencia del grupo de estudio se destruye si cada persona no cumple con su parte del 33.3 por ciento. \n\nHacemos todo lo posible para cooperar en beneficio de todos, pero el resultado no es algo que otros ganen de todos modos.\n\n---\n\n***\n\nCentro de práctica de la zona de imagen.\n\nOriginalmente, era el momento en que se llevaba a cabo la clase de integración de la clase avanzada, pero actualmente solo había estudiantes de la clase cinco.\n\nFue el infame período de evaluación práctica que llevó a Shirone a un rincón varias veces. En particular, con el final del semestre acercándose, la tensión de los estudiantes era más alta que nunca.\n\nAl entrar en la zona de imagen, Ethella extendió ambas manos a izquierda y derecha y señaló a lo lejos. Una barra negra de material desconocido se alzaba alta, y caracteres desconocidos estaban grabados en la superficie.\n\n“El elemento a evaluar hoy es la prueba de latido mental. Es una prueba de cuánto tiempo puedes mantener un cambio en la zona espiritual.”\n\nEthella contrajo la Zona Espiritual. Cuando el número en el letrero eléctrico que medía el volumen de la zona cayó por debajo de los 2 metros cúbicos, un zumbido sonó desde el dispositivo de sonido.\n\n“Cuando suena el zumbador, es un ciclo. El tiempo de medición es de 30 segundos y se otorgan puntos según el número de latidos en la zona espiritual. Rara vez practicaba con la grabadora encendida, así que les mostraré una demostración primero.”\n\nCuando Etela envió una señal, se activó el modo de latido mental de la zona de imagen. Al mismo tiempo, la zona espiritual de Etela palpitó como un corazón, repitiendo la expansión y la contracción.\n\n“Vaya… … .”\n\nLa vista de una zona espiritual de 20 metros de diámetro que se reducía a menos de 2 metros de diámetro y luego se desplegaba de nuevo en un instante era espectacular. El ciclo no era particularmente rápido, pero la contracción y expansión repetida era intensa, como si recordara una explosión.\n\n¡Pop! ¡Pop! ¡Pop! ¡Pop!\n\nLa máquina de sonido, una de las funciones de Image Zone, calculaba la velocidad de expansión y explotaba. \n\nNo se trataba solo de implementar sonido para añadir emoción. Comprender la zona de imagen intangible con los cinco sentidos proporcionaba la mayor eficiencia para el entrenamiento mágico.\n\nDespués de 30 segundos, el número 30 puntos apareció en el tablero de notificación. Era como latir una vez por segundo.\n\nSegún mis mayores, tenía que obtener al menos 90 puntos para entrar en el límite de ascenso. 3 latidos por segundo. Basándose en la demostración de Etella, los niños finalmente comprobaron las estrategias que habían preparado hasta ahora.\n\nDespués de la demostración, Etella puso las manos detrás de la espalda y dijo.\n\n“En la práctica, a menudo es necesario convertir zonas de varias formas a alta velocidad. El pulso mental es el entrenamiento básico, por lo que es importante seguir esforzándose incluso después de que termine el entrenamiento práctico. Luego procederemos con la evaluación.”\n\nBasándose en los resultados de la prueba de pistola de velocidad que realizaron el otro día, los niños comenzaron a salir de la última fila. Como era de esperar, la mayoría de las clasificaciones fueron similares a la última vez, quizás porque es difícil mejorar las habilidades en uno o dos meses.\n\nCon los estudiantes registrando sus calificaciones uno por uno, siendo la puntuación más baja 48, llegó el turno de Nade. Como estaba en el rango medio-alto en la prueba de pistola de velocidad, no tuvo más remedio que realizar la prueba mucho antes que Shirone e Iruki.\n\n“Nade, esfuérzate.”\n\n“Vaya, estoy nerviosa.”\n\nNade entró en la zona de imagen con el apoyo de Shirone e Iruki, cerró los ojos y concentró su mente. Abrió los ojos con un sonido de inicio y su zona espiritual se expandió. John latió a un ritmo rápido, como un corazón latiendo con todas sus fuerzas.\n\n“¡Vaya! ¿Qué es esto, Nade?”\n\nLos ojos de los niños se abrieron de par en par. Solo habían pasado 10 segundos, pero ya superaba los 50 puntos. El ritmo de 5 veces por segundo fue una fuerza tremenda para las personas que lo observaban.\n\n“¿No estaba usted originalmente en el rango medio? A este nivel, definitivamente entrará en los rangos superiores, ¿verdad?”\n\n“Después de jugar con Shirone, tus habilidades mejoraron mucho, ¿verdad? Si hubiéramos sabido que sería así, nos habríamos unido al grupo de estudio.”\n\n“Lo sé. ¿No están esos niños estudiando mucho estos días? Incluso Iruki, que estaba inactivo todos los días, nunca se saltó una clase.”\n\nDespués de 30 segundos, salieron las calificaciones de Nade. Episodio 173. Acelerar en los últimos 10 segundos ayudó a mejorar la puntuación.\n\n“Buen trabajo, Nade.”\n\nEtella registró la puntuación con una sonrisa cordial. Se sentía aún mejor porque el discípulo del que estaba a cargo lo estaba haciendo bien.\n\n‘Bueno, esperaba esto desde el principio.’\n\nNade regresó con la lengua fuera como si estuviera avergonzado. Después de chocar los cinco con sus amigos, dijo mientras se sentaba.\n\n“Uf, pensé que me iba a morir de los nervios.”\n\n“Buen trabajo. Una vez aprobado. Solo quedamos nosotros dos.”\n\nComo si estuvieran estimulados por Nade, los participantes posteriores tomaron el examen con todas sus fuerzas. Sin embargo, nunca salieron puntuaciones superiores a 173.\n\nCon Nade aferrándose al primer lugar, Iruki, que es el penúltimo, entró en la zona de imagen. Iruki, que estaba de pie sin ningún signo de nerviosismo, activó su habilidad de Sirviente tan pronto como comenzó.\n\nEl método de diseñar el mecanismo de expansión y contracción de antemano y repetirlo como una máquina no sería muy útil en la práctica, pero produjo la mayor eficiencia en la prueba.\n\nLa puntuación así obtenida es de 210 puntos.\n\nLos niños miraron la puntuación con expresiones absurdas. Era un número que no podía salir sin registrar 7 latidos por segundo como una máquina sin aumentar ni disminuir la velocidad.\n\n“Ja, eso también es genial. ¿Incluso la mente es una ecuación? Bastardo, probablemente no hiciste esto bien.”\n\n“No puedes. Porque es un Sirviente. Debe ser difícil incluso para Shirone ganar esta vez, ¿verdad?”\n\nEntonces se escuchó una voz que echaba agua fría sobre el calor del fondo.\n\n“Je, je, hablando de puntuaciones que no son gran cosa. La Clase Cinco parece ser un lugar de reunión para gente patética.”\n\nEn el momento en que los acalorados estudiantes miraron hacia atrás, cada uno abrió los ojos de par en par con una expresión como si hubiera visto un fantasma. Canis y Arin, que se suponía que debían matricularse en el próximo semestre, estaban observando la evaluación práctica.\n\nEtella, que estaba registrando las calificaciones de los estudiantes, preguntó.\n\n“¿Eh? Esos dos, ¿qué pasa?”\n\n“El director dijo que sería bueno ir de excursión. He venido a ver cómo se realiza la prueba.”\n\n“Oh, ya veo. Entonces ven por aquí. Porque desde aquí se ve bien.”\n\nLa frente de Canis se arrugó. ¿Esta mujer realmente tiene una disputa con su maestro? No tenía prisa durante la batalla, pero cuando observaba la clase, era como una idiota.\n\n‘¿Lo estás haciendo a propósito? ¿O eres realmente estúpido?’\n\nEn cualquier caso, también era cierto que estaba interesado en los exámenes. Canis tomó a Arin y se paró detrás de los participantes.\n\n“¿Cómo estás, Arin? ¿Qué ves?”\n\n“Hice mucho entrenamiento de frecuencia cardíaca hasta que me cansé. Porque mi maestro me dijo que lo subiera incondicionalmente. Si fuera yo, podría pasar fácilmente los 250 puntos.”\n\nArin es una maga de tipo espiritual. La resistencia de Spirit John no tenía parangón, especialmente porque tenía que manejar libremente el tipo tentáculo, que era el más difícil entre las formas de John.\n\n‘Como era de esperar, los discípulos de Arcane. Está en un nivel diferente al nuestro.’\n\nDespués de escuchar las palabras de Arin, los estudiantes se sintieron intimidados. También eran descendientes de familias aristocráticas, pero cualquiera que aspire a convertirse en mago sueña con convertirse en discípulo directo de un gran mago. Aunque venían de los barrios marginales, en términos de magia, los dos habían estado en el curso de élite de la élite.\n\n‘Alegría. Pero también tenemos un arma secreta.’\n\nCuando Shirone, el último turno, entró en la zona de imagen, los estudiantes lo animaron al unísono.\n\nA medida que recuperaron sus recuerdos, también supieron que Shirone había sometido a Canis. Por eso, también quería mostrar su verdadero ser esta vez.\n\nShirone respiró hondo en el centro de la zona de imagen. Dado que Yiruki obtuvo 210 puntos, no tendría ningún problema en ser ascendida incluso si solo fuera una marginal.\n\nSin embargo, los ojos de Shirone eran diferentes a los de antes. Mientras tuviera un objetivo firme, no tenía intención de tomar el examen con moderación, incluso si no fuera por Canis.\n\nComenzando con la señal de Etela, el dispositivo se encendió, y Shirone hizo que la zona espiritual latiera a su nivel más alto desde el principio.\n\nEs difícil dividir uniformemente un segundo sin un diseño preciso como el de Iruki. Sin embargo, los humanos tienen un reloj biológico muy preciso llamado sentido del ritmo.\n\nShirone añadió los latidos de John al ritmo y lo aceleró. La máquina de sonido explotó con una serie de golpes que sonaron como una línea de batería.\n\n¡Puf, pup, pup, pup, pup!\n\nLos niños no podían cerrar la boca abierta. Observé la demostración de Shirone sin pestañear, pero solo pude comprobar correctamente la zona espiritual aproximadamente una vez por segundo.\n\n“No puedo… … . ¿Cuántas veces por segundo es eso?”\n\nMúltiples zonas espirituales se movían al mismo tiempo, por lo que era imposible contar a ojo. Los estudiantes esperaron 10 segundos. Después de un rato, un enorme número de 120 puntos se imprimió en el tablero de visualización.\n\n“12 veces por segundo… … .”\n\n¿Puedes imaginar una esfera de 20 metros de diámetro contrayéndose 12 veces por segundo? Estaba simplemente observando con mis propios ojos, nadie sabía lo que estaba pasando dentro. Solo las explosiones que estallaban y los números que contaban a una velocidad tremenda demostraban que el espíritu de Shirone estaba latiendo.\n\nIncluso Canis y Arin se quedaron atónitos y observaron la demostración. Arin, en particular, tenía una expresión de incredulidad. Si la frecuencia cardíaca aumenta hasta ese punto, la mente colapsa primero, dejando la velocidad.\n\nQué tan rápido puedes estirarte desde el círculo más pequeño hasta el círculo más grande y cuánto tiempo puedes soportar el impacto al contraerte eran la clave del ritmo.\n\nEn ese sentido, la demostración presentada por Shirone fue el nivel más alto que maximizó tanto la velocidad como la durabilidad.\n\n‘Geumgang Bulgogi.’\n\nEtella comprendió el estado de Shirone de un vistazo.\n\n‘Es realmente genial. El potencial de ese niño es completamente insondable.’\n\nIncluso Ethel no estaba segura de dónde estaba Shirone ahora. Cuando pensaba que estaba aquí, ya estaba muy lejos."
}