{
  "id": 113,
  "title": "Boleta de calificaciones al final del semestre (5)",
  "content": "Academia de Esgrima Kaizen.\n\nLa Academia de Esgrima Kaizen, ubicada en la capital del reino de Tormia, cuenta con 200 años de historia y ha producido muchos caballeros que han logrado grandes hazañas.\n\nHabía más de 10 espadachines de primera clase certificados, y entre ellos, a 3 se les otorgó el título de espadachín.\n\nConvicción de hierro. Un símbolo de coraje.\n\nCualquiera que sueñe con convertirse en caballero en el reino de Tormia quiere ingresar a la Academia de Esgrima Kaizen.\n\nSin embargo, aquí no había examen de ingreso. En cambio, se pasa por un proceso de prueba de un mes, durante el cual se evalúan las calificaciones del cadete y se toman las decisiones finales de admisión.\n\nHay hasta 300 cadetes en un semestre. De ellos, solo 30 fueron admitidos.\n\nRian, orgullosamente entre estos 30, estaba actualmente tomando lecciones en la Academia de Esgrima Kaizen.\n\nCampo de entrenamiento de combate urbano.\n\nEl campo de entrenamiento donde se reproducía el paisaje de la ciudad era el orgullo de Kaizen.\n\nEl maestro con un payaso asomando como un cráneo miró a los estudiantes de primer año sentados en las escaleras.\n\n“La materia práctica de hoy es el movimiento. Entre ellos, ustedes, estudiantes de primer año, se enfocarán en el cambio del centro de gravedad y los evaluaremos.”\n\nEl nombre del maestro es Parka Quan.\n\nUn espadachín certificado de 6º grado, antes de ser herido en la pierna en la guerra, era un maestro espadachín llamado mago de la muerte.\n\n“El desplazamiento del centro es una habilidad que debe poseer un fiscal. Esto se debe a que los tres tiempos de una espada (velocidad, potencia y precisión) parten de aquí.”\n\nQuan cojeó de su pierna derecha y subió las escaleras. Luego preguntó, señalando al chico alto con su barbilla.\n\n“Tú. ¿Dónde está el centro de gravedad del espadachín?”\n\n“¡Sí! ¡Es el ombligo!”\n\n“Incorrecto. Tú, dime.”\n\nQuan señaló al cadete con los ojos bien abiertos como un tiburón. Sin saber la respuesta, tuvo que ponerse de pie de inmediato. Si dudas un poco, será un examen y serás castigado.\n\n“¡Sí! ¡Es la suela!”\n\n“Incorrecto. Tú.”\n\n“¡Es una espada!”\n\n“Abajo. Haz 200 flexiones.”\n\n“¡A practicar!”\n\nEl cadete se separó de la fila y comenzó a hacer flexiones. Agotar la resistencia antes de un examen es algo terrible, pero a los maestros de la academia de esgrima no les importaba eso.\n\nQuan sacó la espada larga que llevaba atada a la cintura. La punta se extendía como un abanico, y el cuerpo de la espada parecía relativamente delgado.\n\n“¿Dónde está el centro de gravedad de la prueba? La respuesta está afuera. Esto se llama gravedad externa en términos de esquema. Sígueme, gravedad externa.”\n\n“¡Gravedad externa!”\n\nLos cadetes estaban enojados incluso mientras gritaban. Explicar un término que no había escuchado en un semestre justo antes del examen.\n\n“La razón por la que no lo he explicado hasta ahora es porque es molesto. Por supuesto, no hay forma de que un imbécil como tú se entere. Pero hoy, estoy de mal humor, así que voy a añadir una evaluación de la gravedad externa. ¿Entendido?”\n\n“¡Sí!”\n\nLas respuestas de los cadetes resonaron fuertemente. El rugido atronador contenía la intención de matar. Ahora, si los elementos de evaluación se cambian, ¿qué será de sus esfuerzos que se revolcaron como perros durante medio año?\n\n‘Oh, realmente quiero hacer algo al respecto. ¿Qué clase de maestro es ese?’\n\n“Solo lo hago una vez. Para que pueda verlo bien y aplicarlo a la evaluación.”\n\nLos pensamientos de cada persona, de todos modos, el silencio fluyó en el Coliseo originalmente silencioso.\n\n“Corto mientras me voy, y corto mientras me retiro.”\n\nKuan avanzó y retrocedió repetidamente, mostrando sus habilidades de corte. El sonido del viento cortando era aterrador.\n\n“Este es el movimiento normal de la esgrima. El poder del cuerpo mueve el centro, y el movimiento del centro eleva el poder destructivo de la espada. Además, si mejoras tu fuerza con el esquema, el poder destructivo de la espada puede aumentar exponencialmente.”\n\nLos cadetes tragaron saliva. Es una historia que he escuchado hasta que mis oídos se cansaron, pero su tensión antes del examen era extremadamente alta.\n\n“… … Seguro que estás pensando algo estúpido. Sin embargo, si abordas la batalla real con esta idea, morirás en tres segundos.”\n\n‘Es mala suerte.’\n\nLos ojos de los cadetes se hicieron más intensos.\n\n“Recuerden. No importa cuán fuerte sea el poder destructivo, si son empujados hacia atrás del movimiento, ganarán un partido. Por lo tanto, los espadachines usan el centro de gravedad para el movimiento según la situación. Es así.”\n\nKuan golpeó el suelo con las plantas de los pies. Luego levantó una de sus piernas y su cuerpo cayó hacia el suelo.\n\nLos cadetes abrieron la boca atónitos. El eje central de Kuan estaba inclinado más de 70 grados.\n\n¿Es esto realmente posible? Era imposible para los humanos mantener tal postura a menos que al menos una cuerda estuviera atada alrededor de sus cinturas.\n\n“La fuerza amplificada por el esquema maximiza el movimiento del centro de gravedad. Actualmente, mi centro está fuera del cuerpo. Esto se llama gravedad externa.”\n\nEl cuerpo de Kuan saltó como un vaso.\n\n“Si se usa la gravedad externa, las posibilidades de movimiento se vuelven infinitas. Por ejemplo, algo como esto es posible.”\n\nKuan cayó hacia atrás, golpeando el suelo de nuevo con las plantas de los pies. Su cuerpo, inclinado hasta el punto de que su espalda tocaba el suelo, giró en un cono.\n\n“La gravedad externa no es una gravedad que realmente existe. Es solo una inercia extremadamente fuerte. Por lo tanto, si la rotación se alimenta a la gravedad externa, el cuerpo también rota.”\n\nLa rotación se ralentizó cuando Quan extendió su espada. Sin embargo, a medida que la pendiente regresaba gradualmente, la fuerza centrípeta se aceleró.\n\n¡Sssssss!\n\nDe pie, Quan giró a una velocidad tremenda. Luego terminó su giro de manera controlada, como si el tiempo se hubiera detenido.\n\nLos cadetes miraron a Quan con ojos asombrados. ¿Qué pasaría si estuvieras parado allí? El tobillo habría sido cortado primero. Y debe haber sido cortado en docenas de pedazos por la hoja acelerada. \n\nLa defensa es imposible. Era la misma razón por la que los humanos no podían prevenir un tornado causado por una diferencia en la presión atmosférica.\n\nTal gravedad externa explosiva. Por analogía, era una tecnología similar a rotar un dispositivo mecánico con cuchillas.\n\n‘Este es el mago de la muerte.’\n\nEra un apodo que se le daba al oponente porque le daba la muerte sin saber cómo sufría.\n\n“Esta es la evaluación de rendimiento de hoy. El paso de obstáculos es el primero, el movimiento de combate callejero es el segundo.”\n\n“Instructor, tengo una pregunta.”\n\n“Abajo. Haz 200 flexiones.”\n\nLos cadetes se separaron de la columna. Y pensó mientras hacía flexiones. ¿Qué demonios hice mal?\n\n“Asegúrate de recordar. Para obtener la respuesta que deseas, tienes que abrumar a la otra persona. Los instructores no son tus padres. No me mires con ojos que no pueden esperar a ser alabados. Porque es asqueroso. ¿Entendido?”\n\n“¡Sí! ¡Lo corregiré!”\n\n“Inténtalo de nuevo.”\n\nEl cadete, que había terminado de actuar, levantó la mano con un grito.\n\n“¡Instructor! ¡Tengo una pregunta!”\n\n“Dime.”\n\n“¿Para qué se evalúa el movimiento de combate callejero?”\n\n“Eso se explicará a partir de ahora.”\n\nEl cadete se sintió avergonzado. De hecho, el motivo de la pregunta era porque quería quedar bien con Quan. Pero Kuan pensó que incluso el respeto era un signo de debilidad.\n\n“Movimiento de combate callejero. Es molesto, así que lo haré corto y terminaré.”\n\nKuan entró al edificio. Como una casa de muñecas, la parte delantera estaba abierta, por lo que no había problema para escuchar la explicación.\n\n“El lugar donde brilla la gravedad externa es el terreno complejo. En particular, se puede decir que el combate se decide por el nivel de movimiento porque incluso el espacio es estrecho en el combate urbano.”\n\nKuan golpeó el suelo con el pie. Sin embargo, no intentó la gravedad externa.\n\n“La razón de golpear el suelo es para generar fuerza y mover el centro de gravedad. Esto se llama Primer Impacto. Por supuesto, no tienen tiempo para hacer cosas tan locas como esta en la vida real, pero ustedes, jóvenes, harían bien en golpear el suelo.”\n\nHubo una mezcla de menosprecio y burla, pero los estudiantes, que admiraban la inacción de Quan, ya no estaban indignados.\n\n“Pero no golpeo el suelo con el primer impacto. Si disparo aquí con mi propia fuerza, el suelo se romperá. En el esquema, la serie de gravedad externa utiliza varios primeros impactos, y entre ellos, usaré la vibración muscular, que se puede llamar la básica.”\n\nQuan contrajo los músculos de su parte superior del cuerpo para generar vibraciones. Saltó y puso su mano en la pared. Cuando ajusté la inercia doblando los codos, se creó una vista larga en la que flotaba en el aire durante más de 3 segundos.\n\n“Guauuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuu”\n\nLos cadetes soltaron exclamaciones. Por supuesto, se supone que sale “¡Abajo!”, pero Kuan siguió explicando si era una molestia.\n\n“Con el primer impacto, salta mientras crea gravedad externa. Por supuesto, en este caso, la fuerza de la gravedad externa actuaría en la dirección de la pared. Aplicando esto, también es posible tal movimiento.”\n\nKuan caminó a lo largo de la pared. Los cadetes, que levantaron lentamente la cabeza, miraron hacia arriba con incredulidad. Quan se puso boca abajo con ambas piernas en el techo.\n\n“La gravedad externa es, después de todo, usar la fuerza de la inercia para compensar la gravedad. Por lo tanto, la gravedad no está actuando actualmente sobre mi cuerpo.”\n\nLa vista de Kuan caminando por el techo estaba más allá del asombro, hasta el punto de lo grotesco. Pero no era magia.\n\nSiempre que puedan correr por las paredes, pueden convertirse en miembros de una compañía de circo que no pueden realizar esquemas. Sin embargo, Kuan solo maximizó la inercia con una fuerza más fuerte y precisa.\n\nCuando la gravedad externa desapareció, el cuerpo de Quan cayó junto con la gravedad. Cuando salieron del edificio después de terminar la demostración, las expresiones de los cadetes cambiaron 180 grados.\n\n“Todos abajo. Haz 200 flexiones.”\n\n“¡A practicar!”\n\nLos cadetes se postraron con caras tristes. Si eres un estudiante formalmente admitido, la mayoría de ellos pueden manejar el esquema, por lo que no es un número imposible de veces. Sin embargo, el rango de fortalecimiento que podían usar como estudiantes de primer año no era tan grande, por lo que 200 veces era bastante rígido.\n\n“Escuchen mientras lo hacen. La primera habilidad práctica es un obstáculo horizontal, y la altura disminuye a medida que sube el nivel. La etapa final será imposible de pasar sin el uso de la gravedad externa. El tiempo es de 20 segundos. Dado que el obstáculo está hecho de una espada real, puede provocar la muerte en casos graves. Por supuesto, creo que no hay idiotas que eviten los obstáculos. Si se lesiona, será tratado por la instructora Caina.”\n\nKaina era la mejor cirujana de la academia de esgrima. Si tenía una sanadora como maga, hacía cirugías para realizar cirugías. El problema era que la cirugía era insoportablemente dolorosa. En particular, en el caso de pacientes amputados, era común que se desmayaran mientras recibían tratamiento porque estaba conectado a su sistema nervioso.\n\n‘¡Mierda! ¡Es aún más aterrador escucharlo!’\n\n“El movimiento de combate urbano es simple. Crea gravedad externa e inclínate contra la pared. Cuanto más sobrevivas, mayor será tu puntuación. ¿Entendido?”\n\n“¡Sí!”\n\nQuan, que examinaba los rostros de los cadetes con buen ánimo, tomó los papeles de evaluación y se movió.\n\n“Comienza con el número uno. No los llamaré por su nombre, así que salgan cuando se den cuenta. Descansen los que están esperando.”\n\nRian se sentó y apoyó la barbilla. Llevaba al menos 3 minutos por persona, por lo que el tiempo se podía decir que era amplio.\n\n“¿Cómo estás, puedes hacerlo bien?”\n\nEra una voz de mujer que no se oía a menudo en la escuela de esgrima. Pero Rian la miró como si no tuviera nada que ver con ella. Era una mujer hermosa con cabello rubio que fluía como olas. Era alta y delgada, con extremidades largas que le daban una apariencia fresca.\n\nElzaine Tess.\n\nEra la única hija de la famosa familia Elzain en el reino, y entró en la academia de esgrima para continuar con el negocio familiar de su padre, el comandante de la colonia.\n\nSu cara era linda cuando se veía linda y feroz cuando se veía feroz, pero su personalidad era feroz sin importar cómo se la mirara. Sus habilidades también eran sobresalientes, y no tenía a nadie a quien seguir desde el primer grado.\n\n“Siéntate rápido. Si el instructor te atrapa, serás condenado a muerte.”\n\n“Oh, ¿el instructor Riando del mundo da miedo? ¿No está ocupado calificando de todos modos?”\n\n“¿Qué sabes? Es un noble con ojos en la espalda. De todos modos, ¿por qué cambiaste de asiento de repente?”\n\n“¿Qué es un buen amigo? Estoy aquí para dejarte ir, en caso de que estés nervioso.”\n\n“¿Cuándo me has visto nervioso?”\n\n“Uy. Bueno, no hay fondo al que ir, ¿qué hay de qué preocuparse? Es un último lugar fácil.”\n\nSi fueras un cadete de la academia de espadachines, esto podría sonar ofensivo, pero Rian solo frunció los labios. Tess sonrió. Su temperamento de no enojarse por nada era definitivamente lo que lo diferenciaba de los otros niños.\n\n¿Por qué este hombre está a cargo del último lugar?\n\nEntre los estudiantes de primer año, la persona que más entrenó fue definitivamente Rian. No, estaba digiriendo su duro entrenamiento todos los días, casi hasta el punto del exceso de trabajo."
}