{
  "id": 114,
  "title": "Boleta de calificaciones al final del semestre (6)",
  "content": "Sin embargo, las calificaciones no subieron.\n\nEscuché que había dominado el esquema hace un mes, pero el ritmo de refuerzo era tan lento que dudaba si era cierto.\n\n“Por muy mal que esté, no lo sabrás hasta que lo intentes. ¿Quién sabe si las cosas saldrán inesperadamente si lo intentas?”\n\n“Jujú, sí, eso suena a ti.”\n\nTess nunca había visto a Rian nervioso. Era una sensación extraña que Rian, que tenía la habilidad más débil, permaneciera tranquilo antes de un examen que podría resultar en la amputación de sus extremidades.\n\n‘Bueno, fue así entonces.’\n\nFue durante el período de prueba que Tess conoció a Rian.\n\nLos espadachines son naturalmente aficionados a la lucha. Como 300 niños así se reunieron, el ambiente era sangriento desde el primer día. Los instructores no interfirieron particularmente con el trabajo en los cuarteles. Entonces, como se esperaba, algunos lobos mostraron los dientes.\n\nLa secuencia fue instantánea.\n\nLos que aprendieron el esquema estaban en el 1er grupo, los que tenían fuertes habilidades físicas estaban en el 2do grupo, y los que no eran ni esto ni aquello estaban en el 3er grupo. El problema era que los cadetes ni siquiera estaban en el 3er grupo. Eran chicos que no tenían interés en las espadas, pero fueron empujados por la molestia de sus padres.\n\nEl líder del Grupo 1, Richard Feiger, acosaba implacablemente a los chicos. Tiene un temperamento salvaje, y como ha sido admitido legalmente en una academia militar que enseña el arte de matar, se le ha dejado suelto.\n\nTess no le importaba. En cuanto a habilidades, el grupo 1 o unas 10 mujeres entre los aprendices estaban libres de la competencia por el rango.\n\nEn ese momento, el rango de Rian estaba en el medio del Grupo 2. \n\nEn este nivel, no estaba en posición de ser acosado, pero Rian no se llevaba bien con nadie. Había una razón por la que solicitó la escuela de esgrima. La graduación no importaba. Solo tenía la idea de que tenía que mejorar de alguna manera sus habilidades y convertirse en un espadachín digno de Shirone.\n\n“¡Puhahaha! ¡Oye, corre! ¡Más rápido!”\n\n“¡Ji, ji, ji! ¡Ji, ji, ji!”\n\nUn día, en el cuartel, el primer grupo de cadetes montó a lomos de niños débiles y organizó una carrera. Cada vez que golpeaba las nalgas de los niños que hacían el papel de caballos con un garrote, los caballos relinchaban.\n\nAlgunos cadetes fruncieron el ceño, pero la mayoría estaban entusiasmados animando como si estuvieran viendo una carrera de caballos real. Era una carrera de dinero pequeña pero real. Además, si mostraban aversión, podrían convertirse en la persona que se arrastrara bajo ellos.\n\n“¡Más rápido! ¡Gana! ¡Gana!”\n\nPiger, que corre a la cabeza, estaba emocionado. Era un hombre que lo daba todo en cualquier carrera, por muy en broma que fuera, acorde con su personalidad que no toleraba la derrota en ningún trabajo. A medida que la línea de meta se acercaba, el aguijón se intensificó. El cadete que se convirtió en caballo de carreras tuvo que arrastrarse hasta que sus rodillas sangraran con lágrimas en los ojos.\n\n“¡Ji, ji, ji! ¡Ji, ji!”\n\n“¡Oh, sí! Soy el primero… … !”\n\nCuando estaba a punto de cruzar la línea de meta, una imagen borrosa apareció en los ojos de Piger. Entonces, un fuerte impacto golpeó el puente de su nariz.\n\n“¡Ay!”\n\nSin darse cuenta, Pyger, que recibió una patada, se cayó de la espalda del caballo de carreras. Mientras tanto, los rezagados cruzaron la línea de meta uno tras otro.\n\n“Hazlo con moderación. ¿Es este tu patio de juegos?”\n\nPyger se agarró la nariz palpitante y miró al chico de pelo azul.\n\n“Tú, niño… … !”\n\nOgent Rian. \n\nPor lo que Pyger sabía, incluso en el segundo grupo, sus habilidades eran mediocres. Su orgullo se vio herido cuando se dio cuenta de que había sido golpeado por alguien que ni siquiera había dominado el esquema.\n\n“¿Qué eres? ¿Quieres morir?”\n\nRian no respondió. Su naturaleza reservada no cambió ni siquiera después de ingresar a la escuela de esgrima. No inventa ninguna palabra si no tiene nada que decir.\n\n“Mira a este niño… … .”\n\nPyger se puso de pie revelando su voluntad de vivir. Era una situación inmediata, pero ninguno de los cadetes que estaban aterrorizados pudo presentarse.\n\nPor supuesto, había quienes no sentían la necesidad. Tess era una de esas personas.\n\nEsta era una escuela de esgrima. Nada cambiará si defiendes a los débiles en un grupo para aprender habilidades de guerra. Al final, la situación se resolvería según el orden del poder.\n\n“Oye, ¿no es ese Rian? Terminé teniendo un accidente.”\n\nTess miró hacia atrás. Tenía una cadete como ella, pero una chica una cabeza más alta que los chicos, encaramada como su pared.\n\n“¿Conoces el nombre de ese niño? No parece muy fuerte.”\n\n“Débil. Pero terco. El otro día, los niños del grupo 2 se reunieron y recolectaron algo de dinero. Es el cumpleaños de Piger. Pero la única persona que no pagó fue Rian.”\n\n“Ajá, ¿por eso fue filmado?”\n\n“Debo haber esperado. Pero ella se sorprendió honestamente. Pensé que tenía una personalidad tranquila, pero es sorprendentemente temperamental.”\n\n“Mmm… … .”\n\nSolo entonces Tess examinó más de cerca a Rian. Todavía mantuvo la boca cerrada, pero tampoco parecía querer retroceder.\n\n‘Tengo un hijo así. Ciertamente el reino es grande.’\n\nLa emoción terminó allí. Debido a la influencia de su padre, el comandante de su territorio ocupado, creció viendo a muchos frikis desde su infancia.\n\nPor mucho que lo creyera, si la espada no era fuerte, el resultado final era que se rompería.\n\n“Cuac. ¿Este niño se ha vuelto tonto? Es demasiado tarde para arrepentirse. Seguramente no querías comprarlo después de hacer algo como esto, ¿verdad?”\n\n“Salgamos. Si el instructor lo sabe, no es bueno para la evaluación.”\n\nPyger no estaba divertido. Debería haber rogado por su vida en este momento, pero en cambio evitó los ojos del instructor y dijo que debería pelear.\n\n“Vamos, no hagas lo que quieras. Sígueme. Todos los demás, sigan. Les mostraré lo que sucede si me atacan.”\n\nPyger llevó a Rian al terreno baldío detrás del edificio. Los grupos 1 a 3 estaban ubicados detrás de Piger, y los únicos que estaban del lado de Rian eran los niños fuera del grupo.\n\nPero ya habían perdido su voluntad de luchar. No, no vine aquí con la intención de luchar desde el principio. Es solo que no pertenecía al grupo de pigers. En mi corazón, resentía a Rian por haber llevado las cosas tan lejos.\n\n“Oigan, los que no quieren ser golpeados, vengan por aquí.”\n\nPyger entregó las indulgencias. Los cadetes ni siquiera se preocuparon. Pasé por el lado de Rian y corrí hacia el otro lado.\n\n“¡Puhahaha! Cosas lamentables. Oye, Rian. ¿Qué vas a hacer ahora? Todos han huido y solo quedas tú.”\n\n“Depender de los números. Desde el principio, los brotes son amarillos.”\n\n“¿Qué es?”\n\n“Si no tienes más remedio que luchar, luchar es un caballero. Ni siquiera mereces ser un caballero.”\n\nPyger resopló. De todos modos, cuando estalla la guerra, es un caballero morderse y destrozarse como perros. La caballería no era más que un envoltorio para que los que la sobrevivieron se exaltaran a sí mismos. \n\n“De acuerdo, veamos si tu puño es tan fuerte como tu hocico. Déjame enfrentarte directamente. Será mejor que no te relajes. Si lo hago solo, significa que te mataré.”\n\nRian levantó el puño y adoptó una postura de lucha. Por otro lado, Piger caminó lentamente como si estuviera dando un paseo.\n\n“Te daré un golpe. Golpea primero.”\n\nCuando Pyger chasqueó los dedos, Rian lanzó un puñetazo. En ese momento, Piger, que evitó el ataque, golpeó a Rian en el abdomen.\n\n“¡Ay!”\n\nLos ojos de Rian se abrieron de dolor por el desgarro de su estómago. Se sentía como si una roca pesada me hubiera sido empujada al estómago. ¿Es este un puño mejorado con esquema?\n\n“Tonto. ¿Por qué te estoy golpeando?”\n\nEra un lanzador que se burlaba de Rian, pero era sorprendente que no pudiera terminarlo de un solo golpe. Fue demasiado descuidado. Pensó en eso, y esta vez, lanzó una serie de golpes con todo su corazón.\n\nRian estaba a punto de avergonzarse. Era una confrontación a mano limpia, pero el esquema en sí era un arma homicida. Era como ser golpeado por un soldado pesado. \n\nA medida que los puños de Piger se clavaban en el abdomen, las piernas de Rian se levantaban del suelo. \n\nCuando volvió a aterrizar, ni siquiera el más duro Rian pudo mantenerse en pie. Con las rodillas dobladas, el cuerpo de Rian cayó en picado hacia el suelo.\n\n‘Bueno, entonces… … .’\n\nPyger se burló de Rian. En ese momento, Rian saltó como una flecha y se metió entre sus brazos.\n\n‘¿Qué? ¿Todavía te resistes?’\n\nPieger estaba perplejo. Rian no pudo dominar el esquema. También podía darse cuenta por la sensación de su puño de que estaba en el lugar correcto. A menos que se defendiera con un esquema, ya debería haber perdido la cabeza.\n\nRian se concentró en atacar el barco de Piger. Si mirabas su cara, la esquivaría fácilmente. Sin embargo, si cubres la vista del oponente con una espalda ancha y atacas desde abajo, ni siquiera un luchador puede contraatacar apresuradamente.\n\nLa operación fue importante y el Piger retrocedió uno tras otro. Su estómago palpitaba con cada puñetazo.\n\n‘¿Qué es este bastardo?’\n\nDesde el punto de vista de Piger, valía la pena ganar. Era una cosa vergonzosa tener un combate cuerpo a cuerpo con un tipo que ni siquiera podía manejar el esquema.\n\n“¡Qué hijo de puta!”\n\nPiger soltó la cuerda de la razón. Agarrando a Rian por el hombro y apartándolo, retorció sus puños frenéticamente. Un sonido sordo de golpes resonó por el claro. Los cadetes observaron la paliza unilateral con caras pálidas.\n\nCuando Piger recuperó el sentido, Rian yacía arrugado como un trapo. Pero ella todavía no se desmayó. Los ojos de Pygear se encendieron cuando los dedos de Rihanna se movieron.\n\n“¡Aaaaaa! ¡Es molesto!”\n\nLa patada de Pyger bombardeó a Rian. Finalmente, dándose cuenta de la gravedad de la situación, los niños del Grupo 1 salieron corriendo.\n\n“¡Oye, para! ¡De verdad mueres así!”\n\n“¡Suéltalo! ¡Te mataré! ¡Muere, bastardo!”\n\nLa reacción de Rian se ralentizó gradualmente y finalmente dejó de moverse. Pyger miró a su alrededor. Al ver el horror en los rostros de los cadetes, se aliviaron un poco.\n\n“¡Escucha bien! ¡Si te abres a mí, esto es lo que pasa! ¡Oye, trae la cuerda!”\n\nRian fue despojada por completo, dejándole solo la parte de abajo. Tenía moretones por todo su cuerpo duro y musculoso. Piger pensó que debería dar un ejemplo en este punto y colgó a Rian, atada con una cuerda, de un árbol alto.\n\nLa sangre goteaba del rostro de Rian, doblado como un camarón.\n\n“¡Puhahaha! ¿Eres un gusano en un anzuelo? Entonces, ¿por qué te metes sin saber del tema?”\n\n“Cuac. Oh, estoy realmente avergonzado. Fingí no tener suerte y me atraparon bien.”\n\nDe aquí y de allá brotaron palabras de burla. Era como si la guerra hubiera sido ganada.\n\nTess frunció el ceño. Por muy débil que sea, le da a una persona tal deshonra. \n\nAdemás, también había mujeres de la misma edad en este lugar. ¿Qué está pensando Rian en este momento? No, ¿cuánto se le rompió el corazón?\n\n“Ay… … .”\n\nRian volvió en sí. No perdió el conocimiento, pero tampoco estaba en su sano juicio. Muchos cadetes se reían. Era como ver monos en un zoológico.\n\nTess se encontró con los ojos de Rian. Intentó poner una expresión tranquila. Incluso la compasión dolería en su estado actual. Sin embargo, Rian rompió las expectativas y le guiñó un ojo con una sonrisa.\n\n“Ah, lo siento por esto. También hay damas.”\n\nTess mantuvo su expresión indiferente, pero una extraña reacción química estaba teniendo lugar dentro de ella.\n\n“¡Puhaha! ¿De qué estás hablando ahora? Incluso en esta situación, estás fanfarroneando. ¿No eras simplemente estúpido?”\n\n“¡Yaya! Sé honesto. ¿Qué crees que te parecerá si finges estar orgulloso de un tema que está muerto a golpes? Ahora mismo eres muy divertido.”\n\n“¿Estás avergonzado? ¿Avergonzado? ¿Cómo es eso delante de mujeres? Prefiero morderme la lengua y morir.”\n\nRian miró a los cadetes. Sus ojos permanecieron tranquilos a pesar de las muchas burlas.\n\n“Estoy bien. Incluso si es vergonzoso.”\n\n“¡Puhaha! Bueno, chicos como ustedes deberían vivir así el resto de sus vidas. ¿O eres un pervertido? ¿Te estás divirtiendo ahora mismo?”\n\nRian dijo con calma.\n\n“Porque pronto lo olvidarás.”\n\nLlegó el silencio. Un aura desconocida y ansiosa dominó el silencio.\n\n“Luché lo mejor que pude, así que no me avergüenzo. Con el tiempo, ni siquiera sé si hubo un día como hoy. Por cierto… … ¿De verdad pueden olvidarlo ustedes?”\n\nNo hubo respuesta. Sus corazones latían rápido."
}