{
  "id": 116,
  "title": "Invitado inesperado (1)",
  "content": "La primera mitad del año escolar de magia ha terminado.\n\nHubo muchas conversaciones y muchos problemas, pero el ambiente fue cálido al final del semestre.\n\nLos maestros también bromeaban con sus estudiantes, esperando el momento de ir a casa.\n\nLas escuelas de esgrima, que se centran principalmente en el entrenamiento físico, enseñan el descanso como una habilidad tan importante como el entrenamiento. Sin embargo, el hecho de que fuera una escuela de magia que entrenaba la mente no significaba que se pasara por alto ese hecho.\n\nAunque la mente es invisible, es definitivamente una función con la que están equipados los seres humanos. Incluso los estudiantes más persistentes necesitaban tiempo para enfriar sus cabezas sobrecalentadas.\n\nSin embargo, dado que no se debe dejar de lado la tensión, la Escuela de Magia Alpheas exige que los estudiantes que no han presentado una ponencia escriban una tesis sobre un tema libre.\n\nPor supuesto, este no fue el caso de Shirone. Recibió la puntuación más alta en la presentación de 'Cosas Invisibles' celebrada por la Sociedad de Investigación de Ciencias Espirituales Sobrenaturales, y pudo disfrutar de sus vacaciones en paz.\n\nEl día de las vacaciones, cuando los estudiantes se fueron uno por uno, Shirone visitó el 3er centro de entrenamiento, que estaba vacío.\n\nEra un lugar que todos los días era ruidoso con el sonido de los cánticos y la explosión de magia, pero ahora solo había un silencio tranquilo.\n\nLa 3ª sala de entrenamiento era una de las más grandes entre las salas de entrenamiento. Una pista de 1.600 metros rodeaba el perímetro, y en un área dividida en ocho partes iguales, había dispositivos para probar varios efectos mágicos.\n\nShirone entró en el campo de entrenamiento de magia móvil. Hay innumerables magias de movimiento que los magos pueden usar, como teletransportación, vuelo, teletransporte oscuro y caminar por el aire. El mejor ambiente para practicar toda esa magia era un terreno baldío desolado.\n\nShirone repasó allí los logros de medio año.\n\n‘Primero que nada, magia de movimiento.’\n\nLa magia de movimiento principal de Shirone era la teletransportación. A partir de ahí, se desarrolló aún más y aprendió el 'Rainbow Drop', que puede moverse en una curva, y la habilidad 'Patrol', que puede moverse a izquierda y derecha a alta velocidad.\n\nEntre los logros, la salida de fotones también era indispensable. \n\nAl principio, era solo magia para transmitir información, pero a medida que se dio cuenta de las partículas de Dios, se transformó en una poderosa magia de ataque, el Cañón de Fotones.\n\nGracias a esto, pudo aprender fácilmente la magia de destello que mantiene la luz durante mucho tiempo.\n\nShirone no se conformó con eso y siguió evolucionando. Desarrolló el láser invirtiendo matemáticamente el cañón de fotones.\n\nEl cañón de fotones tenía un alto impacto único, pero el daño acumulativo del láser era casi infinito. Era una magia aterradora que destruía cualquier objeto sólido que no fuera un material que no se viera afectado por las ondas láser.\n\n‘Ahora que lo pienso, yo también debí haber trabajado bastante duro.’\n\nShirone sonrió felizmente. Lo que más me alegró fue el hecho de que el nivel de la magia principal había subido un peldaño. \n\nActualmente, la teoría de la fotonización de Shirone ha ido más allá de la velocidad cuasi-lumínica y se encuentra en el reino de la velocidad sublumínica. La razón por la que Shirone visitó el campo de entrenamiento fue también para intentar el movimiento espacial, que se decía que era imposible excepto para un mago sublumínico.\n\n“¿Cómo se siente?”\n\nEstaba en un nivel diferente al del movimiento instantáneo. Escuché que se puede experimentar claramente la singularidad de la luz que pliega el espacio-tiempo a partir del movimiento espacial.\n\nCuando abrí la zona espiritual, sentí el paisaje circundante claramente a través de la sinestesia. Concentrando su conciencia en un punto, Shirone realizó magia de fotonización a la velocidad sublumínica.\n\nEn el momento en que combinó la omnisciencia y la omnipotencia e inclinó su centro, su cuerpo se evaporó en luz. Un destello de luz se elevó hacia el cielo y en un instante cayó al suelo.\n\nAl llegar a su destino, Shirone soltó un aliento áspero con el rostro pálido.\n\n“¡Je-eok! ¡Está bien, está bien!”\n\nPor primera vez en mi vida, mi corazón latió más rápido. El paisaje en sí era diferente del movimiento momentáneo.\n\nCuando se lanza la teletransportación, el mundo se arruga y se siente como si estuviera siendo empujado. Sin embargo, moverse en el espacio se sentía como si el cielo y la tierra estuvieran rotando como si el mundo se hubiera plegado.\n\n‘Este es el viaje espacial. No tengo mente. No puedo usarlo en batalla con esto.’\n\nEscuché que incluso Ethella, una maga certificada de clase 6, se centró en la teletransportación en el enfrentamiento con Arcane. Al final, era una prueba de que el movimiento espacial no era efectivo durante el combate.\n\nEl punto donde el movimiento espacial realmente brillaba era en una situación de movimiento, no una batalla.\n\nSi te mueves a largas distancias, corres el riesgo de chocar contra un obstáculo si lanzas Teletransporte. Por lo tanto, no importa cuán ancha sea la zona espiritual, la mayoría de ellas se basan en un intervalo de menos de 10 metros. \n\nSin embargo, el movimiento espacial puede saltar literalmente a través del espacio sin importar el obstáculo. \n\nPor supuesto, para tener un efecto visible, el radio de la zona espiritual tenía que ser incomparablemente más amplio de lo que es ahora.\n\nActualmente, el diámetro de la Zona Espiritual de Syrone es de aproximadamente 50 metros. Entre los estudiantes, era un tamaño estándar, pero había una sensación de que era insuficiente para manejar magia avanzada como el movimiento espacial.\n\nAl final, el nivel de magia era demasiado alto en comparación con la Zona Espiritual. Normalmente, la magia sigue el nivel de la zona espiritual, pero el desbloqueador, Shirone, ha superado las barreras teóricas con su destacada perspicacia.\n\n‘El equilibrio se ha vuelto asimétrico. ¿Se supone que debo gustarme esto?’\n\nPor supuesto, el crecimiento de la Zona Espiritual tampoco fue pequeño. Esto se debe a que el tamaño es similar al del comienzo de la admisión, pero la durabilidad en sí es diferente.\n\nSi tuvieras que expandir la zona al nivel de hace medio año, incluso un diámetro de 100 metros no sería un problema. \n\nSin embargo, al lanzar magia avanzada en ese estado, la zona se rompe. Por lo tanto, era razonable suponer que el radio de John todavía era de 50 metros.\n\n‘Jaja, la gente se reirá de mí si digo que me muevo a una zona de este tamaño.’\n\nSegún un cálculo aproximado, la zona tenía que tener al menos 200 metros de diámetro para que el movimiento espacial fuera efectivo en la práctica.\n\nSi un mago recibe una misión urgente y se mueve 10 kilómetros, debe lanzar 1.000 veces para llegar por teletransportación. Sin embargo, un mago con una zona de 200 metros de diámetro puede cubrir la distancia con solo 50 movimientos espaciales.\n\nPoder reducir el tiempo de lanzamiento en 950 veces en una batalla real sensible al tiempo fue una eficiencia tremenda.\n\n“Aprender magia poderosa no lo es todo. No puedes convertirte en un gran mago sin el apoyo de la Zona Espiritual.”\n\nAdemás, incluso si entrenas la zona espiritual, no era buena idea solo ensanchar el radio. \n\nNecesitas aumentar el tamaño mientras tienes suficiente durabilidad para que la magia principal funcione. Además, para aumentar la precisión de la magia, tenías que prestar atención a la densidad.\n\n“Oh, Dios mío… … .”\n\nShirone abrió la boca en blanco. Sentía como si el camino que iba a recorrer se extendiera hasta el horizonte.\n\nEl radio y la durabilidad de la zona, la omnipotencia y la omnisciencia, la aplicación y la competencia, la experiencia práctica y el juicio, etc. El conocimiento que un mago tenía que aprender era interminable.\n\nMás que nada, lo que emocionó a Shirone fue el hecho de que todas estas cualidades debían aumentar simultáneamente mientras se lograba un equilibrio.\n\nAl darse cuenta de ese hecho, comenzó a ver vagamente la forma del camino que estaba siguiendo y qué era la magia.\n\nShirone sintió alegría. \n\nFue porque era una prueba de crecimiento que podía sentir vagamente la realidad en el mundo mágico casi infinito.\n\nLo mismo ocurre con Shiina, Etela y Arcane. Todos ellos han alcanzado esa posición después de someterse a un entrenamiento tremendo. Era un camino difícil, por supuesto, pero nunca pensé que fuera un puente roto.\n\n‘Puedo hacerlo. Puedo ir más alto.’\n\nDado que logré ascender a la Clase 4, puedo solicitar la clase superior en cualquier momento a partir del próximo semestre. Y cuando finalmente me gradúe, me convertiré en el mago de mis sueños.\n\n“Soy un mago… … .”\n\nEl corazón de Shirone latió con fuerza solo con imaginarlo. Una vez pensó que tendría que vivir en las montañas el resto de su vida. Pero ahora era diferente. Su anhelado sueño se estaba haciendo realidad.\n\n“Ahora que lo pienso, pasaron muchas cosas.”\n\nCuando entré por primera vez a la escuela, hubo momentos en que mis compañeros me regañaron por no poder manejar la magia. ¿No hizo incluso una prueba inusual de teletransportación a cambio de eso?\n\n“¡Jaja! Ahora que lo pienso, fue realmente patético.”\n\nShirone abandonó el campo de entrenamiento de magia móvil y entró en el campo de entrenamiento de magia de corte en el distrito 4.\n\nComo lugar para probar el poder de corte mágico, un objetivo cilíndrico altamente viscoso flotaba sobre el círculo mágico.\n\nShirone se acercó al objetivo y extendió su mano.\n\n“Cortador de viento.”\n\nAl mismo tiempo que el canto, sopló un fuerte viento. Cuando el viento afilado arañó el objetivo, el cilindro se partió por la mitad con una bofetada.\n\nLos mayores de aire entrenan estableciendo el horóscopo al máximo, pero Shirone, que lo está probando por primera vez, está satisfecho con el hecho de que la magia haya tenido éxito.\n\n“Jeje, es tan simple como esto.”\n\nActualmente, la batería de Shirone se ha vuelto incomparablemente más fuerte que al comienzo de la admisión.\n\nComo aprobó todas las materias con una puntuación de 80 o más, la magia básica, el cortador de viento, no era un problema.\n\nPor supuesto, no todos podían lograr la omnipotencia solo porque conocían la batería. La razón por la que la magia que probó por primera vez puede manifestarse inmediatamente es porque la tendencia de Shirone está más cerca de la perspicacia que del análisis.\n\nLos magos se pueden dividir en gran medida en grupos teóricos y sensoriales. Cada uno tiene sus fortalezas y debilidades, pero al intentar una determinada tarea por primera vez, era inevitable que la onda sensorial aprendiera más rápido que la onda teórica.\n\nEn particular, Shirone pertenecía al lado con una tendencia muy clara. La razón por la que Arcane dijo anteriormente que era el tipo de persona que aprendía de Shirone en la batalla también se deriva de esto.\n\nAl revisar los resultados del último medio año, Shirone sonrió con satisfacción. Parecía haberse convertido en un mago bastante bueno a estas alturas, incluso para sí mismo.\n\n“¡Oye, Shirone!”\n\n“¿Qué?”\n\nCuando miré alrededor de la pista, Nade e Iruki estaban saludando. \n\nShirone, que estaba a punto de huir, de repente se le ocurrió una idea interesante y dejó de caminar. \n\nLuego, la zona espiritual se convirtió en un tipo de objetivo, y se calculó la distancia a los amigos y se lanzó el movimiento espacial.\n\nCon un gemido y un rasguño, el cuerpo de Shirone cayó frente a los dos en un instante.\n\n“¡Es una sorpresa! ¿Qué, qué acabas de hacer?”\n\nNade retrocedió sorprendida. Iruki también abrió mucho los ojos como si no lo hubiera esperado.\n\n“¿Podría ser un viaje espacial? ¿Estuviste practicando hasta el final del semestre?”\n\nShirone respondió con una sonrisa tímida.\n\n“No. No podrás practicar en el campo de entrenamiento por el momento. Pasé a revisar una última vez.”\n\n“Pero la transferencia espacial fue la primera exitosa hoy, ¿verdad? Pero es tan increíble. Solo inténtalo de nuevo.”\n\nCuando Ned armó un alboroto, Iruki chasqueó la lengua.\n\n“¿Qué es interesante? No es la primera vez que lo veo.”\n\n“No, creo que es la primera vez que veo a alguien de mi edad lanzarlo, ¿verdad? Pensé que era así cuando los maestros lo hacían, pero se siente diferente cuando Shirone lo hace.”\n\n“Bueno, el movimiento espacial es una magia difícil incluso para los mayores.”\n\nNo se llamaba importante por nada. La teletransportación es lo básico de los magos, pero estaba cerca de lo importante del movimiento espacial.\n\nPor supuesto, al igual que la teletransportación, el movimiento espacial también se clasifica como sobrepotencia, por lo que es esencial aprender al nivel del grado 6 oficial.\n\nSin embargo, era mucho más difícil de lo esperado usar la velocidad sublumínica a nivel de estudiante, incluso para los de mayor.\n\n“Pero hasta ahora no tiene ningún uso. La distancia de viaje es demasiado corta.”\n\n“¿Por qué es inútil? Al menos sorprendiste a Nade.”\n\n“¿Qué? ¿Cuándo dijiste que estaba sorprendido? Yo también puedo hacer plasma. ¿Me lo puedes mostrar aquí?”\n\nNade estaba enojada, pero ya estaba en el punto en que la derrota se reveló. Iruki agitó la mano con fastidio y le dijo a Shirone.\n\n“Está bien. De todos modos, para resumir, es esto. Te estabas complaciendo en el narcisismo mientras lanzabas una gran magia en un lugar vacío, ¿verdad?”\n\nShirone se sonrojó. Fue solo una revisión de los resultados del último medio año, pero en cierto sentido, las palabras de Iruki no estaban equivocadas.\n\n“No, no soy así… … .”\n\n“Bueno, eso es suficiente para ti. Porque eres la persona que mostró el mayor crecimiento este semestre. De todos modos, si estás satisfecho, vamos a saludar.”\n\n“Oh, cierto. Ya es esta hora.”\n\nLa mayoría de los estudiantes se fueron a casa, pero algunos se quedaron en la escuela como Shirone y otros. Era para expresar gratitud a los maestros que trabajaron duro durante el semestre.\n\nLos tres salieron del campo de entrenamiento y encontraron el edificio donde se hospedan los maestros. Pude ver que todas las puertas de los dormitorios estaban abiertas y los limpiadores estaban limpiando cada habitación.\n\nShirone encontró el lugar de reunión. Como era de esperar, numerosos maestros estaban charlando sobre tazas de té antes de partir hacia sus ciudades natales."
}