{
  "id": 117,
  "title": "Invitado inesperado (2)",
  "content": "¿Qué? Ustedes todavía no se van, ¿qué están haciendo?”\n\nShirone y los demás, que estaban de pie incómodos, entraron en la sala de conferencias y agacharon la cabeza mientras Shiina fingía saberlo.\n\n“Oh, quiero saludarte antes de irme. Gracias por enseñarme durante un semestre.”\n\nEl anciano maestro soltó una carcajada.\n\n“¡Chuck! Escuchar eso de los mayores problemáticos del campus me hace reír. En cualquier caso, también sufrieron. Jueguen mucho durante las vacaciones. Después de todo, los estudiantes tienen que ser buenos para jugar.”\n\nShiina, que cedió su asiento a Shirone y los demás, sirvió té y los felicitó.\n\n“Felicitaciones a los tres por su ascenso. ¿Estarán más ocupados a partir del próximo semestre? Es bueno tomar un descanso, pero no se relajen. Los vigilaré cuando comiencen las clases.”\n\nComo era de esperar, Shiina no tenía forma de soltarse.\n\nPero para un maestro que congeló el aula por hablar, fue una palabra amable. Al final del semestre, los maestros parecían relajarse.\n\n“Sí, trabajaré duro.”\n\nMientras Shirone bebía té con una taza, Sade, que estaba de pie a su lado, le preguntó a Ethella.\n\n“Maestra Etella, si tiene tiempo, ¿puede comer conmigo… … ?”\n\nShirone casi tira el té de su boca.\n\nPor muy coqueto que sea, coquetea con la monja.\n\nEthella también sonrió incómodamente y agitó la mano, probablemente avergonzada.\n\n“Lo siento. Tengo que gestionar la parroquia durante las vacaciones.”\n\n“Ah, eso es. Si pudiera ser guiado por una mujer hermosa como la señorita Etella, también me gustaría unirme al Monasterio de Karsis de inmediato.”\n\nEthella está perdida. No puedes decirle esto al obispo de la orden religiosa sin volverte loco.\n\nSin embargo, como mujer que busca la bondad, fue educada hasta el final.\n\n“Uf, lo siento. Entonces, ¿qué hará el señor Saad durante sus vacaciones?”\n\nShiina interceptó la respuesta.\n\n“Oye, voy a ir a algún lugar y a dar vueltas con una mujer.”\n\nLa frente de Sade se arrugó.\n\n¿Por qué diablos esta mujer sigue discutiendo por todo? Al final del semestre, parecía enfermarse si no charlaba.\n\nSi te enojas, pierdes, así que Saad se encogió de hombros como si nada estuviera mal.\n\n“Jaja, no hay nada de qué avergonzarse de enamorarse a esta edad. Estoy realmente preocupado por Shiina-sensei. Creo que le será difícil encontrar pareja debido a su personalidad quisquillosa.”\n\n“¿Perdón?”\n\n“¿Qué es? No estoy diciendo que no haya encanto, ningún encanto. Lo sé con solo mirarlo. Nunca has salido con un chico antes, ¿verdad? Eso es por su personalidad dura.”\n\nShiina levantó los ojos y gritó.\n\n“¡No te excedas! ¡Porque al menos he salido con hombres!”\n\nAnte la inesperada observación, todos los maestros se volvieron hacia Shiina.\n\nShirone y sus amigos, que conocían la dolorosa relación con Armin, también se sorprendieron.\n\n“Señor, ¿habla en serio? ¿Cuándo? ¿Con quién saliste?”\n\nSad se rió mientras se agarraba el estómago.\n\n“¡Jaja! Chicos, ¿creen eso? Solo era tímido y andaba por ahí. ¿No es así, Shiina-sensei?”\n\n“Te burlas de mí. ¡Realmente salí contigo!”\n\n“¿Es así? Entonces, ¿quién eres? ¿No sería grosero preguntar tu nombre?”\n\nShiina apretó los dientes y miró a Sade.\n\nNo sé de nadie más, pero nunca quise perder contra este hombre.\n\n“Mente… … .”\n\n“¿Mente?”\n\nTodos aguzaron el oído.\n\n“Magia y citas.”\n\nEl rostro de Shiina se iluminó.\n\nLa gente dice que cuando la gente intenta venir, las palabras más allá de la razón salen sin dudar, y la situación actual era justo eso.\n\nA medida que el ambiente en la sala de conferencias se volvió solemne, los maestros con la cara roja giraron la cabeza.\n\nSade también quería evitar el asiento, pero apenas se contuvo y respondió.\n\n“Ah, sí. De acuerdo.”\n\n“¿Me estás ignorando ahora? Tengo la intención de dedicar mi vida a la magia. ¡Es eso algo malo!”\n\n“No, lo siento. Parece que cometí un error.”\n\nSaad sorbió el té caliente y se apartó de Shiina.\n\nShirone y los demás, que observaban esto, se taparon la boca y reprimieron la risa.\n\nEra la vida diaria de maestros que normalmente no podían entrar en contacto con ella.\n\n“Todos no regresaron y se quedaron aquí.”\n\n“¡Oh, director!”\n\nAlpheas entró en la sala de reuniones.\n\nMe estaba quedando en el albergue porque mis calificaciones de enseñanza estaban suspendidas, y estaba a punto de pasar por allí cuando los estudiantes huyeron.\n\n“También hubo chicos malos. Luché durante un semestre.”\n\n“Gracias al buen liderazgo del director. También estamos agradecidos.”\n\n“Je, je, ¿sigo siendo el director? A partir del próximo semestre, vendrá el director temporal enviado por la Asociación de Magos. Trátalo tan bien como lo haces ahora.”\n\nEl rostro de Nade se oscureció.\n\nPor mucho que lo pensara, no parecía que fuera a venir una persona mejor.\n\nAlpheas era el mejor director sin siquiera mencionar que la antigua escuela era la mejor.\n\n“¿Qué tipo de persona eres? ¿No hace esto aún más difícil el próximo semestre?”\n\n“¡Chuck! Cosas así también suceden. Pero está bien tener confianza. Los logros que han logrado este semestre son grandes. Podrán hacerlo bien el próximo semestre también.”\n\nA medida que los maestros vaciaron el coche y empacaron sus pertenencias uno por uno, Shirone y los demás se prepararon para irse.\n\n“Director, entonces lo veré después de que comiencen las clases.”\n\n“De acuerdo. Vete de viaje con tu familia y descansa bien. Oh, y Shirone, ¿podrías darme un minuto?”\n\nShirone, que había seguido a sus amigos hasta la puerta, se dio la vuelta.\n\nNade dijo, señalando la puerta con el pulgar.\n\n“Entonces esperaremos afuera. Oye Shirone, estaré en nuestro pasillo.”\n\n“Oh, de acuerdo.”\n\nEn la sala de conferencias vacía, Shirone se encontró a solas con Alpheas.\n\nSu expresión era bastante seria, así que Shirone también estaba nervioso y esperó sus palabras.\n\n“La razón por la que pedí verte es por el trabajo de Miro.”\n\n“Oh, ya veo.”\n\nShirone recordó la imagen del laberinto.\n\nSu ascenso se finalizó y tuvo un día agitado, pero la impresión de ella aún era fuerte en mi mente.\n\n“Me pregunto cómo es. ¿Todavía estás interesado en investigar el laberinto?”\n\n“Sí. Tendré que hablar con mis padres, pero estoy tratando de aprovechar al máximo mi tiempo. Como de todos modos son vacaciones, pensé que no habría oportunidad si no era ahora.”\n\n“Ya veo. Será una buena experiencia.”\n\nAlpheas asintió obedientemente.\n\nSin embargo, un regusto desagradable permaneció en su rostro.\n\n“¿Llamaste por eso?”\n\nAlpheas finalmente sacó las palabras de su interior.\n\n“No, en realidad, llamé porque quería preguntarte algo. ¿Puedes decirme cómo era el laberinto en ese momento?”\n\n“Si la condición… … ¿Te refieres a un estado mental?”\n\n“De acuerdo. En cuanto a la mente, de todos modos, quiero escuchar más sobre el laberinto que viste.”\n\nShirone recordó lo que sucedió en ese momento.\n\nEl tiempo que nos conocimos fue corto, pero fue un evento tan grande que recordé incluso las conversaciones más pequeñas que tuve con ella.\n\n“Mmm, cuando lo pienso, me siento un poco… … Parecía cambiar rápidamente. En ese momento, me pasaron porque era una persona misteriosa.”\n\n“¿Cuánto fue? ¿Fue lo suficientemente grave?”\n\n“No, no fue así. Por supuesto, creo que hubo momentos en que fue espeluznante.”\n\nAlpheas suspiró suavemente.\n\nEn la corta vida de Shirone, se han transmitido emociones complejas indescriptibles.\n\n“¿Te veías solo, laberinto?”\n\n“En ese momento, le pregunté lo mismo, pero el señor Miro dijo que Dios no se siente solo.”\n\n“Dios no se siente solo. Mmm.”\n\nUna sombra cayó sobre el rostro de Alpheas.\n\nQuizás Miro quería decirse a sí mismo a través de la boca de Shirone.\n\n‘No, les estás diciendo… … .’\n\nShirone examinó cuidadosamente a Alpheas.\n\n¿Qué pasó para que pusiera una cara tan seria?\n\nPero como había prometido no profundizar demasiado, no pude preguntar directamente.\n\n“Si al director le preocupa tanto, ni siquiera investigaré las ruinas.”\n\nSolo entonces Alpheas despertó de sus pensamientos.\n\nAhora que lo pienso, estaba demasiado absorto en mis pensamientos mientras estaba sentado.\n\n“¿Eh? No. Las ruinas de Kergo son un destino turístico, así que ve a verlas cuando tengas la oportunidad. Deberías poder hacerte una idea de cómo es el mundo en el que vive Miro.”\n\n“¿Quieres decir que realmente hay un secreto escondido allí? Pero es un destino turístico, ¿verdad?”\n\n“¡Chuck! No es divertido si te lo cuento todo. Pero nunca te relajes. Di permiso para la investigación porque creo en tus habilidades.”\n\nShirone se dio cuenta de que los caballos tienen huesos.\n\nAlpheas fue quien liberó a los estudiantes. Sin embargo, por eso, también tenía una tendencia traviesa a ayudar en peligro moderado.\n\n“Sí. Haré todo lo posible para investigar.”\n\nDespués de despedirse de Alpheas, Shirone salió de la sala de reuniones y se encontró con sus amigos que esperaban en el pasillo.\n\n“Shirone, ¿de qué hablabas?”\n\n“De mi señor Miro, te lo conté antes.”\n\n“Ajá, ahora que lo pienso, dijiste que tenías curiosidad por él, ¿verdad? ¿Dijiste ruinas de Kergo?”\n\n“Así es. Pero después de escuchar lo que dijo el director, sentí más curiosidad. Me tomaré mi tiempo.”\n\n“Lo siento. Nosotros también queremos ir contigo.”\n\n“No. Durante las vacaciones, debo pasarla con mi familia.”\n\n“Vaya, ni siquiera un niño, ¿quién dijo eso por eso? Es un problema porque si no vuelves a casa, estás medio muerto.”\n\nNade sacó la lengua como si imaginara que era aterrador.\n\nEra lo mismo con Iruki. Como su padre era el jefe de Yongleo, estaba en una posición en la que no podía actuar precipitadamente afuera.\n\n“Aun así, tengo mucha curiosidad. Decir que una persona llamada Miro era el presidente de nuestro grupo de estudio, después de todo, es mi superior directo, ¿verdad? Entonces, ¿quizás él también me estaba observando?”\n\nIruki rompió la inocencia de Nade.\n\n“Shirone lo dijo. Si no entras en la Función Inmortal, el contacto en sí es imposible. Probablemente estés en algún lugar de la dimensión intermedia entre este mundo y el otro mundo.”\n\n“Ah, quería conocerte y saludarte.”\n\n“Bueno, quizás pueda verlo antes de morir. De todos modos, es hora de decir adiós. Mucha suerte a todos.”\n\nTres carretas esperaban en el lugar que Iruki señaló.\n\nEntre ellas, lo que destacó fue la espléndida carroza de dos cabezas enviada por la familia Mercodina.\n\n“Oh, un aristócrata de primera clase, después de todo. Son de diferentes clases.”\n\n“Cállate. Todo es una pérdida de dinero. Además, esa cosa es tan lenta que incluso explota.”\n\nLos tres se despidieron.\n\nNos volveremos a ver después de un tiempo, pero cuando llegó el momento de la despedida, me sentí triste.\n\n“Shirone, Iruki. Los extrañaré. Es la primera vez que odio tanto las vacaciones.”\n\n“¿Estás bien? ¿Puedes soportarlo?”\n\nIruki preguntó ansiosamente.\n\nSabiendo cómo era la familia de Nade, podía adivinar lo asustado que debía estar Nade ahora.\n\nPero inesperadamente, Nade sonrió alegremente.\n\nFue diferente del semestre pasado. Debe ser porque lleva un montón de recuerdos felices mientras conoce a Shirone.\n\n“No hay problema. Debo regresar y reorganizarme primero, y comenzar a jugar correctamente a partir del próximo semestre. Todos están sanos y bien.”\n\nLas tres personas, que habían compartido sus alegrías y tristezas durante medio año, se despidieron con la mano mientras caminaban hacia sus respectivas carretas.\n\n“¡Bien! ¡Entonces nos vemos el primer día de clases!”\n\n* * *\n\nHace una semana.\n\nLa Academia de Esgrima Kaizen, al igual que otras academias de esgrima, completó la primera mitad del entrenamiento.\n\nAunque Rian recibió la peor boleta de calificaciones, sus pasos de regreso a casa fueron ligeros porque tenía una personalidad positiva.\n\nPensé que quería volver a mi ciudad natal de inmediato, pero no tuve más remedio que ir al palacio porque tenía que buscar mi equipaje en casa de mi hermana.\n\n‘Maldita sea, tengo que volver a ver a esa bruja. Si hubiera sabido que sería así, lo habría dejado en casa de su abuelo. Si mira el informe, intentará matarla.’\n\nRian abrió la puerta de la mansión, esperando que Reina se hubiera ido.\n\nComo artista reconocida en el palacio, la mansión era grande y lujosa. Sin embargo, para Rian, solo era una huida innecesariamente larga.\n\nComo un gato callejero, pasaron sigilosamente por el pasillo, pero el sonido del piano reverberó fuertemente como para pisotear las expectativas de Rian.\n\n“¡Mierda! ¿Estuviste en casa?”\n\nEl sonido del teclado era tan fuerte que incluso su voz se ahogaba.\n\nReina estaba sentada al piano de cola que decoraba un lado del pasillo, concentrada únicamente en tocar."
}