{
  "id": 12,
  "title": "El primer paso hacia el sueño (4)",
  "content": "Reina miró fijamente a Shirone, que respiraba con dificultad. No puedo evaluar su sentido del tono porque no es lo que llamaría tocar, pero su perspicacia para comprender su esencia estaba más allá de mi imaginación.\n\n‘¿Quién eres? ¿Por qué este niño es un mayordomo… … ?’\n\n“¡Oh, un poco de ruido! ¡Tú, demonio!”\n\nShirone y Reina miraron hacia el pasillo al mismo tiempo.\n\n“¡Si vienes, límpiate los pies y vete a dormir, o incluso canta una nana! ¡Recibe un golpe en un lugar áspero y ponte histérico!”\n\nCabello encrespado. Ojos entrecerrados y sombríos. Rian, todavía dormido, entró en la habitación, rascándose sus abdominales de tabla. Luego vio a Shirone sentada junto a su hermana y ladeó la cabeza.\n\n“¿Qué? Shirone, ¿qué haces aquí?”\n\n“No, allí… … .”\n\nSería un gran problema si Rayna descubriera que era amiga de Rian.\n\nSin embargo, Rian murmuró algo como si no lo hubiera pensado, y luego de repente se agarró el estómago y sonrió.\n\n“¡Puf, ja, ja, ja! ¿Puedes? ¿Estás aquí para conseguirlo?”\n\nLa cara de Shirone se quemó de vergüenza insoportable. ¿Cómo lo vería Rayna si se enterara del crimen que cometió Rihanna? Además, ¿qué tan avergonzada estaría?\n\n“¡No! Es porque entré por un rato.”\n\n“¿No qué? Felicidades Shirone. Finalmente te has convertido en un hombre.”\n\nRian era imparable. Por supuesto, la ropa interior probablemente era tan insignificante como un paño de cocina entre los miembros de la familia. Sin embargo, era una carga que Shirone no podía manejar.\n\n“¿Qué? ¿Ustedes se conocían?”\n\n“¿Shirone? Oh, mi amigo.”\n\n“¡Rian! ¿De qué estás hablando?”\n\n“¡Ja, ja, ja! Está bien. Esa bruja tiene un genio desagradable, pero a ella no le importa en absoluto.”\n\n¿Es realmente así?\n\nSé que tiene una personalidad artística y abierta. Sin embargo, esta era la situación más grave que podía ocurrir entre nobles y plebeyos.\n\n“Tu nombre era Shirone. No te preocupes. Porque si Rihanna es una amiga, ella es una amiga. Aunque es una hermana menor patética, no es de las que juegan con la gente.”\n\nShirone no parecía sospechoso. Podría haberla hecho sentir mal como víctima, pero Reina más bien aceptó la actitud de Shirone favorablemente. Porque la verdadera confianza nace de la duda.\n\n“Pero eres muy especial. ¿Cómo hiciste esa actuación antes?”\n\n“¿Qué? ¿Fue Shirone? Pensé que la histeria de mi hermana se había desatado de nuevo.”\n\nLa frente de Shirone se frunció. No entendía por qué llamaría bruja o histérica a una hermana tan bonita y cariñosa.\n\n“Rian, ¿por qué me mentiste? Eres una persona amable y agradable.”\n\n“¡Shirone, no te dejes engañar! ¡Esta mujer es una bruja! ¡Podría comerte algún día!”\n\nRian agarró a Shirone por el hombro y lo sacudió. La expresión de Rian era demasiado seria como para descartarla como una broma.\n\n“Uy, lo siento. Mi hermano menor es muy inmaduro. Aun así, es tranquilizador tener un amigo como Shirone. Soy un hermano menor patético y feo, pero cuidas bien de mí.”\n\nRian se acercó a la mesa y sirvió agua. En cualquier caso, entre hermanos, dijeran lo que dijeran, no les entraría por los oídos.\n\n“Oh, no. Qué soy yo… … .”\n\nReina miró a Shirone, que se rascaba la cabeza tímidamente. Ya habría crecido a los 17, pero era un niño tan inocente.\n\n“Uy, eres tan lindo.”\n\n“Si eres tan lindo, tu hermana vive contigo. Si Shirone se convierte en familia, es bueno para mí. ¡Ja, ja, ja, ja!”\n\nCon la broma de Rian, la cara de Shirone se puso roja. Aun así, la razón por la que no se sintió mal fue que sentía una atracción por ella, a sabiendas o sin saberlo.\n\n“¡Dios mío! Parece que son lo suficientemente cercanos como para ceder a tu hermana mayor.”\n\n“¿De qué estás hablando? Por supuesto, Shirone es como un hermano, pero no le importa entregar una bruja como tú a cualquiera. Más bien, Shirone es un desperdicio.”\n\n“¿Ajá, es así?”\n\nEl cuerpo de Reina voló. La mente de Shirone quedó deslumbrada por su poder de salto, que superaba fácilmente la altura de una persona.\n\nAterrizando frente a Rian, Reina tiró fuertemente de la oreja de su hermano.\n\n“¡Ay! ¡Duele! ¡Duele!”\n\n“¡Lo tienes, culpable!”\n\n“¡Tú eres el culpable! ¿De qué estás hablando?”\n\n“El tipo que jugó con mi ropa interior. ¿Eres tú?”\n\n“¡No! ¡Por qué ponérselo a una persona estricta!”\n\n“Tú y Shirone son los únicos dos hombres de sangre caliente en el segundo piso, y por lo que he visto, Shirone definitivamente no es ese tipo. Así que solo estás tú. ¿Lo admitirás ahora? ¿Por qué te interesó tanto la ropa interior de tu hermana, que tanto odias?”\n\nReina fue una vez una maestra de esgrima a la par de Rai. Como tal, el poder concentrado en sus dedos era verdaderamente enorme.\n\nRian miró a Shirone con la sensación de ser sofocado por el fuego del infierno. Solo hay autodestrucción más allá de esto. Si de todos modos vas a morir, ¿no es mejor que sobreviva al menos una persona?\n\n“¡Sí, lo hice! ¡Intentaba ponérmelo porque mi ropa interior se cayó! ¡Ni siquiera puedes darle un par de bragas a tu hermana! ¡Aaaagh!”\n\nCuando Reina le tiró de la oreja sin piedad, el enorme Rian no pudo moverse y se puso de puntillas.\n\n“¿Estás diciendo eso ahora? Si no dices la verdad, te arrancarán las orejas.”\n\n“¡Mata, mata! ¡No tengo nada más que decir!”\n\nShirone estaba inquieto. No importaba quién tomara la iniciativa, era lo mismo, así que no podía dejar que Rian sufriera solo.\n\n“Oye, en realidad lo hice.”\n\n“¡Shirone, no! ¡No conoces el miedo de esta bruja! ¡Corre rápido!”\n\n“Sucedió porque Rihanna estaba bromeando. No había malicia. Pero lo siento mucho.”\n\n“Mmm, eso es lo que quiero decir.”\n\nReina abrió lentamente los ojos y miró a Shirone y Rian alternativamente. Luego, se rió entre dientes y golpeó la cabeza de Rian.\n\n“¡Ay!”\n\n“Creo que salvé mi vida gracias a Shirone. Solo una vez más y luego te dejaré verdaderamente sordo.”\n\nRian se acarició la parte superior de la cabeza y murmuró todo el tiempo. ¿Qué tipo de viento trajo a esta bruja a su casa?\n\n“¿Por qué volviste? ¿Ya te has tomado unas vacaciones?”\n\n“¿Eh? ¿Todavía no lo has oído? Noticias de Rai.”\n\n“¿Cuándo nos viste preocuparnos?”\n\n“Esta vez, Lai va a tomar el examen oficial de inspección. Por eso vine a recogerte. Ella empezó con su abuelo de Wangseong, pero dijo que iba a encontrarse con algunos amigos en el camino.”\n\n“¿Un examen oficial?”\n\nLos ojos de Rian se abrieron de golpe. La diferencia en habilidad fue reconocida. Porque su hermano era un genio.\n\nPero ¿sucedió así?\n\nLa licencia oficial era el sueño de todos los que vivían en el reino de Tormia y el criterio para medir el rango de la nobleza.\n\nEl examen se realiza una vez al año y el número de solicitantes alcanza los 1.000.\n\nSin embargo, entre ellos, ni siquiera 30 personas pudieron obtener el reconocimiento oficial.\n\nHabía una licencia no oficial como objetivo de comparación. Fue expedida por una institución designada por el palacio real. Tomando la ciudad de Creas como ejemplo, estaba la Escuela de Magia Alpheas como representante.\n\nDespués de graduarse de la escuela de magia, se convierte en un mago no oficial de décima clase, y luego eleva su nivel realizando varios logros a través de asociaciones o gremios.\n\nLa diferencia entre lo público y lo no oficial era si estaban o no reconocidos por la familia real. Por lo tanto, incluso entre los no oficiales, hay personas talentosas que no se quedan atrás de las figuras públicas, pero la gente tiende a acudir a los lugares donde el dinero y el honor los siguen, por lo que el nivel general podría decirse que es mucho más alto que el de las figuras públicas.\n\nLa diferencia también era evidente en el hecho de que más de la mitad de los que obtuvieron licencias no oficiales en los exámenes oficiales anuales tuvieron lugar.\n\n“Je, eso estaría bien. Los genios son diferentes. También te presionan mucho en casa.”\n\nReina miró a Rian con tristeza. Era la linda hermana pequeña, con o sin talento. Esperaba que este incidente no la lastimara.\n\n“Tengo que ir a preparar la cena. Son mariscos transportados por aire desde el palacio real, así que tienes que limpiarlos tú mismo. Shirone, mucho gusto. Saludémonos la próxima vez.”\n\n“Sí. Adiós.”\n\nShirone dejó atrás su arrepentimiento y bajó la cabeza. Al salir de la mansión mañana, no había forma de que volviera a ver a Reina. Pero nunca olvidaría la euforia del momento en que tocó el piano con ella.\n\n“Rian, quizás tu hermana.”\n\n“¿Eh? ¿Por qué mi hermana?”\n\n“Por eso… … ¿Tienes novio o algo así?”\n\nShirone se arrepintió tan pronto como lo dijo. Las emociones son como bestias encerradas en una jaula de hierro, y si las sueltas, pueden tener consecuencias incontrolables.\n\nDespués de parpadear durante mucho tiempo, Rian sonrió, mostrando sus dientes.\n\n“Shirone, ¿puedes?”\n\n“¡Oh no! ¡Olvídate de eso! Solo estoy… … .”\n\n“¡Puf, ja, ja, ja! ¡Hermana! ¡Hermana!”\n\nCuando Rian salió corriendo de la habitación, Shirone, que se estaba sonrojando, lo persiguió. Incluso bajar las escaleras era una pérdida de tiempo, Ji Rian sacó la cara por la barandilla y gritó.\n\n“¡Hermana! Shirone pregunta si tienes novio… … !”\n\n“¡Ay, para!”\n\nShirone, que apenas mantuvo la boca cerrada, agarró a Rian por la cintura y la arrastró a la habitación.\n\n“¿Eh? ¿De qué estás hablando? ¿Novio?”\n\nLas criadas que trabajaban en la cocina levantaron la vista hacia el segundo piso. Reina, que prepara los mariscos, dijo con una sonrisa en los ojos.\n\n“Es una broma con los niños. Ahora, todo lo que tienes que hacer es cocerlo al vapor. Se ha quitado el veneno, así que cocina según la receta.”\n\n“Sí, señora.”\n\nTan pronto como comenzó la cocción a gran escala, las damas de compañía se sumergieron de nuevo en su trabajo.\n\nSin embargo, el joven a cargo de los asuntos de la mansión fruncía el ceño por la voz de antes.\n\nJefe Louis.\n\nEra la persona más joven en la historia de la familia en convertirse en jefe de mayordomos, gracias a sus habilidades de cálculo naturales y su personalidad meticulosa. Llevaba unas gafas sin montura que acentuaban su expresión fría.\n\n“¿Shirone?”\n\nLas damas de compañía quizás nunca lo habían oído, pero estaba claramente grabado en su cerebro como el mayordomo. Era un chico contratado por Temuran para trabajar antes de la Gran Biblioteca.\n\n“¿Por qué el chico más joven y… … ?”\n\nEra un asunto que no podía pasarse por alto para él, que había jurado dedicar su vida a la prosperidad de la familia Ogent. Tenía claro que algo estaba pasando que él no sabía.\n\nSus ojos brillaron y llamó al mayordomo y dio instrucciones.\n\n“Dile al sub-mayordomo que venga a mi habitación de inmediato.”\n\n---\n\nDesde temprano en la mañana, el sonido de los vítores resonó en todo el gran campo de desfiles.\n\nRian aumentó la intensidad del entrenamiento más de lo habitual. La noticia de que Rai tomaría el examen oficial añadió combustible a sus brasas. Seguramente lo alcanzará. Con ese pensamiento en mente, repitió el corte innumerables veces.\n\nKite observó la emocionante danza de espadas de su alumno y se convenció.\n\n‘Definitivamente aumentó.’\n\nResistencia, aguante, habilidad. Fue un avance en todos los sentidos. Si tienes este nivel de habilidad, podrás someter a la banda de bandidos cerca de la ciudad sin dificultad.\n\nSin embargo, asumiendo una confrontación entre aquellos que han aprendido formalmente la esgrima, todavía estaba muy, muy lejos. El problema era el esquema. La mayor fuerza de Rian, la imprudencia, estaba funcionando como una debilidad esta vez.\n\nLa esgrima de Rian era agitada e intensa. Aunque hay momentos en los que necesitas enfriar tu mente y darte cuenta de la esencia, él solo enfatizaba el avance.\n\n‘Cada uno tiene su propio camino. La desventaja de no ser genial no es nada comparado con esa potencia de fuego. Está claro que no hay más remedio que seguir así. Uno, es una pena.’\n\n“¡Taha! ¡Taha! ¡Taha!”\n\nBlandió un garrote dos veces más pesado que una espada larga solo con fuerza bruta. Considerando la resistencia del aire, era un poder comparable a sostener una espada de dos manos. Ya estaba ansioso por ver cuánto se maximizaría la eficiencia si pudiera aprender el esquema.\n\n“¡Para! ¡10 minutos de descanso!”\n\nRian jadeó y regresó a Kite.\n\nKite encontró la pasión ardiente en los ojos de su alumno. Tuve ojos como estos cualquier día hace un año.\n\nSe apagó rápidamente en ese momento, pero esta vez fue diferente. Rai va al palacio. La llama de Rian nunca más se desvanecería.\n\n“¡Joven! ¡Joven!”\n\nEl mayordomo promedio que trabajaba en la mansión vino corriendo a toda prisa. Llegando frente a Rian, que estaba bebiendo, habló sin siquiera contener la respiración.\n\n“¡Es un gran problema! ¡La señorita quiere que vengas a la mansión rápido!”\n\n“¿Tu hermana? ¿Qué pasa de repente? No me interesa si es por mi hermano. Hazlo tú mismo.”\n\n“No es así. Un chico contratado llamado Shirone está ahora en peligro de morir.”\n"
}
