{
  "id": 120,
  "title": "Invitado inesperado (5)",
  "content": "“Por cierto, Shirone… … Si de verdad quieres hacer algo en la isla, hay un problema.”\n\n“¿Eh? ¿Cuál es el problema?”\n\n“En realidad, preparé estas vacaciones como un viaje en pareja.”\n\n“¿Un viaje en pareja? ¿Entonces te refieres a hombre y mujer, hombre y mujer?”\n\n“Ajá. Se supone que mi pareja viene por aquí. Debería haberlo dicho primero. No sabía que dirías que investigarías las ruinas.”\n\nShirone levantó la vista hacia el techo oscuro. Es un viaje en pareja. Si es así, estaba sonando que también debería traer una pareja.\n\n“De acuerdo. Yo también traeré uno.”\n\nRian miró a Shirone sorprendido. El Shirone que conocía era un sukmaek que le hacía sonrojar la cara con solo mirar su ropa interior. Pensó que encontrar una pareja sería el mayor obstáculo y se mantuvo en silencio, pero rompió las expectativas y aceptó fácilmente.\n\n“Tú… … ¿Eres popular entre las mujeres?”\n\n“¿Eh? No así. Pero tengo a alguien con quien ir. En realidad, lo estaba pensando. Si no hubieras hecho una oferta, habría preguntado primero.”\n\nLos ojos de Rian se iluminaron. No sé qué quiso decir, pero ¿no quiso decir que de todos modos tenía una chica en mente?\n\n“¡Jaja! ¿No se entristecería la bruja de mi casa si lo escuchara?”\n\n“¿Hermana Raina? ¿Por qué mi hermana?”\n\n“Cheuk, no. De todos modos, me muero de curiosidad, ¿qué tipo de chica eres? ¿Bonita?”\n\n“Ajá. Es bonita, es bonita… … No sé si vendrás conmigo. Quizás serás rechazada de una vez.”\n\n“No, tienes que traerla incondicionalmente. Ve mañana y pide permiso. Mientras tanto, me iré a casa y me prepararé.”\n\nShirone retrasó la respuesta. Si Rihanna trae una pareja, él también tiene que traerse a sí mismo.\n\nPero no estaba seguro. Si puedes inferirlo de acuerdo con tu personalidad habitual, había una alta probabilidad de ser expulsado con una probabilidad muy alta.\n\nEstas y otras preocupaciones oprimieron el corazón de Shirone. Pero, por otro lado, también estaba emocionado. \n\nEra mi primer viaje y estaba con amigos. Además, escuché que la isla GalRiante es un famoso destino turístico con el encanto de un país del sur.\n\nShirone no pudo dormir hasta altas horas de la noche.\n\nNuevo encuentro (1)\n\nShirone se separó de Rian en la residencia noble. Dado que la partida era mañana, tenía que encontrar una pareja hoy.\n\nFui a su casa a preguntar porque en esta zona la geografía era oscura. El lugar al que finalmente llegó era una mansión demasiado hermosa para decir que había sido construida únicamente para la comodidad residencial.\n\n‘Esta es la casa de Karmis.’\n\nEn la escuela, hablábamos sin vergüenza, pero cuando pensé que iba a casa, me asusté. Incluso los guardias de la puerta principal miraban con recelo, lo que me ponía aún más nervioso.\n\n“Uh… … ¿Hola?”\n\n“¿Para qué estás aquí?”\n\nCuando Shirone se acercó, el guardia apretó el agarre de su espada. Fue porque reaccionó sin saberlo. Después de pasar por innumerables dificultades, las oraciones de Shirone habían crecido lo suficiente como para abrumar al criminal.\n\n“¿Tienes a Amy?”\n\nLa impresión del guardia se endureció. Había oído rumores de que Amy era objeto de envidia entre los hombres de su edad. Sin embargo, pocas personas venían a su ciudad natal a visitarla.\n\n“Disculpe, pero ¿quién es usted?”\n\n“Oh, mi nombre es Shirone. Es un amigo de la escuela de magia.”\n\nEl guardia miró a su superior como si no pudiera juzgar. Entonces la cara del jefe se puso opaca. \n\nAunque es ciertamente un caso raro, no era particularmente desconocido para él, que ha vivido en la casa de Karmis durante 20 años.\n\n‘Ja, molesto. Está empezando de nuevo justo después de las vacaciones.’\n\nEn cualquier caso, no tenía más remedio que informar a menos que la familia principal diera una orden de prohibir a los forasteros.\n\nCuando el superior comunicó el significado con un mentón, el guardia condujo personalmente el caballo y se dirigió a la mansión.\n\nShirone esperó en la puerta principal ansiosamente. Mientras tanto, el superior miró de reojo a Shirone.\n\nSe ve decente y parece tener una buena personalidad, pero de todos modos no podría entrar a la mansión.\n\nHasta ahora, muchos hombres han sido rechazados. Incluso hubo un momento en que una persona que era pariente lejana de la familia real regresó sin ver la cara de Amy.\n\nEra inimaginable si no fuera por la familia Karmis, cuyo nombre era conocido en todo el continente.\n\nDespués de esperar unos 10 minutos, el guardia regresó apresuradamente a caballo. El superior pudo predecir el resultado con solo mirar la cara del subordinado preocupado.\n\nSon siempre los porteros los que tienen problemas en momentos como este. Era porque si un noble al que no se podía vencer era pateado incluso en la mejilla, no tenía más remedio que ser golpeado. \n\nEl superior inventó palabras que no tenía intención de aliviar la carga de sus subordinados.\n\n“¿Cómo es? Por lo que escucho, parece que tienes asuntos urgentes que atender hoy.”\n\n“Aquí, entre.”\n\n“Mmm, así es. Ustedes están tan ocupados… … ¿Eh? ¿Qué?”\n\nEl superior preguntó, dudando de sus oídos. El guardia que hacía el informe estaba claramente perplejo ya que era la primera vez que ocurría un caso así.\n\n“Eso es… … Lady Amy me dijo que la trajera.”\n\n“Oh, supongo que estabas en casa. Gracias a Dios.”\n\nShirone soltó un suspiro de alivio. Fue porque vio que no había forma de que él, un plebeyo, entrara a la mansión si Amy no estaba.\n\nDespués de un rato, un carruaje rosa llegó a la puerta principal. Cuando el anciano benévolo salió del carruaje con un bastón, los rostros de los guardias palidecieron.\n\nEra Adele, el mayordomo de la familia Karmis.\n\nShirone notó a la persona que vino a su encuentro y le preguntó al guardia.\n\n“¿Puedo entrar ahora?”\n\n“¡Ah, sí! ¡Bienvenido a la familia Karmis!”\n\nEl superior levantó apresuradamente el ejemplo de un soldado. Aún así, no podía entender la situación actual.\n\n¿Adele, sin embargo, permitió la entrada? No importa qué tipo de persona fuera Shirone, incluso si fuera hijo de una gran familia, no había razón para que el jefe de la familia Karmis se reuniera con ella.\n\nLa única vez que Adele se mueve es cuando hay un gran evento en la familia o cuando visitan invitados del jefe de la familia.\n\n‘¿Quién eres? Dijo que era amigo de la dama, así que no debe ser el invitado de la casa. ¿Hay algún evento hoy? No, nunca he oído hablar de tal cosa.’\n\nAdele caminó hacia Shirone con un bastón. Tenía una impresión suave para un propietario de una casa a cargo de una gran mansión.\n\n“Bienvenido a la Mansión Karmis. Mi nombre es Adele, el mayordomo.”\n\n“Hola. Mi nombre es Shirone.”\n\n“De acuerdo. Es una afirmación presuntuosa, pero hay algo que necesito verificar antes de llevarlo a la mansión.”\n\n“Oh, ¿qué es?”\n\n“Por favor, verifique su identidad. ¿Es usted realmente Shirone-sama?”\n\nShirone miró a Adele como si no pudiera entender.\n\n“Mi señora dijo: Si es Shirone, tráigalo. Estoy interpretando esta palabra de la siguiente manera. Solo se debe permitir la entrada a Shirone. Por lo tanto, tendrá que mostrarme una prueba de que es Shirone-sama.”\n\nLa ira de Shirone era intensa. Si es Shirone, las palabras para traerlo no eran más que el tono de queja de Amy, y para colmo, podría ser una suplantación, así que fue suficiente para pedirle que lo averiguara.\n\n¿Cuánto debería ampliarlo para incluso decir que quiero probar mi identidad?\n\n“¿Cómo demuestro que soy yo? Soy Shirone.”\n\n“No puedo estar seguro de eso. Soy el mayordomo de la familia Karmis. Tenemos la responsabilidad y la autoridad de aclarar la identidad de la persona que entra y sale del país.”\n\n“Si solo la llevas a Amy… … !”\n\nShirone dejó de hablar. El rostro benévolo de Adele de repente le pareció aterrador, y una energía desconocida le oprimió el pecho y la espalda. Sentía como si sus órganos fueran a estallar.\n\n“La familia Karmis son los mejores nobles que se niegan a compararse con otras familias. Además, yo, Adele, como mayordomo, solo sigo al jefe de la casa. Ahora que estoy sirviendo personalmente a los invitados de la dama, tendré que mostrar la misma sinceridad.”\n\nShirone se dio cuenta de por qué Adele actuaba torcidamente. Después de todo, quiso decir que se sentía ofendido por tener que hacer lo que un mayordomo mediocre podía hacer. Aún así, la razón por la que no podía mostrar su mal humor era porque la energía que le oprimía los pulmones se hacía más fuerte.\n\n‘Ew… … Finalmente está empezando. Presionando.’\n\nLos guardias sintieron simpatía por Shirone. Adele, que era conocida por ser exigente, a menudo llamaba y presionaba a sus hombres por el más mínimo error.\n\nPresión que altera el sistema nervioso al transmitir emociones anormalmente amplificadas a la otra persona.\n\nNo causaba dolor físico, pero el estrés que se amplificaba gradualmente afectaba el cuerpo, y era una técnica peligrosa que podía destruir órganos importantes si se hacía correctamente.\n\n‘Oh, ¿esto significa que también puede soportar esto?’\n\nShirone estaba nervioso, pero no mostró ningún cambio significativo. Adele, que se sintió aliviada al verla asimilar el estrés con calma, aumentó gradualmente la intensidad de la presión.\n\nOriginalmente, no quería llegar tan lejos, pero pensé que sería una buena lección sorprender al joven que solo confía en su familia.\n\nShirone se dio cuenta de que su corazón latía más rápido. La causa principal era la ira. La hostilidad de Adele estaba aumentando la ira de Shirone.\n\n‘Mantengamos la calma. Si es así, es solo un sentimiento. Mientras lo controles, no pasará nada.’\n\nComo una persona que cuelga una roca y se hunde en el mar, a medida que pasaba el tiempo, la presión aumentaba y la respiración se dificultaba.\n\nSin embargo, Shirone no luchó y contempló con calma sus sentimientos.\n\nCuando el tiempo de retención de la presión superó el punto crítico de la muerte, Adele tembló los labios con incredulidad.\n\nUn sudor frío le corría por la frente.\n\n‘¿Qué es este niño?’\n\nPara salir de la presión, necesitas amplificar tus emociones con la misma intensidad. \n\nLos ojos rojos de Karmis podían restablecer la emoción misma, pero era definitivamente extraño que Shirone, que no tenía memoria de sí misma, permaneciera intacta hasta ese momento.\n\n‘La paciencia por sí sola es imposible de explicar. Entonces todo lo que queda es tener un control total sobre tus emociones.’\n\nEra otra forma de destruir la presión. Pero era más fácil decirlo que hacerlo.\n\nAsí como hay un dicho que dice que incluso una flor canta tres o tres veces, cualquier adulto perderá la compostura y se desorganizará si se expone al estrés durante mucho tiempo. Pero Shirone no vio nada de eso.\n\nAdele ha hecho algunas suposiciones basadas en su experiencia. O estúpido, loco o un monje. \n\nNo, incluso entre los monjes, tenían que alcanzar al menos el nivel de Vajrapani.\n\n‘¿Geumgangseung? ¿Tiene sentido? ¿No eres un niño de menos de veinte años?’\n\nAdele no lo admitió, pero Adele acertó la respuesta.\n\nEn el reino del infinito, Shirone ha estado insano tantas veces como los humanos nunca pueden manejar.\n\nEl centro absoluto iluminado en el proceso. \n\nMientras me aferrara a eso, podría haber ignorado las emociones generadas técnicamente.\n\nAdele liberó la presión. No sé cómo sobreviví hasta ahora, pero de ahora en adelante, no me atrevo a saberlo.\n\nEl chico que estaba frente a él era claramente el amigo de la chica.\n\nCuando el rostro de Adele volvió a una impresión benévola, Shirone finalmente pudo exhalar.\n\nEs una técnica verdaderamente aterradora. Si no hubiera entrado en el estado de diamante indestructible, mi corazón podría haber explotado.\n\nAdele se llevó la mano al pecho y se inclinó.\n\n“Perdone al anciano tonto por su grosería.”\n\nLos guardias estaban desconcertados. Pensé que era extraño porque no había cambios en la expresión de Shirone, pero el mayordomo de repente se disculpó con una actitud humilde.\n\n“Cuando regreses a la mansión, reprueba mi comportamiento. Cualquier castigo será dulce. Así que por favor, por favor, disipa tu ira.”\n\n“¿No sospecha de mí la gente de mi familia?”\n\n“Sí. La interpretación extensa de las instrucciones y poner a Shirone-sama en peligro fueron todas mis propias acciones. El jefe de la casa no puso ninguna condición para traer de vuelta a Shirone-nim.”\n\n“¿Por qué? ¿Hice algo que no te gustó?”\n\nAdele sonrió y negó con la cabeza.\n\n“Es más bien lo contrario. He cuidado a la señorita Amy desde que nació, pero esta es la primera vez que traigo a un hombre a la casa. Sentí curiosidad por saber qué tipo de persona era realmente, así que cometí una grosería sin siquiera conocer el tema.”\n\nShirone se ha quedado sin energía. ¿No significa eso que todo lo que ha hecho hasta ahora ha sido un acto para ponerse a prueba a sí mismo?\n\nPero no era algo por lo que ser regañado. Debes pedir cita con antelación para visitar la mansión aristocrática, o incluso la familia principal. \n\nHabiendo trabajado para la familia Ogent, Shirone sabía lo pesada que era la responsabilidad de Adele."
}