{
  "id": 123,
  "title": "Nuevo encuentro (4)",
  "content": "‘Vaya, ¿este chico está poniendo nerviosa a mi hija? Amy del mundo.’\n\nAunque la familia Karmis tiende a ser de mente abierta, la personalidad de Amy es particularmente audaz. La razón por la que pudo controlar a los gánsteres desde muy joven no fue solo porque era noble.\n\nLos hermanos también miraron a Shirone, probablemente pensando lo mismo. Se pusieron celosos al pensar que su hermana menor, que no había escuchado a sus hermanos, estaba prestando atención a un extraño.\n\n“Este es mi segundo hermano, Ares. Y lo que haces… … .”\n\nAmy preguntó con bastante curiosidad.\n\n“¿Qué demonios hace tu hermano?”\n\n“¡Ja, ja, ja! Soy un explorador. Excavan ruinas o deambulan por el campo para hacer mapas. El Nido del Dragón en las Montañas Alpones y la Cueva de Cristal en el límite norte del Reino Corona son representativos de mis trabajos.”\n\n“Oh, ya veo. Conozco las Montañas Alpones.”\n\nConocidas como el hábitat de varios dragones, las Montañas Alpones eran un lugar lleno de peligro y aventura, lo suficiente como para aparecer en la literatura.\n\nEl otro día, Rian también dijo que quería ir a las Montañas Alpones mientras leía la novela El Caballero del Dragón.\n\n“Eso es realmente genial. Escuché que es un lugar muy peligroso.”\n\n“Hay peligros en el romance. Estoy satisfecho con mi trabajo. Si logras hacer mapas, la paga es buena. Amy parece odiarlo.”\n\n“Por favor, al menos aféitate esa barba. No estoy desempleado, y si me quedo en casa, no pensaré en salir durante meses.”\n\n“No seas demasiado dura contigo misma. De todos modos, como la expedición se organizó esta vez, no podré regresar en dos años. Esperé todo este tiempo para ver la cara de mi querido hermano.”\n\n“Alegría… … .”\n\nAmy giró la cabeza con incredulidad. Al ver eso, Shirone sonrió. Independientemente de si estaba desempleada o no, la verdad era que estaba preocupada por su hermano, que era un explorador.\n\nTomó más de un año ir de aventura, por lo que era inevitable para un miembro de la familia que ni siquiera podía verificar si estaba vivo o muerto.\n\n“Aun así, creo que es genial. Realmente quiero intentar algo así algún día.”\n\n“Una vez que caes, no podrás salir. Porque puedes cansarte de cosas que la gente normal no puede experimentar en su vida. Ven a visitarnos en cualquier momento después de la graduación. Te pondré en una expedición especial.”\n\n“¡Ugh, eso es todo! No coquetees con el niño por nada, y todos salgan cuando termine la presentación.”\n\nCuando Amy emitió una orden de celebración, la familia comenzó a hacer preguntas como si estuvieran en llamas. Es divertido a partir de ahora, pero ¿no podemos salir antes de que empiece?\n\n“Por cierto, ¿qué te gustó de Amy? Seguramente no has cruzado la línea adulta, ¿verdad?”\n\n“¿Sí? No, por ahí… … .”\n\n“La personalidad de Amy no es normal, entonces, ¿cómo te acercaste a ella? ¿Derretida en palabras? ¿O besar como un hombre en un lugar oscuro… … ?!”\n\nLos ojos de Amy se pusieron rojos.\n\n“¿Me dijiste que me fuera?”\n\nHubo un golpe, y de repente Amy fue la única que quedó en la habitación. La puerta seguía traqueteando por lo apresuradamente que huyeron.\n\n‘Vale la pena saber qué tipo de personalidad tiene en casa.’\n\nA medida que la habitación abarrotada se volvió lenta, el efecto de contraste del silencio aumentó.\n\nPerdiendo la oportunidad de hablar, Shirone miró tímidamente alrededor de la habitación.\n\nAmy también fingió beber té, escondiendo su rostro y pensando. Estaba tan incómoda que rompió a sudar frío.\n\n‘¿Por qué viniste aquí, bastardo?’\n\nNo hay forma de que pueda decir nada sobre ella. Incluso si era un asunto importante, fue realmente inesperado que viniera a su casa.\n\n“¿Qué? ¡Habla cuando vengas! No creo que haya venido aquí a jugar porque estaba aburrido.”\n\nShirone apartó los ojos del paisaje y miró a Amy.\n\n“Oh, en realidad, tengo un favor que pedirte. Pero cuando vino, vino sin un mensaje, así que pensé que era de mala educación. Lo siento por su familia.”\n\n“Está bien. ¿Qué hay de malo en venir a la casa de un amigo? ¿Qué es una petición de todos modos?”\n\n“Si… … Cuando llegue el momento, ¿no vendrás a jugar conmigo? En la Isla GalRiant.”\n\nAmy se congeló, sosteniendo la taza de té. No podía ni imaginarlo, y mucho menos lo esperaba. Shirone sacó las palabras de ir a jugar primero. También con una mujer. En la isla también.\n\n“Entonces, ¿tú y yo queremos ir a la isla?”\n\n“En realidad, tengo un amigo llamado Rian. El amigo lo sugirió primero. Pero Rihanna dice que va a traer a su amigo, so yo también necesito un amigo para ir conmigo. Por eso vamos cuatro personas.”\n\n“¿Hoo? El amigo que Rian va a traer… … ¿Es una chica?”\n\n“Eso creo. ¿Qué? ¿Cómo lo supiste?”\n\nAmy se tragó el té sin responder. Las cosas se estaban aclarando rápidamente en mi cabeza.\n\n‘En una palabra, este es un viaje de pareja. Un bastardo llamado Rian, eres astuto. ¿Eh? Espera, ¿un viaje de pareja?’\n\nUn sudor frío recorrió la espalda de Amy.\n\n‘¿Me estás llevando allí? ¿Por qué?’\n\nFue vergonzoso cuando Shirone, que no se había inmutado como una piedra de madera ni siquiera en el momento del romance de camuflaje, de repente propuso un viaje de pareja. Porque no podía preguntarse si era simplemente para obtener el número de personas.\n\nDado que la clase de graduación es la competencia final de la escuela de magia, se requería un estudio intenso incluso durante las vacaciones.\n\nNo pude evitar pensar que Shirone, que sabía ese hecho mejor que nadie, tenía una intención especial de venir a mi casa y pedir un favor.\n\n“¿Por qué quieres llevarme? ¿Tienes amigos en la clase avanzada? Sabes que estoy en mi último año, ¿verdad? Cómo otros estudiantes de último año hacen un entrenamiento especial durante las vacaciones. ¿Pero por qué yo?”\n\nIncluso después de que Amy preguntó, tenía miedo de responder. Ella no puede ser lo que ella piensa que es. \n\nPero tal vez podría haber sido. La mano que llevó la taza de té a su boca tembló ligeramente.\n\n“Amy, por mucho que lo piense, solo estás tú.”\n\n“¡Puf!”\n\nAmy escupe ni una sola gota del té que estaba bebiendo. Shirone, que había sido salpicado por el agua del té, tenía una expresión aturdida como alguien que había sido golpeado por una ducha.\n\n“¡De qué estás hablando de repente! ¡Estúpido idiota!”\n\n—gritó Amy, limpiándose la boca con la manga. Con la cara enrojecida como un caqui, abandonó su asiento como para huir y regresó con su toalla.\n\n“¡Límpiate rápido con esto! ¡Estoy asquerosa a morir, de verdad!”\n\n“… … Eres tú quien lo sopló en la cara. De todos modos, para continuar, ¿recuerdas el Miro del que te hablé antes?”\n\n“¿Eh? ¿Laberinto? ¿Te refieres al que fue el primer presidente de la Sociedad de Investigación Psíquica Sobrenatural? Dijo que se conoció mientras la Función Inmortal estaba en curso.”\n\n“Así es. Es una hipótesis reciente, pero creo que la función inmortal está relacionada con la velocidad de la luz. Así que quería saber sobre ella. El director dijo que estaría bien siempre y cuando fuera para investigar las ruinas de Kergo, so pensé en intentarlo ya que Rian lo sugirió.”\n\nSolo entonces Amy recuperó la tranquilidad. Si son las Ruinas de Kergo, ¿no es una famosa ruina y atracción turística en la Isla GalRiant?\n\n“Ajá, ¿entonces vamos a investigar allí juntos, verdad?”\n\n“Por supuesto que no creo que sea peligroso. Sin embargo, cuando escuché las palabras del director, también pensé que no era solo un simple destino turístico. Si vas conmigo, creo que puedo estar tranquilo.”\n\nMientras Rihanna sugirió un viaje de pareja, la pareja debe ser una mujer. Pero incluso sin esa condición, Amy era la más fuerte de sus amigos que Shirone había conocido.\n\nLa singularidad de Hong también es una gran fortaleza, pero con su capacidad para competir con jugadores fuertes todos los días y establecerse en el medio de la clase de graduación, podrían superar el peligro juntos en cualquier situación.\n\n“¡Alegría! ¡Por supuesto! Porque soy diferente de los niños que hablan de lo sobrenatural.”\n\n“No, no quise decir eso, pero de todos modos.”\n\nShirone sonrió incómodamente y dudó. De hecho, incluso Amy lo sabía. Que ella no era el tipo de persona que atraería a sus amigos solo porque era fuerte.\n\nShirone salvó a Amy de caer por un acantilado. Un incidente especial que ocurrió en un corto momento fortaleció aún más la confianza entre los dos.\n\nAsí que puedes pedirlo. Incluso sabiendo el peligro, pidió acompañarlo porque era una relación que le cambiaba la vida.\n\n“Ya veo, eso es lo que es… … .”\n\nAmy caminó hacia la ventana y pensó. No viajaba sola, así que no había ninguna carga. No, más bien, por eso quería ir.\n\nHabría muchas cosas que ganar con este viaje, pero más que eso, pensé que sería divertido hacer algo con Shirone.\n\n‘Maldita sea, tengo ojos para ver. Okay, ya que de todos modos debes algo, te ayudaré un poco esta vez.’\n\nAmy se dio la vuelta lentamente. Sonrió al ver a Shirone esperando su respuesta con una expresión nerviosa.\n\nNo importa cuál sea el propósito del viaje, en la superficie, es llevar a una mujer y quedarse afuera. Me pregunto si podría resumirlo como halago o no, pero si el hombre fuera tan terco como si fuera a hacer algo así, ninguna mujer lo seguiría.\n\n‘Nada ha cambiado entre cuando tenía 12 años y ahora.’\n\n¿Cuándo crecerá este niño? Quizás fue porque toda la energía de crecimiento se centró en la magia.\n\nAmy asintió felizmente.\n\n“De acuerdo, vamos a la isla.”\n\n***\n\n“¡Hola! ¡Soy la amiga de Rian, Elzaine Tess!”\n\nTess, que visitó a la familia Ogent, era valiente y educada. A su lado estaba Rian, que parecía nervioso.\n\nLa razón por la que Rian se había estado quedando en la casa de Shirone hasta ahora era porque había planeado una estrategia para invadir la casa principal usando a Tess como escudo.\n\nPorque definitivamente no habrá padres que dejen a su hijo jugar fácilmente después de terminar último en la escuela de esgrima.\n\nPero si pones a tus amigos primero, es una historia diferente. En particular, se calculó que si ese amigo era un estudiante modelo que ocupaba el primer lugar en la escuela de esgrima, la droga funcionaría.\n\n“Bueno, he oído hablar de la reputación de Elzain. ¿Tu padre goza de buena salud?”\n\n“Sí. Incluso mientras permanece en el territorio ocupado, afila su espada cada día.”\n\nDe hecho, Elzain no sabía cómo estaba su padre. Tampoco tenía ningún deseo de saber. \n\nPero el padre de Rian, Bischoff, asintió como si se lo mereciera.\n\n“Como era de esperar, alguien que hizo una familia de espadas es diferente. Si hay una oportunidad, te visitaré una vez.”\n\nEl padre de Tess, Elsaine Veron, era un maestro de la espada apodado el Flash.\n\nSi la esgrima de Ogent es subversiva, la esgrima de Elsaine es aterradora y afilada. \n\nDe quién es la habilidad alta depende de la persona que maneja la espada, pero el orgullo de mantener la legitimidad de la espada no podía distinguirse.\n\n“Rian, saliste con una buena esposa a diferencia de ti.”\n\n“No estamos saliendo. Solo somos amigos.”\n\nTess miró a Rian con un brillo en los ojos. ¿Pero qué? Un hombre sediento cavó un pozo, so no tuvo más remedio que aguantar para ir de viaje con Rian.\n\n“Entonces, ¿quieres ir de vacaciones a la Isla GalRiant?”\n\n“Uh. Pensé que iba a morir trabajando duro en la academia de esgrima. Necesitas tiempo para recuperar la mente y el cuerpo. Oh, Shirone vendrá más tarde. Para empezar aquí. ¿Puedo ir?”\n\n“Voy, no importa, pero ¿de verdad trabajaste duro? Incluso si pides tutorías privadas, tienes que ser capaz de creerle al chico que no te escuchará cuando dice esas cosas.”\n\n“¡Ja, ja! Lo traje porque pensé que hablaría de eso. ¡Finalmente, también abrí el esquema!”\n\nRian sacó el objeto de conversión. Su boleta de calificaciones se la había llevado Reina, pero tenía la prueba de haber pasado la prueba de fuerza.\n\nEra un pedazo de papel inútil después de que se revelara que era un efecto placebo, pero Bischoff, ignorante de todo, no tuvo más remedio que creerlo.\n\n“Hmm, realmente pasaste. Felicidades.”\n\nBischoff no mostró sus emociones según su personalidad. Pero su voz temblaba ligeramente.\n\nComo padre, cualquier niño que sea feo tiene más probabilidades de ser pisoteado a sus ojos. Como había completado con éxito el esquema que no había podido lograr, debió haber apretado los puños en su corazón.\n\n“Ahora, haz lo que prometiste. La espada que tu abuelo dijo que te daría cuando dominaras el esquema, ¿puedo tomarla?”\n\n“Por supuesto. Ahora que has abierto el esquema, deberías aprender la esgrima de Ogent de ahora en adelante. Por cierto, ¿dónde están las boletas de calificaciones? A juzgar por lo seguro que está, parece bastante bien.”"
}