{
  "id": 126,
  "title": "Isla GalRiant (3)",
  "content": "“Oye, bienvenido a GalRiant. ¿Estás aquí de vacaciones?”\n\nJis levantó la mano en un tono amistoso. Independientemente de su estatus noble, el manual de este mundo era no usar honoríficos hacia las víctimas.\n\nEn cierto modo, era como arriesgar la vida para ganar dinero, pero incluso si se metieran en problemas, solo tendrían que pasar desapercibidos durante un mes.\n\nEra porque eran pocos los casos en que los que venían a jugar del otro lado del mar volvían a hacer daño.\n\n“Sí, vine a jugar con mis amigos.”\n\nShirone sonrió y le dio la bienvenida. Amy, por otro lado, estaba descaradamente fruncida. Sabía por qué se acercaban porque había estado en contacto con el mundo de la oscuridad cuando comandaba a algunos matones de callejones en su infancia.\n\n“Parecen ser estudiantes. ¿Qué escuela? ¿Seguramente una escuela prestigiosa?”\n\n“Es la Escuela de Magia Alpheas.”\n\n“¡Ajá! Yo sé que hay. Muchos vienen a jugar porque está cerca.”\n\nAmy se arrepintió. Incluso revelar que era una estudiante era un problema, pero no era diferente de ser comida si revelaba su alma mater.\n\n“Pero ustedes tienen un buen físico para ser un mago.”\n\n“¿Qué? ¡Somos de la Academia de Esgrima Kaizen! ¡Somos altos porque somos guerreros con espadas, idiota!”\n\nComo esperaba Jis, Tess estaba furiosa. Estaba orgullosa de su figura, pero no quería escuchar que era grande y estaba envuelta con Rian.\n\n“¡Ja, ja! Lo siento. No tengo tacto. Estaba tratando de felicitarte, tal vez lo tomaste a mal.”\n\nJis pensó que todo había terminado. La razón por la que estos sinvergüenzas podían estar orgullosos incluso frente a los nobles era porque no estaban sujetos a las reglas establecidas por el mundo.\n\nPor otro lado, el noble estaba en una posición en la que había mucho que los unía. La Escuela de Magia Alpheas y la Academia de Esgrima Kaizen eran conocidas por su disciplina. Si causaran problemas en un lugar turístico, no podrían evitar el castigo.\n\n“De todos modos, bienvenido. Soy Jis, el guía local. Si me contratas, puedo encargarme de todo, desde visitas turísticas hasta alojamiento.”\n\n“Aún no hemos terminado de discutir. Lo pensaremos.”\n\nShirone repitió lo que le había dicho al recaudador que se les había acercado hasta ahora.\n\nPero la pandilla Jis era diferente a ellos. Como ya había captado su debilidad, persistió e insistió en contratar a su grupo.\n\n“Oh, ¿por qué haces esto? Asistes a una buena escuela, so debes tener dinero, ¿verdad? Somos gente realmente pobre. ¿Viniste a gastar dinero de todos modos?”\n\nFue entonces cuando Shirone se dio cuenta de que él no era un simple tout. Los ojos de Rian y Tess parecieron darse cuenta de lo mismo, y su mirada se enfrió.\n\nLos amigos de Jis, que se encontraron con los ojos del guerrero espadachín, se estremecieron y retrocedieron. Pero Jis no pestañeó.\n\n‘Juju, no pueden hacernos nada de todos modos.’\n\nHabiendo sido un revendedor desde que era joven y se hizo mayor, estaba interesado en la información del interior.\n\nLa Escuela de Magia Alpheas prohíbe estrictamente el uso de la magia fuera de su recinto. Dado que la escuela de magia era así, no hacía falta decir que la Academia de Esgrima, que enfatiza la caballería.\n\nPor supuesto, hubo momentos en que fueron atrapados y golpeados por un estudiante de mal genio, pero ¿no tendría que soportar tal cosa para llegar a fin de mes? Además, en base a esa experiencia, las habilidades para caminar sobre la cuerda floja de Jis ya habían alcanzado la cima.\n\n“No te preocupes y solo confía en mí. Te diré la forma más divertida de jugar en GalRiant Island. Vamos. ¿Qué clase de hombre no tiene agallas? Espolvorea algo de dinero frente a las bellas damas. ¿Eh? Vas, ¿bien? ¿Entonces yo llevaré el equipaje?”\n\n“¡Solo un momento! Lo discutiremos por última vez.”\n\n“Uf, está bien. Pero sería muy malo si te niegas después de llegar tan lejos.”\n\nJis ya sostenía su pesado equipaje con ambas manos.\n\nShirone miró a sus amigos con una expresión incómoda. Esta era la primera vez que enfrentaban una situación así, y la actitud de Jis se extendía a ambos lados de la línea que dificultaba confrontarlo abiertamente.\n\n“¿Qué debemos hacer? ¿Deberíamos confiar en este tipo?”\n\n“Sabe el nombre de nuestra escuela. Por eso es tan audaz. Sabe que no podemos actuar de manera imprudente.”\n\nAl escuchar las palabras de Amy, la molestia de Tess aumentó. Era un método turbio, pero definitivamente efectivo. Por su naturaleza, ya debería haber lanzado un puñetazo.\n\nRian, por otro lado, no mostró ninguna preocupación en particular. El único criterio que tenía en mente era la seguridad de Shirone.\n\n“Realmente no me importa. Si Shirone quiere, simplemente lo seguiré. Si trata de obligarnos incluso después de que Shirone diga que no quiere, entonces simplemente lo golpearé.”\n\nPara Rian, este viaje no fue solo unas vacaciones. Esta fue la primera vez que estuvo fuera de la ciudad con Shirone después de su juramento de caballero. Un día, te encontrarás con innumerables situaciones como esta, por lo que fue bueno experimentar esto y aquello de antemano para el futuro.\n\n“Ah~ me duele el brazo. ¿No puedes decidirte rápido? Todo esto también cuesta dinero.”\n\n“¡Ese idiota es realmente!”\n\nShirone impidió que Tess se acercara a Jis. Mientras el honor de la escuela estuviera en juego, “Está bien. Te contrataremos. ¿Cuánto costará?”\n\n“¡Ja, ja! Buena decisión. Te daré un descuento especial porque eres tú. Solo dame 5 de oro.”\n\n“¿Eh? ¿5 de oro?”\n\nShirone abrió mucho los ojos. 5 de oro solo para contratar un guía. Fue una estafa escandalosa. No sabe el costo de vida de la isla, pero no importa lo caro que sea, no parece que exceda 1 de oro.\n\n“¿No es demasiado caro?”\n\n“Eh, ¿qué estás diciendo? Te lo digo, si pagas 5 de oro, no tienes que hacer nada, yo me encargo de todo. Te alquilaré un carruaje, arreglaré el alojamiento y te mostraré las atracciones turísticas. Es lo suficientemente barato.”\n\nAmy estaba molesta. Desde el principio, ella no quería armar un escándalo, por lo que se quedó quieta, pero ahora que él ha encontrado su punto débil, incluso tiene la intención de escurrirlos.\n\nProbablemente ni siquiera serían una guía adecuada. Además, incluso si lo hiciera, 5 de oro sería una cantidad extravagante diez veces el precio de mercado.\n\n‘Jaa, es por eso que deberías haber cortado la hierba hasta la raíz.’\n\nAmy recordó el pasado y se arrepintió. ¿Por qué se olvidó? El hecho de que ese tipo de personas solo se volverá más audaz si no se trata con firmeza.\n\n“Pero no importa cuánto, 5 de oro es un poco…”\n\n“Este es un destino turístico. Por supuesto, es más caro que el precio de mercado.”\n\n“Um, aun así…”\n\n“Olvídalo. Vamos a dárselo y vayamos a otro lado.”\n\nAmy rebuscó en sus bolsillos. Sería contraproducente tener ese tipo de personas alrededor. Si retrocedieran una vez, sin duda pedirían más dinero, aprovechándose de su debilidad percibida.\n\n“Aquí, toma estos 5 de oro y piérdete.”\n\nAmy arrojó monedas de oro a los pies de Jis. Brillantes monedas de oro rebotaban a sus pies.\n\n“¡Guau! ¡Monedas de oro! ¡Monedas de oro reales!”\n\nLos amigos de Jis recogieron apresuradamente las monedas de oro que habían caído al suelo. Jis, por otro lado, no se movió como si se hubiera congelado.\n\nSi alguien más hubiera esparcido el dinero, podría haberlo recogido y huido, al igual que sus amigos. Pero frente a su mirada, que era como mirar un insecto, no podía arrastrarse por el suelo en absoluto.\n\n“…… ¿Qué estás haciendo ahora? ¿Somos mendigos?”\n\n“¿Eres diferente? No necesito una guía ni nada, así que simplemente desaparezca frente a mis ojos.”\n\n“¡Esto es en serio! ¿Has dicho todo eso?”\n\n“Ahora, espera un momento. No nos emocionemos…”\n\nShirone trató de intervenir con una expresión perpleja. Es molesto ser estafado, pero tampoco esperaba que Amy saliera de esta manera.\n\n“Shirone, está bien. Él lo pidió. ¿Qué puede hacer esta cosita? Son solo estafadores. Usarán la excusa de mostrarnos los alrededores para estafarnos más. Son basura humana que no reforma.”\n\nLos amigos de Jis se estremecieron. Su negocio fue exactamente como se describe.\n\nShirone frunció el ceño y se dio la vuelta.\n\n“Amy, detente.”\n\n“¿Qué quieres decir con parar? Nos rendimos, ¿y ellos piensan que estamos asustados y retrocediendo? Más bien, en este lugar…”\n\n“Pero aún así, detente.”\n\nAmy finalmente cerró la boca. Dado que Shirone no era noble, podría haberse sentido incómodo al ver la escena de antes.\n\nPero si no hicieran algo como esto, esos tipos se agarrarían como sanguijuelas, chupando su sangre hasta morir.\n\nJis apretó los dientes y contuvo su ira. Era una vida que había soportado solo con su orgullo. No importa cuánto lo insultaron los nobles, su corazón nunca se rompió.\n\n“Ji-Jis. Detengámonos y sigamos. Tenemos el dinero.”\n\n“Devuélvanselo.”\n\n“¿Eh, qué?”\n\n“Devuélveme el oro. ¿Quieres que te traten así? ¿No tenéis ningún orgullo como hombres de la isla?”\n\nJis tomó las monedas de oro de sus amigos una por una. De hecho, el gran peso lo emocionó con solo sostenerlo.\n\nPero apretó los puños como para reprimir su deseo. Luego volvió sus fríos ojos hacia Amy.\n\n“Hmm, nobles arrogantes. Tengo mucha envidia de ustedes, chicos, arrojando alrededor de 5 de oro. ¿Cómo se siente eso? Ni siquiera puedo imaginarlo, ¿verdad?”\n\nJis levantó la barbilla como para presumir y esparció las monedas de oro frente a los pies de Amy. Las monedas emitieron una luz brillante y rodaron por el área.\n\n“¿Ajá? ¿Es así como se siente? Es fantástico. Chicos, vámonos.”\n\nJis tomó a sus amigos y entró en un callejón.\n\nAmy se quedó sin palabras ante su audacia. Sin embargo, los objetos de su ira ya habían desaparecido.\n\n“Ugh, esos tipos… Shirone, ¿por qué me detuviste? Esos tipos necesitan que les enseñen una lección.”\n\n“Lo sé. Pero si realmente no te gusta, puedes expresar tu enojo o negarte. No había necesidad de ir tan lejos.”\n\n“¿Qué quieres decir? ¿Estás diciendo que desprecio a la gente porque tengo dinero?”\n\n“No me parece. Pero terminó pareciendo eso.”\n\n“¿Sigues diciendo eso incluso sabiendo qué tipo de chicos son? También fuiste intimidado cuando eras joven, ¿verdad?”\n\nShirone se mordió el labio. Tal vez Amy tenía razón. Pero no importa cuán despreciable fuera la otra parte, no quería verla degradando la dignidad de otras personas.\n\n“Está bien. Vamos. Consigamos un carruaje primero.”\n\nCuando Shirone no dijo nada, Amy se dio la vuelta y se alejó. Tess, que la miraba, se rascó la cabeza con expresión preocupada.\n\n“Esto. La situación se ha vuelto ambigua.”\n\n***\n\nAl entrar en el callejón del puerto 3, Jis se peleó con sus amigos. Se suponía que recibirían su parte cuando llegara el barco, pero ahora que todos los visitantes habían salido, todo lo que podían hacer era discutir.\n\n“¡Jis! ¿Por qué? ¡Diablos, le devolvemos ese dinero! 5 de oro es mucho, podríamos vivir días sin pagar ningún tributo.”\n\n“¿No tienes ningún orgullo? ¿Él tira dinero frente a nosotros y quieres tomarlo como mendigos?”\n\n“¿Y qué? Después de todo, el dinero es dinero.”\n\n“No puedo hacerlo así. ¡Maldita niña! ¡Incluso si me ignora, tengo respeto por mí mismo!”\n\nJis apretó los puños y tembló. Pero sus amigos no podían entenderlo. ¿Qué era lo que le molestaba?\n\nPor supuesto, el comportamiento de la mujer que tiró el dinero fue una gran humillación para ellos, pero la actitud arrogante de los nobles no era algo reciente de todos modos.\n\n“Jis, sé honesto. ¿Estabas enamorado de ella?”\n\n“¿Qué? ¿Por qué me gustaría una chica así?”\n\n“Siempre defiendes tu orgullo frente a una chica que te gusta. Pero esa chica es una noble. Nunca puede funcionar, y viendo cómo entrega fácilmente 5 de oro, debe ser de un rango muy alto entre los nobles.”\n\n“¿Y qué? ¿Y qué si ella es una noble? Soy Jis. ¡Estoy destinado a ser el gobernante del puerto!”\n\nEn ese momento, escucharon pasos desde el rincón oscuro del callejón. Ante el sonido característico de los tacos de las suelas de las botas al golpear el suelo, a Jis se le puso el pelo de punta.\n\nSus amigos también. Solo había una persona en el puerto que emitía un sonido de pasos como este.\n\n“Hola, Jis.”\n\nEra un hombre de mediana edad de complexión robusta. Una impresión feroz con una mirada aguda como una serpiente venenosa. Era Falkoa, el líder de Freeman Gang, la pandilla a la que pertenecían Jis y sus amigos.\n\nJis se estremeció. Falkoa era cruel. No le importaba que lo golpearan, como corresponde a su afición por la violencia. Ya sea que las probabilidades fueran de 10 a 1 o de 100 a 1, cargaría y golpearía a quien pudiera. No en vano se le conocía como el loco de GalRiant.\n\n“Ah, hermano Falkoa.”\n\nFalkoa se acarició la barbilla y rodeó a Jis con sus brazos. Un olor repugnante picó en las fosas nasales de Jis. Como drogadicto, nunca se quitó la pipa de la boca.\n\n“Dámelo. Tienes el dinero, ¿verdad?”\n\n“Ah, eso… eh, no está allí.”\n\n“¿No ahí?”\n\nHabía una luz fría en los ojos de Falkoa. Anticipando que tendrían que pagar por esto, los amigos de Jis cayeron al suelo.\n\n“¡Spa- Sálvame! ¡Esos niños dijeron que no tomarían nuestro carruaje! Nos apegamos a ellos hasta el final, pero nos amenazaron…”\n\n“¿Es así? Entonces, ¿qué fue lo que arrojaste antes? ¿Eso no fue dinero sino mierda?”\n\nEl corazón de Jis se hundió. Fingió no saber, pero parecía que había estado observando desde el principio hasta el final.\n\n¿Era así como se siente una rana cuando es mordida por los colmillos de una serpiente? Su respiración se hizo tensa debido al miedo.\n\n“Ja, ja, ¿qué hago con estas cosas lindas?”"
}