{
  "id": 128,
  "title": "Isla GalRiant (5)",
  "content": "“¡Oye! ¡Alto!”\n\nShirone dio un paso y gritó.\n\nGamoth miró a Shirone con una expresión ridícula. Se preguntó qué tipo de persona, sin saber nada, saltó precipitadamente, pero en realidad era un niño que todavía era adolescente, e incluso sostenía una canasta en ambas manos.\n\n“¿Qué te pasa, chico? ¿De dónde vino este mocoso?”\n\n“Por favor, suelta a esa mujer. Todo el mundo está mirando, y el guardia estará aquí pronto.”\n\n“¡Pujajaja! ¿Guardia? ¿Sabes quién soy?”\n\n“¿Qué diferencia hay si sé quién eres? Si sigues haciendo esto, iré personalmente y llamaré a los guardias.”\n\n“Mmm….”\n\nCuando Gamoth aflojó su agarre, la mujer rápidamente se escabulló y se escondió detrás de Shirone. Era solo un niño, pero entre las muchas personas en la multitud, Shirone era la única persona en la que podía confiar.\n\n“Por favor, sálvame. Este hombre estaba tratando de…”\n\nGamoth frunció el ceño y se acercó.\n\n“Qué cosa tan miserable, me estás haciendo enojar. Oye, chico, soy un comerciante aquí en GalRiant Island. Esa mujer robó mis cosas. Trató de robar porcelana fina y la rompió.”\n\n“¿Eh? ¿Cerámica?”\n\nShirone parpadeó. Si las palabras del hombre eran ciertas, entonces la mujer que estaba detrás de él sería una ladrona.\n\nAl final, se dijo que trató de obtener una compensación con su cuerpo porque ella intentó robar algo, era una situación ambigua para ponerse del lado de alguien.\n\n“Así es. Por supuesto, pedí su cuerpo bajo la premisa de la cerámica. Pero como ella rompió mis cosas, ¿no debería ser compensado de alguna manera? Si llamas a los guardias, el que va a ser arrestado es ella.”\n\nCuando Shirone se dio la vuelta, la mujer que lo miró a los ojos rápidamente desvió la mirada.\n\n“¿Es cierto lo que dijo?”\n\n“Sí, lo siento. Pero realmente necesitaba esa cerámica. Realmente lo necesito.”\n\n“¡Jajaja! No hay ningún caso en el mundo en el que alguien necesite absolutamente una cerámica. Si necesitas algo, es dinero. Solo estaba tratando de ayudarte a ganar dinero. ¿Ves, niña? No es bueno involucrarse con mujeres como ella. Por supuesto, a menos que estén buscando un compañero para pasar la noche. ¿No es así, amigos?”\n\nLos espectadores se echaron a reír junto con Gamoth. No fue una situación particularmente graciosa, pero fue porque la tensión que se había superpuesto con varios factores se alivió de una vez.\n\n“Parece que viniste a pasar el rato con tus amigos, entonces, ¿por qué no te apresuras y cocinas algo delicioso? Esto es lo que sucede cuando interfieres descuidadamente en los asuntos de los adultos.”\n\nLa mujer agitó el brazo de Shirone y suplicó.\n\n“Por favor, no te vayas. No sé qué hará ese hombre si te vas.”\n\n“¿Por qué no te confiesas? Si hablas con el guardia, se resolverá.”\n\n“Absolutamente no puedo. Ese hombre tiene un control estricto sobre esta isla. Por favor, créanme.”\n\n“¿Cuánto cuesta la cerámica?”\n\n“No sé el precio exacto.”\n\nShirone estaba perdida en sus pensamientos. No es difícil para él desembolsar 50 de plata por una mujer. Pero, ¿es realmente correcto pagar una compensación solo porque tiene dinero? Pensó que así como no tenía derecho a juzgar los pecados de otra persona, tampoco tenía derecho a perdonar los pecados de otra persona.\n\nShirone tomó una decisión y se acercó a Gamoth.\n\n“Compensaré la cerámica en su lugar. Así que por favor deja ir a esta mujer.”\n\nGamoth entrecerró los ojos con sorpresa. Por supuesto, 50 de plata no es mucho dinero para los nobles. Pero, ¿cuál podría ser el motivo para que él protegiera a la mujer incluso contra su poderosa posición en GalRiant?\n\n“Ahh, ¿veo que quieres llevártela para ti? Pero bueno, ¿dónde podría un niño como tú obtener tal belleza por 50 de plata?”\n\nLa frente de Shirone se estrechó. Se sintió incómodo con las palabras de Gamoth, quien solo veía las cosas desde una perspectiva lujuriosa.\n\n“No pienso así. ¿La gente piensa que todos son como tú?”\n\n“Entonces, ¿por qué intervienes? Esta mujer es una ladrona. Podrías entregársela al guardia y estará bien.”\n\n“Lo que sea que haya hecho esta mujer, no me corresponde a mí juzgar. Sin embargo, la razón por la que estoy dispuesto a usar 50 de plata es porque creo que no debería pagar un precio mayor por el crimen que cometió. Si planeas hacer algo más a esta mujer, por favor acepta este dinero y déjala ir.”\n\nLa mujer que escuchó las palabras de Shirone iluminó sus ojos como si se hubiera dado cuenta de algo. Gamoth, por otro lado, le resopló. Solo paga 50 de plata.\n\n“Toma, 50 platas. Ahora, por favor, deja ir a la mujer.”\n\nGamoth se quedó mirando la moneda de plata en la palma de Shirone.\n\nPara ser honesto, no podía sentirse bien con esta situación. La mujer era demasiado preciosa para dejarla ir y no le gustaba la actitud de Shirone.\n\nDesde su punto de vista, parecía un niño ignorante que perdió los sentidos por la belleza de la mujer.\n\n“No hay necesidad de dinero. Tengo mucho. Pero tengo una condición.”\n\n“¿Condición? ¿Qué es?”\n\n“Sé que eres un hombre valiente que se sacrifica por una mujer. Entonces, ¿puedes disculparte conmigo en su nombre? Quiero decir, inclina tu cabeza ante mí frente a todos.”\n\nLa atención de los espectadores se centró en Shirone. Era poco común que alguien aceptara la humillación de otro, pero Shirone dio un paso adelante sin dudarlo.\n\n“Está bien. Si eso es lo que se necesita para que la perdones, me disculparé.”\n\n“No solo hables, inclínate. Quiero una disculpa muy sincera.”\n\nShirone se inclinó profundamente.\n\n“Me disculpo en nombre de esta dama por robar la cerámica. Por favor, perdónela.”\n\n“Mmm.”\n\nEl hombre bajó los ojos con arrogancia y miró a Shirone. Luego, soltó una carcajada y dio un paso adelante, lanzando un gancho.\n\nAl ver el puño a toda velocidad frente a sus ojos, Shirone reflexivamente retrocedió. La gran mano del hombre pasó zumbando, casi sin tocar su nariz.\n\n“¿Qué-Qué estás haciendo?”\n\nGamoth chasqueó la lengua como si esperara esto y señaló a Shirone.\n\n“Mira. ¿Lo evitas? Realmente no me sentiste apenado. Si hubiera recibido el golpe, podría haber salvado a la mujer. Pero lo esquivaste. Tenías miedo de que te golpearan. ¿Ves ahora? El mundo no es tan fácil. Si puedes refutar, hazlo. Solo estás fingiendo ser bueno.”\n\nLa gente estuvo de acuerdo con las palabras de Gamoth. Si realmente quería salvar a la mujer, podría haber cerrado los ojos y recibido el golpe. Pero Shirone lo esquivó. Al final, eso significaba que era hipócrita.\n\nVoces de desprecio volaban de aquí y de allá. “Parecía tan virtuoso, pero ahora muestra sus verdaderos colores. Pensé que era un santo.”\n\n“De todos modos, los niños en estos días son tan groseros. Creen que actuar así los hace lucir geniales.”\n\nShirone no podía entender las reacciones de la multitud.\n\n“¿Cuál es el problema con que yo esquive?”\n\n“¡Ni siquiera sabe avergonzarse! Todos los que estaban mirando están decepcionados de ti. Actuaste como un gran apóstol de la justicia, ¡pero todo fue un pretexto!”\n\nEl rostro de Shirone se volvió avergonzado.\n\n“¿De qué estás hablando? Hacer buenas obras, incluso si son solo para mostrar, es mucho mejor que hacer el mal como tú, ¿no es así?”\n\n“¿Qué? Eso es…”\n\nGamoth se quedó sin palabras. Incluso aquellos que los habían estado ridiculizando no pudieron ocultar su desconcierto.\n\nLa mujer, que había estado observando la situación desde la distancia, llegó a una conclusión cercana a la certeza.\n\n‘Mi suposición fue correcta. Este niño… Es un mago.’\n\nUn mago no pregunta “¿Quién es la respuesta correcta?”. Lo que cuestionaron fue “¿Cuál es la respuesta correcta?”.\n\nEste chico no se racionaliza a sí mismo. Su método de reconocer los hechos e inferir la respuesta correcta era un sistema de pensamiento común entre los magos.\n\nLa mujer se burló de las personas que se habían quedado sin palabras.\n\n‘Jmph, ninguno de ustedes pensó en ayudar, solo desea denigrar las buenas obras de otra persona, es por eso que no tiene éxito.’\n\nDe cualquier manera, ahora era el momento de que ella hiciera su movimiento. Si bien la atención de todos estaba en Shirone y Gamoth, lo mejor para ella era escabullirse.\n\nLa mujer, moviéndose lentamente a lo largo de la pared, desapareció rápidamente por la esquina en algún punto.\n\nMientras tanto, el rostro de Gamoth estaba sonrojado. Desde su entrada hasta ahora, el chico que lo había estado ofendiendo constantemente ahora estaba insultando su visión del mundo.\n\nTodo ello delante de numerosas personas.\n\n“Pequeño, pareces haber tocado a la persona equivocada.”\n\nLa voz de Gamoth se hundió pesadamente. Era su voz original, despojada del disfraz de comerciante. Luego, los ingeniosos guardaespaldas sacaron las espadas que llevaban alrededor de la cintura.\n\nLa intención asesina es solo un concepto, pero es una fuerza que afecta la realidad. Simplemente la presencia de una espada larga afilada en el espacio hace que un humano imagine la muerte.\n\n“¿Por qué estás parado ahí? ¡Ve a darle una buena paliza!”\n\nSiguiendo las instrucciones de Gamoth, los guardaespaldas corrieron de izquierda a derecha. No matarían precipitadamente a alguien, pero estaban listos para cortar si era necesario.\n\nEn ese momento, la suciedad y el polvo volaron a los ojos del guardaespaldas. Luego voló otra piedra y golpeó la frente de otro guardaespaldas.\n\nShirone miró hacia el lugar donde voló la piedra. En el callejón, la mujer de antes estaba parada sosteniendo un montón de piedras.\n\nElla siguió tirándole piedras. Mientras los guardaespaldas vacilaban y retrocedían, ella agarró la muñeca de Shirone y corrió por el callejón.\n\n“¡Vamos a correr! ¡Sígueme por aquí!”\n\n“¿Eh? Disculpe…”\n\nShirone supo desde el principio que la mujer se había ido, sin embargo, fingió no saberlo porque pensó que era algo bueno.\n\nGamoth, con quien mantuvo una conversación directa, era una persona que haría pagar a una mujer mucho más que el castigo por sus pecados.\n\n“¿Pero por qué volviste?”\n\n“¡Rápido! ¡Es un dolor de cabeza si te enredas con ellos!”\n\nLos dos corrieron por el callejón que parecía un laberinto. Gracias a la mujer que navegaba por el complicado camino, desaparecieron de la vista de los guardaespaldas en un instante.\n\nLa voz de Gamoth procedía del mercado.\n\n“¡Ve y atrápalos a todos! ¡Los arruinaré por completo!”\n\n***\n\nEl almacén se llenó de un calor febril de violencia. Las patadas de Falkoa se estrellaron sin piedad contra el costado de Jis mientras este caía al suelo y se enroscaba.\n\nCada golpe se sentía como si su corazón se detuviera. Estaba tan abrumado por el miedo que ni siquiera podía recordar dónde estaba siendo golpeado. Las únicas sensaciones que podía percibir eran el estímulo y el no estímulo.\n\n“Pedazo de basura. Te gusta que te golpeen, ¿eh? ¿Hmm? Debe gustarte. Así que te golpean más.”\n\nLos amigos de Jis estaban arrodillados en la esquina del almacén.\n\nSus ojos estaban hinchados por el llanto, pero las lágrimas no mostraban signos de detenerse.\n\n“¡Por favor perdónanos! ¡Saldremos y ganaremos un poco! ¡Vamos a morir a este ritmo!”\n\n“Oh, ¿en serio? Entonces, de ahora en adelante, ¿quieres que te golpeen?”\n\nLos cuerpos de sus amigos se congelaron. La cara de Falkoa, con los ojos bien abiertos, parecía un demonio.\n\nSi se lo propusiera, podría matar a Jis tanto como quisiera. Pero Falkoa deliberadamente no se golpeó la cara. Ese hecho fue aún más aterrador.\n\nFalkoa agarró el cabello de Jis y tiró de él con fuerza. A pesar de estar completamente agotado, Jis se puso de pie de un salto.\n\nAunque no recibió un golpe en la cabeza, sus ojos estaban vacíos. Se sentía como si su cerebro estuviera paralizado debido solo al shock mental.\n\n“P- perdóname. Hice mal……”\n\n“¿Te duele? ¿Eh? Dime. ¿Duele? ¿Duele?”\n\nFalkoa abofeteó a Jis en la mejilla. Aunque no era un ataque particularmente poderoso, Jis se convulsionaba cada vez que lo golpeaban. Sus amigos se echaron a llorar de nuevo al verlo.\n\nFalkoa pateó a Jis al suelo. No fue por ninguna razón en particular. Si tenía que cuestionarlo, ¿era porque sentía que el efecto de la droga que usaba estaba disminuyendo?\n\n“¿Devolviste 5 de oro porque tu orgullo estaba herido? Bien hecho. Muy bien hecho, Jis.”\n\n“¡Lo siento! ¡Nunca lo volveré a hacer!”\n\nJis se sintió agraviado. Quería pelear. Pero estaba demasiado aterrorizado. Frente a la locura de Falkoa, su orgullo fue inútil. Sentía que podía hacer cualquier cosa si tan solo pudiera salir de aquí."
}