{
  "id": 13,
  "title": "El primer paso hacia el sueño (5)",
  "content": "Rian escupió el agua que estaba bebiendo. En medio de la noche, ni siquiera Hongdu, sino Shirone estaba en peligro. Estaba aún más avergonzado porque estaba a punto de recoger a un amigo que se iría en unas horas.\n\n“¿Shirone? ¿Qué es?”\n\n“Eso es… … disculpe… … .”\n\n“¡Dímelo rápido! ¡Qué pasó!”\n\n“Parece que el Diácono Lewis ha enviado un informe al jefe de la casa. No lo sé, pero escuché que el joven maestro y un chico llamado Shirone eran amigos… … .”\n\n“¡Maldita sea!”\n\nRian inmediatamente recogió la ropa que se había secado en la roca y se la puso. Kite, que la estaba observando, le preguntó.\n\n“¿Qué es? ¿Quién más es Shirone?”\n\n“Soy un amigo. No te lo dije porque soy un plebeyo, pero Louis debe habérmelo dicho. ¡Niño desordenado! Maestro, el entrenamiento de hoy termina con esto. Necesito ir a la mansión.”\n\n“No. No puede ser.”\n\nRian, que estaba a punto de salir del gimnasio, miró a Kite con una cara absurda.\n\n“¿De qué estás hablando? Tu amigo está en peligro.”\n\n“¿No dijiste que eras un plebeyo?”\n\n“¿Qué importa eso? Maestro, ¿era usted ese tipo de persona? ¡Maestro también! ¡Cualquiera que pueda hablar con una espada puede ser un amigo!”\n\nKite chasqueó la lengua. El discípulo inmaduro acabó teniendo un accidente. No conozco los detalles, pero como ha vivido mucho tiempo, se dibujó un esquema general.\n\n“¿Qué vas a hacer cuando vuelvas? ¿Vas a hacer un desastre? ¿O tienes la intención de cambiar el corazón de su padre con algunos trucos?”\n\n“¡Maestro!”\n\n“Rian, cualquiera puede ser amigo. Pero eso es entre tú y el chico. Los cuatro amigos fueron un desafío directo a la jerarquía de la familia Ogent. Andar haciendo tonterías no va a funcionar.”\n\n“¿Quieres decir que me quede quieto? Le tendí la mano a Shirone primero. ¡No quiero ser un cobarde!”\n\nKite miró fijamente a los ojos de su alumno. Ojos realmente bonitos. No hay falsedad, pasión y, sobre todo, pura.\n\nKite soltó su amada espada de su cintura y se la entregó a Rian. Cuando la espada se acercó, el corazón de Rian dio un vuelco. No sabía qué hacer con esto, pero el significado era claro.\n\nSe dijo que si quieres salvar a tu amigo, debes estar preparado para desenvainar tu espada.\n\n“Si puedes entrar a la mansión con esta espada, te dejaré ir. Pero si no estás tan decidido, no te muevas de aquí. Ya se te ha escapado de las manos.”\n\n“Maestro.”\n\nUna cálida sonrisa apareció en los labios de Rian mientras miraba a Kite. Mientras ella inclinaba respetuosamente la cabeza y extendía las manos, Kite le entregó silenciosamente su espada.\n\n“Gracias. Nunca olvidaré esta gracia.”\n\n“Recuerda. Abandonar a un amigo es abandonar otro tú.”\n\n“¡Sí!”\n\nRihanna se ató la espada a la cintura y corrió hacia la mansión. Kite lo miró feliz. Acabó con esto. El momento de despedirse llegó un poco antes, pero fue una suerte que pudiéramos separarnos con una apariencia varonil.\n\nQue el futuro del estudiante sea próspero.\n\n---\n\nUna fría aura impregnaba la mansión. El trabajo se detuvo, y los mayordomos y sirvientas permanecieron en sus asientos sin hacer ruido de pasos.\n\nDetrás del sofá donde estaban sentados los miembros de la familia inmediata, Louis, el mayordomo, se ajustó las gafas. Junto a él, el sub-mayordomo, Temuran, miraba a Shirone con una mirada torcida.\n\nEra Shirone, que estaba arrodillado frente a su familia inmediata, recibiendo innumerables miradas hostiles y despectivas. Sentía como si estuviera en medio del Coliseo.\n\n“Diácono, informe.”\n\n“Sí, mi señor. Shirone, contratado por Temuran, está acusado de despreciar la autoridad de la familia Ogent mientras vivía allí durante un año y medio. Numerosos mayordomos han sido testigos de cómo Shirone se llevaba bien con el Bocchan más joven, y también he escuchado a Shirone hablar descuidadamente con el Bocchan. La evidencia circunstancial detallada se adjuntará al testimonio de los mayordomos preparados por Temuran.”\n\nBischoff pasó silenciosamente su mano detrás de su espalda. Al recibir los papeles que Lewis entregó, ¡es bueno! ¡Bueno! Hojeó la carpeta bruscamente.\n\nMientras su padre leía los documentos, Reina se acercó sigilosamente a Shirone y le susurró.\n\n“Shirone, no te preocupes demasiado. Intentaré convencer a mi padre. No pasará nada.”\n\nEl rostro de Shirone, que levantó lentamente la cabeza, estaba muy despreocupado. Así que, más bien me horroricé. Incluso en esta situación, era una expresión que no podía encontrarse ansiosa.\n\n‘No estoy fingiendo estar tranquila. Realmente no tengo miedo.’\n\nShirone no tenía miedo. Actualmente, su mente flotaba fuera del acantilado. El futuro es solo una ilusión. Nada se ha decidido todavía.\n\nDespués de revisar los papeles, Bischoff abrió la boca. Como persona de cabello negro, tenía una impresión pálida, y su voz tenía un aura que hacía que la gente se congelara.\n\n“Arian Shirone, ¿es cierto lo que está escrito en este documento?”\n\n“Papá, Shirone y Rian… … .”\n\n“Raina, no te pregunté a ti. Te daré una oportunidad para hablar. Estate quieta ahora.”\n\nReina no pensó que fuera fácil. Bischoff, cuya fuerza se basa en el principio y la frialdad, no era una persona a la que se pudiera persuadir con emoción.\n\n“Hay algo que me gustaría preguntar.”\n\nShirone dijo con voz tranquila. Los mayordomos que observaron la inusual calma se sorprendieron, pero no funcionó en Bischoff.\n\n“Dime.”\n\n“Si yo y el hijo menor somos amigos, ¿qué le pasará al hijo menor?”\n\nA pesar de que estaba en peligro de morir, el rostro de Reina se convirtió en uno encantador ante la amabilidad de Shirone, quien se preocupó primero por su amigo.\n\n“No tiene ningún efecto. Ahora, este es el lugar para interrogarte a ti, un plebeyo. No importa qué crimen cometió Rian, mientras sea un asunto familiar, protegeremos y resguardaremos a Rian.”\n\nHabía espinas en las palabras de Bischoff. Me estaba diciendo que no pensara que trataría al hijo de un noble igual que a un plebeyo.\n\nPero Shirone estaba satisfecho con eso. Se sacudió todas sus preocupaciones, y con una brillante sonrisa en su rostro, dijo obedientemente su verdad.\n\n“Me alegro entonces. Rian y yo somos buenos amigos. Hemos construido una gran amistad a lo largo de un año y seguiremos haciéndolo.”\n\nNadie lo mostró, pero las palabras de Shirone causaron una gran ola. En particular, cuando la mitad de la duda resultó ser cierta, el shock de los mayordomos que vivían juntos fue enorme.\n\nEl hijo de una familia noble y el hijo de un montañés han sido amigos durante un año. Algo que solo aparecería en una obra de teatro realmente sucedió.\n\n“La autoridad de la familia ha caído al suelo. Shirone, como jefe de la familia Ogent, te ejecutaré.”\n\n“¡Papá! ¡Espera un minuto y escucha! ¡Dijiste que me dejarías hablar!”\n\n“Me confesé a mí mismo. Es inútil perder más tiempo. Mayordomo.”\n\n“Sí, mi señor.”\n\n“Ejecute la ejecución de Shirone. Además, esto nunca debe filtrarse al exterior.”\n\n“De acuerdo.”\n\nRayna tenía prisa. Incluso en esta situación, el despreocupado Shirone era resentido.\n\nPero ¿cómo se puede evitar? Hasta ahora, nunca había revertido las decisiones que su padre había tomado como jefe de la casa.\n\n“¡Quien quiera ser ejecutado!”\n\nAbrí la puerta de la mansión como para romperla, y Rian irrumpió. Sentí como si la temperatura en la mansión subiera con solo aparecer.\n\nEra porque todos conocían la personalidad de Rian, y ese era el poder de fuego que poseía Rian.\n\n“¿Quién va a ejecutar a un amigo sin mi permiso?”\n\n“Basta.”\n\nBischoff lo cortó.\n\n“¿Por qué estás haciendo eso? ¡No cometiste un pecado mortal, solo te hiciste amigo!”\n\n“No es necesario cometer un pecado mortal para morir. La situación de la nobleza es compleja. Como estás lidiando con esa situación compleja, tú también has crecido recibiendo un trato preferencial como hijo de un noble.”\n\n“¡Si es un privilegio salirse con la suya matando a un amigo, me negaré!”\n\n“Eres inmaduro, Rian. Un amigo es alguien que comparte simpatía en pie de igualdad. ¿Ese niño te considerará un amigo? ¿Cómo lo crees? Por ejemplo, digamos que te acercaste por dinero. Aun así, no lo sabrías. ¿Estás diciendo que aún puedes confiar en ese niño?”\n\n“¡Shirone no es un niño que haga cosas tan bajas!”\n\n“Entonces, ¿cómo lo crees? Muéstrame pruebas de que Shirone no es ese tipo de niño.”\n\nReina, que estaba escuchando la conversación, se mordió el labio. Se dejó atrapar por la retórica de Bischoff. No hay pruebas de que Shirone sea un verdadero amigo. Si se acercó con malos sentimientos o con amistad, la actitud de Shirone sería la misma.\n\nRian también sintió un escalofrío ante la lógica de su padre. Frío. Prueba de que eres su amigo. Hacía tanto frío que sentí que me congelaría.\n\nRian agarró el jingeom que llevaba en la cintura. El calor del Maestro se transmitió a través de sus manos.\n\n“¡Ja, ja, ja, ja, ja!”\n\nY sonrió tranquilamente. Fue porque se dio cuenta de las verdaderas intenciones del Maestro. No fue una espada real entregada por necedad.\n\n“Tampoco soporto a papá. Casi me lo salto. ¿Pruebas? Yo creo. Incluso si Shirone no me considera un amigo, Shirone es mi amigo mientras yo crea. ¡Esa es una prueba clara!”\n\nEsta vez Bischoff estaba acalorado. De todos modos, lo que dijo Rian también era cierto.\n\n“¿Entonces vas a desobedecer al jefe de la casa? No es un problema de padre e hijo. Si desobedeces la orden del jefe de familia, puedes ser expulsado de la familia.”\n\nBischoff acampó en múltiplos. Para que su hijo fuera exterminado. No solo los mayordomos, sino incluso los miembros de la familia inmediata se sorprendieron con este comentario.\n\nPero Rian no parpadeó. Como si estuviera tratando con un superior que no era de su familia, expresó su voluntad con una cortesía sin precedentes.\n\n“Si tengo que soportar la excomunión para proteger a mi amigo, lo aceptaré con una sonrisa.”\n\n¡Bang!\n\nBischoff golpeó el suelo con su bota. No podía tolerarlo. ¿Un hijo que solo tiene 17 años, dispuesto a arriesgar la excomunión? Era una locura. Es un acto descarado. Es usar la fuerza para explotar la debilidad de la relación padre-hijo.\n\n“Saca tu espada. Sufrir la excomunión significaría abandonar a la propia familia, ¿verdad? Si realmente quieres ser amigo, arriesga tu vida.”\n\nRian desenvainó su espada. Esa acción enfadó aún más a Bischoff.\n\n“¿De verdad vas a apuntar un cuchillo a Abby?”\n\n“No es una espada para cortar a mi padre. Es una espada para defender la fe.”\n\n“¿Desde cuándo valoras a tus amigos? Ni siquiera encajabas con los aristócratas de tu edad. Es porque parecían brillantes. Te estás consolando sacrificando a un plebeyo que es inferior a ti.”\n\n“No. Esta vez, mi padre se equivocó. Shirone es un amigo que brilla más que yo. Quiero ayudar a Shirone a brillar más.”\n\nBischoff estaba devastado. ¿De qué se trata ese niño? ¿En qué tipo de palabras cayó el hijo ignorante y simple?\n\n“¿Eres tú? ¿Hiciste que Rian fuera así? ¿Me convenciste de que los plebeyos y los nobles pueden ser amigos?”\n\nA pesar de que la familia estaba a punto de desmoronarse, Shirone mantuvo la calma.\n\n“Sí. Así lo dije.”\n\nRian se puso delante de Shirone y dijo.\n\n“Shirone, quédate quieto. Yo me encargo. No importa lo que te pase… … .”\n\n“Rian.”\n\nShirone interrumpió a Rian. Rian miró hacia atrás con una expresión de desconcierto ante el tono frío que no había escuchado antes.\n\n“Eres responsable de lo que eres responsable.”\n\nEl tono de voz, el tono de voz, la actitud, la intención detrás de las palabras. Todo era lo suficientemente frío como para compararse con Bischoff. No solo la familia, sino incluso Rian sintió el frío.\n\n“¿Uh? Eso, sí, claro.”\n\n“Pero… … .”\n\nShirone continuó.\n\n“No tienes que responsabilizarte de cosas de las que no deberías. Siempre hemos hecho todo juntos y hemos llegado hasta aquí. Solo tenemos que superar este momento juntos.”\n\nComo si nunca hubiera pasado, el rostro de Shirone se volvió amigable.\n\n“Incluso si muero, no me arrepentiré de ser tu amigo.”\n\nLas últimas palabras de Shirone hicieron que el corazón de Rian explotara. Las lágrimas brotaron. A estas alturas, ya no se la veía por ningún lado.\n\n“¡Así es! ¡Aunque me echen, seguiremos siendo amigos!”\n\nLos mayordomos comenzaron a moverse. Al principio cínicos, ahora no tenían idea de qué lado tomar.\n"
}
