{
  "id": 133,
  "title": "Prioridad (4)",
  "content": "“Oh, esto no puede ser….”\n\nGido se quedó helado. Era inesperado que el famoso mediador de la Isla GalRiant fuera derribado por el golpe de una mujer.\n\nRian sacudió la cabeza mientras miraba a Tess, que se sacudía las manos. Con esto, ¿dónde hay espacio para que un hombre se meta?\n\nLa esgrima Elsaine es famosa por sus ataques sofisticados. Entrenada para apuñalar las vísceras en cualquier situación, era una hábil luchadora que podía eliminar instantáneamente la brecha en su fuerza o tamaño.\n\n‘Es imposible alcanzar la punta de la barbilla con la mínima cantidad de movimiento, excepto por una concentración asesina. Sé que tienes suerte. Si Tess sacara la espada, ya estarías muerta.’\n\nShirone miró fijamente al mediador inmóvil. ¿Es este el movimiento del espadachín que es igual al del mago?\n\nSi la fuerza de Rian era de vanguardia, el golpe de Tess era como una obra de arte perfecta.\n\n“Guau, eso es realmente genial, Tess.”\n\n“¡Ja, ja! ¿Estás bien? Después de todo, Shirone tiene ojos para ver. A diferencia de la persona que está al lado de Jogi.”\n\nRian se acercó a Gido, quien escuchó y rodó.\n\nGido estaba aterrorizado y sus piernas temblaban. Cuando Rian lo agarró por el cuello y lo levantó, dio su último aliento.\n\n“¡Cof! ¿Ustedes saben dónde es esto?”\n\n“Vine porque sabía dónde. ¿Parece que estamos jugando al escondite? ¿Dónde está Amy ahora?”\n\n“¡Mierda! ¿Quién es Amy? ¿Cómo voy a saber eso?”\n\n“¿Quieres que te detenga el corazón en lugar de matarte?”\n\n“¡Mierda! ¡Porque realmente no lo sé! ¡Si tienen tanta curiosidad, búsquenla ustedes!”\n\n“¡Este bastardo es de verdad!”\n\nUn fuego se encendió en los ojos de Rian. Ya estaba nervioso hasta la muerte, pero se estaba echando sal. ¿No estás haciendo esto porque no tienes tiempo para encontrarla?\n\nIba a intimidarlo con un poco más de intensidad, pero Shirone se acercó.\n\n“Rian, está bien. ¿Qué estás haciendo preguntándome algo que no sabes?”\n\n“¿Entonces qué? ¿De verdad vas a ir de habitación en habitación?”\n\n“No, solo pregunta lo que sabes.”\n\n“¿Sabes qué? ¿Como qué?”\n\nGido, que se encontró con los ojos de Shirone, se sobresaltó.\n\nLa ira de una naturaleza diferente a la de Rian. Sentí como si mis huesos se congelaran mientras el frío se elevaba.\n\n“Pregunta dónde está Falkoa.”\n\n***\n\nTaberna Palacio Real. B1.\n\nLa gente que sabe llama a este lugar un templo. Por supuesto, Dios no se queda. Pero a veces ve a Dios, debido a la alucinación causada por el Lufru.\n\nAl final, la sala VIP del 4º piso es un lugar donde los turistas que venían solo después de escuchar rumores entraban y salían, y todo el escape real estaba en el sótano.\n\nEl templo era un espacio donde se distribuían diversas drogas y se podían disfrutar estimulantes, Lufru, sin querer, por así decirlo, un espacio para los que estaban locos por el placer.\n\nEl templo se divide en 17 áreas, y el área total es 1.5 veces más grande que el primer piso.\n\nSiempre estaba lleno, pero solo la habitación 4 no estaba abierta a los huéspedes, porque era la habitación de Falkoa, el líder de la organización Freeman y el presidente del palacio.\n\n“Así que le pregunté. ¿Será enterrado después de morir, o morirá después de ser enterrado? Entonces, ¿sabes lo que dijo?”\n\n“Uhhh, ¿qué dijiste, jefe? ¿Qué dice?”\n\nFalkoa gritó mientras fingía morir.\n\n“¡Por favor, sálvenme los pies!”\n\n“¡Aaaaaa! ¡Me vuelve loco! ¡Sálvenme los pies!”\n\n“¡Puhahaha! ¡Me duele el estómago de tanto reír! ¡Por favor, ayúdenme!”\n\nLos hombres de Falkoa golpearon la mesa y explotaron con fuegos artificiales. Pero Jis no pudo entenderlo en absoluto.\n\n‘Locos. ¿Qué demonios tiene esto de divertido? No estoy loco.’\n\n“Oh, cariño. ¿Por qué no bebes?”\n\nJis solo negó con la cabeza sin siquiera hacer contacto visual con su pareja. Parecía que si bebía aquí, nunca vería el sol salir mañana.\n\nJis giró suavemente la cabeza para mirar a la pareja de Falkoa. Estaba sentado junto a Amy, a quien había traído con él.\n\nPor supuesto, ella tampoco entendía el código de risa de Falkoa y solo miraba hacia adelante con una cara seca.\n\n‘Es realmente genial. Estoy muerta de miedo, pero mi expresión no cambia.’\n\nSi eres una mujer común, especialmente si eres una niña, es normal tener miedo en una situación rodeada de pandilleros sanguinarios. Sin embargo, no había rastro de tensión en el rostro de Amy.\n\n‘Oh, qué ruidoso. Aburrida. Quiero volver.’\n\nAmy humedeció sus labios con la bebida que tenía delante. Como es una aristócrata, ha aprendido judo, pero no le gusta beber, y no bebe en primer lugar. Estaba aburrida, y la cantidad que sorbía era suficiente para cubrir el fondo de su botella.\n\nSin embargo, el alcohol es alcohol, así que caí en un pequeño pensamiento sentimental a medida que mi estado de ánimo explotaba.\n\n‘¿Qué estoy haciendo aquí?’\n\nPor supuesto, Jis la siguió porque tenía razón. Pero al reflexionar, parecía que esta no era la única razón.\n\n‘Estoy segura de que ya regresó, ¿verdad?’\n\n¿Por qué Shirone llega tarde? Puede que se haya vuelto a enredar en líos inútiles.\n\nMirando desde el punto de vista omnisciente de Shirone, ¿dónde podría haber una o dos personas lamentables en el mundo?\n\n‘Vaya, ¿querías imitarme?’\n\nAhora que lo pienso, la razón por la que vino aquí no era diferente.\n\nTodo lo que podía oír era al idiota que conocí en el puerto, que no parecía haber caído al fondo, pidiendo ayuda a gritos.\n\nLa atmósfera en la fiesta de bebida se hizo cada vez más intensa. Amy se molestaba cada vez más.\n\nSi saliera a la fuerza, bastaría con mostrar sus habilidades y marcharse, pero contrariamente a lo esperado, Falkoa mantuvo sus modales.\n\n‘¿Qué estás pensando? ¿Preferiría moverme yo primero?’\n\nPara cuando Amy estaba inmersa en ese pensamiento, Falkoa también le sonreía a Amy, consciente de su sonrisa malvada.\n\n‘Puedo oír el sonido de mi cabeza rodando desde aquí.’\n\nAmy será una aristócrata de alto rango. Había una singularidad aristocrática que no podía complementarse solo con la apariencia.\n\nPero Falkoa estaba tranquilo. Tiene el arma más destacada para someter a los nobles.\n\nNo, con esta, incluso el rey podría haberlo hecho arrodillarse a sus pies.\n\nEra solo Lufru.\n\nIncluso ahora, en el templo, muchos nobles de alto rango estaban esclavizados por Lufru.\n\nSi miras el tiempo y te acostumbras a Lufru poco a poco, ni siquiera el noble más orgulloso podría resistirlo.\n\n“Ahora. ¡Brindemos, salud!”\n\nEn ese momento, se escuchó un crujido desde más allá de la tabla. Luego estallaron los gritos de los empleados.\n\n“¡Qué hacen, muchachos! ¡Kuck!”\n\n“¡Oigan! ¡Deténganse! ¡Es la habitación del jefe!”\n\nLa puerta se abrió de golpe y entraron tres personas.\n\nDespués de comprobar el rostro del agresor, Jis se levantó como si hubiera visto un fantasma. Eran los amigos de Amy del puerto.\n\nLa expresión de Falkoa se arrugó de inmediato. Como verdadero invitado, lo habría perdonado si pagaba varias veces la cantidad, pero era cuestión de orgullo que su jardín, el templo, fuera invadido.\n\n“¿Qué? ¿Qué pasa?”\n\nCuando Falkoa habló con una voz sin risa, los subordinados inmediatos sentados alrededor se pusieron de pie. Luego, las mujeres que conocían el temperamento de los hombres se dieron cuenta en secreto y evitaron el asiento.\n\n“¿Shirone? ¿Cómo supiste que viniste aquí?”\n\nAmy preguntó con los ojos muy abiertos.\n\nSin embargo, Shirone retrasó la respuesta. Un aura cosquilleante enloquecedora le quemó la columna vertebral.\n\nEl que estaba sentado arrogantemente en el asiento de honor y cruzando las piernas en una figura de 4 debía ser Falkoa. No parecía particularmente monstruoso, pero a primera vista pude darme cuenta de que no era normal.\n\n‘Fuerte, esa persona….’\n\nEs fácil revelar tu vida. Incluso una persona común puede intimidar a un oponente si realmente quiere matar. Sin embargo, no era fácil vivir una vida tranquila como si estuviera allí o no.\n\nEra una energía que solo los profesionales en el asesinato podían producir.\n\n‘Amy….’\n\n¿Por qué Amy está sentada al lado de alguien así?\n\nHabía una taza de bebida, no una taza de té, frente a ella disfrutando de té y café. El suelo estaba sucio y olía mal. Ninguna de las cosas que vio en su habitación estaban aquí.\n\nAsí… No era su voluntad estar aquí.\n\n“Vámonos, Amy.”\n\nAmy estaba aturdida. Después de una larga pausa, todo lo que pudo decir fue: ‘Regresemos, Amy’. ¿Qué es esa actitud tan segura cuando ni siquiera puedes asomar la nariz mientras esperas?\n\nAmy se enojó consigo misma por haberse alegrado de ver a Shirone hace un momento. ¿En qué momento Shirone se está mirando a sí misma? ¿Es a la altura de los ojos humanos o muy arriba en el cielo?\n\nEsto no era lo que ella quería. Por eso tampoco quería aceptar la ayuda de Shirone. Estaba segura de que, si se lo proponía, podría salir ahora mismo.\n\n“¡Tú, tú! ¡Entra sabiendo dónde está!”\n\nTodos los empleados de la taberna entraron en tropel. Sin embargo, no pude soportar entrar en la habitación del demoníaco Falkoa.\n\nShirone estaba aturdido. Un jefe al que incluso sus subordinados temen. ¿Qué tan profunda y grande es la maldad de esta persona?\n\nFalkoa bajó la voz como si le molestara.\n\n“¿Qué eres? ¿Sabes lo que pasará si entras en la habitación sin mi permiso?”\n\n“Vine a llevarme a Amy. Libérenla.”\n\n“Puf, si alguien lo oye, pensará que fue un secuestro. No importa lo noble que seas, hay cosas de las que debes tener cuidado. Especialmente en un lugar como este.”\n\nLa predicción de Shirone fue correcta. Esta era una zona extraterritorial protegida por el gobierno de la isla.\n\n“¿Qué estás haciendo? Envía a los pequeños de vuelta.”\n\n“¿A dónde los enviamos de vuelta, hermano?”\n\nFalkoa escogió y exhaló.\n\n“Al infierno.”\n\nLos subordinados directos en la habitación 4 se animaron y se acercaron. Era una oración a un nivel diferente de los empleados que había pasado hasta ahora.\n\nTess dijo mientras se preparaba para desenvainar su espada.\n\n“Shirone, ten cuidado. Todos estos son usuarios de Esquema.”\n\nLos ojos de Shirone se iluminaron. Tess tenía buen ojo para eso, así que probablemente era cierto.\n\nPor supuesto, la mayoría de los estudiantes de la escuela de esgrima pueden abrir el Esquema. Sin embargo, era obviamente extraño que ni uno solo de los gánsteres que vivían en una isla que no estaba en el interior fuera capaz de esquematizar.\n\n‘¿Quién demonios eres? ¿Cómo puede un simple dueño de bar liderar a personas tan talentosas?’\n\nShirone miró fijamente a los subordinados que bloqueaban el frente. En ese momento, una tremenda emoción golpeó el corazón de Shirone.\n\n“¡Kuk!”\n\n“¡Shirone, cuidado! ¡Está presionando!”\n\nHay muchas habilidades que corresponden a ‘habilidades del ojo’ en el estilo del esquema, pero la presión era la habilidad más popular entre ellas.\n\nEra porque la reacción era intuitiva, por lo que era bueno usarla en la práctica, y era fácil de aprender si sabías cómo irradiar emociones hacia afuera.\n\nShirone no se inmutó. En el momento en que la hostilidad de su oponente oprimió sus pulmones, se dio cuenta de que era la misma técnica que sufrió de Adele, la jefa de la familia Karmis.\n\nSin embargo, la calidad de las emociones era diferente. Si la presión de Adele era simplemente para abrumar al oponente, su presión era solo para acabar con la vida.\n\nRian agarró el mango de la espada recta y dio un paso.\n\n“¡Te atreves!”\n\n“¡Rian! ¡Espera!”\n\nCuando Shirone gritó, los hombres de Falkoa levantaron los ojos con asombro. Es una presión que mata a hasta 10 personas al mismo tiempo. Lejos de escupir palabras, debería haber sido normal si su corazón ya se hubiera detenido.\n\nPero Shirone seguía de pie. Incluso con una leve sonrisa en los labios.\n\nAmy era la única persona que entendía la situación.\n\n‘Geumgang Bulgogi. En cierto sentido, es una habilidad comparable a mis ojos rojos.’\n\nNo puedes empuñar un Shirone presionando. No, podría ser posible, pero a su nivel, no había mentón.\n\nShirone se movió lentamente. Luego, como si la atmósfera retrocediera, sus hombres retrocedieron a pasos iguales.\n\nPor supuesto, no fue fácil para Shirone liberar sus emociones.\n\nEra la presión inyectada por 10 veteranos que habían experimentado innumerables batallas.\n\nNo puedo darle un valor a mis sentimientos, pero supongo que era como esperar a que un carruaje viniera corriendo desde lejos con las manos y los pies atados al suelo.\n\nPara ser más precisos, era el miedo del momento en que el carruaje llegaba justo frente a sus ojos y las enormes ruedas llenaban su visión.\n\nEn realidad, dado que la muerte espera, el tiempo para sentir miedo es de solo 0.1 segundos, pero actualmente, Shirone ha estado sintiendo la misma emoción durante más de 20 segundos."
}