{
  "id": 137,
  "title": "Ruinas Antiguas (3)",
  "content": "“Esos chicos, ¿se están riendo de nosotros ahora mismo?”\n\n“Está bien. No te voltees. Están haciendo eso porque están borrachos.”\n\nTess le dio una palmada a Rian en la pierna para calmarla. Era común que los mercenarios pelearan en un bar, pero como un trabajo es un trabajo, rara vez terminaba bien.\n\n“Todavía no han respondido. Espero que no sea que no pueda oírlo. Me estoy riendo de ustedes, idiotas.”\n\n“Mira a ese hijo de puta. ¿Eres estúpidamente grande? El tamaño de la mujer a su lado no es broma. No te diré dónde. ¡Jajajaja!”\n\nRian apretó los puños. Toleraría que lo insultaran, pero no podía perdonar que se burlaran de su amiga.\n\nEntonces Tess agarró la muñeca de Rian. Si lo dejaban solo, estaba listo para voltear la mesa.\n\nMientras comía fideos, Shirone buscó recuerdos.\n\nCuando entré, había cuatro mercenarios sentados en la mesa de allí. Tres hombres, una mujer. Parecían incluir arqueros, y la mujer era probablemente una maga, a juzgar por el hecho de que no tenía armas.\n\n‘Maga a arquero. Es un grupo bastante sólido.’\n\nLas burlas de los mercenarios continuaron sin interrupción.\n\n“Ese cabello rubio, ¿ahora finges comer? Por favor, mira hacia atrás. Me estoy preparando para soplar la botella. ¿Estás de mal humor hoy? Por eso lo estoy haciendo para ver algo de sangre.”\n\n“Ay, para. ¿Disfrutas molestando a los niños?”\n\nLa mujer trató de detenerse, pero la verdad no estaba contenida. Parecía que prefería disfrutarlo así que ridiculizarlo abiertamente.\n\n“Oye, pequeños. ¿No tienen el coraje de luchar? ¿No les da vergüenza mirar a las mujeres? Probablemente fueron presumiendo de lo fuertes que eran.”\n\n“¿Hola? ¿Puedes oírme? Responde si me oyes, ¿o te gustaría ir allí tú mismo?”\n\nRian no pudo contener su ira. Sabe que es parte de la operación, pero no quiere soportar este insulto.\n\nPero Rian no pudo moverse al final. Fue porque sus ojos se encontraron con los de Shirone, quien lo miraba con una expresión tranquila.\n\n‘Shirone…’\n\nShirone, quien estaba ligado por el juramento de un caballero, no dice nada. Si no podía soportar ni siquiera este nivel de humillación, preferiría deshonrar el rostro de Shirone.\n\n‘Sí, esto también es práctica. Participé en este viaje como caballero en formación. Más bien, me dio una buena oportunidad para ponerme a prueba.’\n\nTan pronto como me decidí, sentí que podía soportarlo como si fuera una mentira. Rian pudo pensar en la inutilidad de las palabras una vez más.\n\nDespués de unos 10 minutos, los mercenarios se prepararon para irse. Pensaron que habían logrado una victoria completa. Eran los bocadillos perfectos para una fiesta de copas.\n\n“Caray, es la primera vez que veo gente tan servil viviendo y viviendo.”\n\n“Uf, está bien. Eran niños débiles, así que por supuesto deben haber estado asustados. ¿No les da lástima?”\n\n“¡Oye! Te deseo que no sea lo correcto vivir así el resto de tu vida. Vivirás mucho tiempo.”\n\nLos mercenarios pagaron las bebidas y desaparecieron. Entonces, el dueño de la tienda, que hasta ahora había ignorado, corrió a la mesa.\n\n“¿Están bien? Malos en el mundo. Decir palabras abusivas contra niños inocentes.”\n\n“¿Conoces a esa gente?”\n\n“Vienen a menudo últimamente. Beber y divagar sobre gente como ustedes que no quieren pelear. Quiero decirles que no vengan, pero no saben qué daño ocurrirá si eso sucede. De todos modos, han aguantado bien. En momentos como estos, la paciencia gana.”\n\nLos ojos de Shirone se iluminaron. Si no hubiera algo en las ruinas, no había forma de que un grupo con un mago viniera.\n\nTess consoló a Rian. Honestamente, no tenían la capacidad de engañarse a sí mismos como Shirone. Era literalmente una situación que soporté con coraje.\n\n“Buen trabajo, Rian. Estaba tan nerviosa que podría tener un accidente.”\n\n“Fue peligroso. Pero, ¿nos volveremos a encontrar de todos modos? ¿No lo soportaste por eso?”\n\n“Así es. Partamos también nosotros.”\n\nShirone se puso de pie y dijo. Cuando pagué la bebida y salí de la tienda, los mercenarios caminaban hacia el templo central.\n\nEn lugar de seguirlos, Shirone y los demás optaron por observar desde un lugar alto. Dado que la mayoría de los esquemas de construcción de arqueros son sensoriales, había una alta probabilidad de que los atraparan si intentaban acortar la distancia.\n\nShirone subió al cuarto piso del edificio del templo e inspeccionó a los mercenarios. Sorprendentemente, era un grupo joven formado por personas menores de 30 años.\n\nEl espadachín de figura esbelta parecía ser el líder. La espada que llevaba en la cintura era una espada de acero de alto reconocimiento, lo suficiente como para que Tess pudiera recordar el nombre del artesano con solo mirar el diseño.\n\nA su lado había un gigante con un arma contundente, seguido por un hombre de pelo largo y una mujer con una túnica en la última fila.\n\n“Dos guerreros. Uno de ellos es un fiscal. Un arquero, un mago. Puedo clasificarlo así. Aunque es un destino turístico, está bien alineado. Es un grupo con mucha experiencia práctica. Creo que no seguirlo fue la decisión correcta.”\n\nLos mercenarios caminaron hacia el altar escalonado al este del templo central. Shirone recordó ese lugar. Inusualmente, era un lugar donde pensé que era extraño porque los nativos lo estaban custodiando.\n\nEntre los mercenarios que se acercaron a los nativos, el arquero hizo un gesto y habló. Probablemente hablaba el idioma Kergo.\n\nEl nativo miró a su alrededor con brusquedad. Estaba claro que le importaba la atención de la gente. Shirone y los demás se dieron cuenta de que ahora era el momento adecuado y bajaron las escaleras.\n\nCuando el nativo activó el dispositivo, una grieta rectangular se abrió en el altar y fue empujada hacia adentro. A medida que la gruesa puerta de piedra se movía hacia un lado, apareció una entrada cubierta con una barrera oscura.\n\n“¡Espera! ¡Nosotros también entraremos!”\n\nLos mercenarios que movían sus pasos miraron hacia atrás con expresiones firmes. Pero la tensión se disipó rápidamente y la irritación se instaló. Los niños que estaban molestando en el bar venían corriendo.\n\n“¿Qué? ¿Cuándo me siguieron ustedes?”\n\n“Señor, ¿podemos entrar nosotros también?”\n\n“¡Váyanse! ¡Aquí es donde lo encontramos! ¿Saben dónde es esto?”\n\n“No hagan eso…”\n\nEn el momento en que Shirone suplicó de nuevo, el líder desenvainó su espada. No se puede decir que la velocidad de lanzamiento de la espada fuera rápida, pero después de innumerables repeticiones, la naturalidad que adquirió el cuerpo era excepcional.\n\n“¿Quieres morir? ¿Nos vemos bien? Si no sales, les cortaré la garganta a todos aquí.”\n\nA diferencia de antes, Shirone no retrocedió. En su bar, ni siquiera podía girar la cabeza, pero ahora lo miraban directamente a los ojos. El efecto de contraste incomodó al líder.\n\n“Estos niños…”\n\nDijo el nativo que custodiaba el altar.\n\n“¿Están juntos?”\n\nEl líder renunció a su vida y miró al arquero. La única persona que podía interpretar era el arquero.\n\n“¿Qué dice este niño?”\n\n“Me pregunta si están conmigo.”\n\n“¡Ay! ¿Qué grupo? Me encargaré de ello ahora, así que por favor esperen.”\n\nCuando el arquero transmitió las palabras del líder, los ojos de los nativos se abrieron de par en par. Habló en un tono dominante, como si hubiera sido insultado.\n\n“Los guerreros no luchan en ningún lugar. Cualquiera que perturbe el altar sagrado con sangre nunca pondrá un pie aquí.”\n\nEl arquero se lamió los labios y tradujo.\n\n“Creo que es mejor que se rindan. Dicen que no los dejarán entrar si pelean aquí.”\n\n“¡Mierda! Niños con suerte. Han salvado su vida dos veces.”\n\nComo si el líder no quisiera preocuparse más, montó la espada y entró en el altar al mismo tiempo. Luego, la otra parte lo siguió y entró por la puerta oscura.\n\nShirone y los demás mantuvieron su lugar por un tiempo. Si hubieran entrado juntos, no habría habido ningún problema, pero la situación era así, y los ojos agudos de los nativos les molestaban.\n\n“Si quieres ser probado, entra. Los ojos de un ángel te vigilarán.”\n\n“¿Qué dice esta persona?”\n\n“Bueno. Ya que has venido, ¿creo que me está diciendo que juegue cómodamente? Si hubiera tenido la intención de echarlos, habría cerrado la puerta.”\n\nShirone se dio cuenta y siguió adelante. No recibió reacción de los nativos. Solo entonces los cuatro, convencidos, entraron por la puerta tan oscura como el abismo.\n\nOcho personas desaparecieron en un instante, pero ningún turista lo supo.\n\nConstrucción del laberinto (1)\n\nAl entrar al altar, Shirone inspeccionó la estructura. Contrariamente a lo que parecía desde afuera, no estaba oscuro adentro porque las antorchas estaban encendidas.\n\nUn agujero cuadrado descendía hacia el suelo, y a lo largo de la pared interior, una escalera descendía como una espiral en ángulo recto.\n\nMira hacia abajo, vi a un grupo de mercenarios que ya habían rodeado la hélice dos veces.\n\nShirone caminó rápidamente. Tal vez tenía una segunda puerta de entrada, así que no era bueno para él distanciarse de los mercenarios.\n\nFinalmente, un grupo de ocho personas bajó las escaleras.\n\nEl líder estaba molesto con los niños que compraron la información que él compró con mucho dinero.\n\nSin embargo, cumplir el propósito de venir aquí era la primera prioridad, así que dejó de lado la idea de pelear por un tiempo.\n\nEl arquero a cargo del final de la partida mercenaria preguntó a Shirone, quien lo seguía.\n\n“¿Estás loco? ¿Por qué cosas sin sangre en la cabeza van y vienen en lugares como este?”\n\n“Entonces, ¿por qué viniste aquí?”\n\n“¿Qué, me seguiste sin saber nada?”\n\n“Sí. No lo sé.”\n\nEl arquero miró a Shirone desconcertado. Pensé que tal vez podría ser. Era un secreto a voces que existía una puerta oculta en las ruinas.\n\nAlgo existe debajo de las ruinas. Pero no sé qué es. Este era el límite que la gente común interesada en los sitios históricos podía pensar.\n\n“Ya que entré de todos modos, ¿puedes decirme? ¿Por qué viniste aquí?”\n\nEl arquero se preguntó qué hacer. Recorrí el mercado de información para encontrar la puerta oculta.\n\nAdemás, la contraseña tenía un alto nivel de información, por lo que tuvo que pagar hasta 20 de oro.\n\nSin embargo, mientras ya haya pasado por la puerta, el valor de la información se ha perdido.\n\nEl arquero pensó hasta allí y dijo con los ojos brillantes.\n\n“¿Qué tal esto? El hecho de que ustedes entraron por la puerta significa que rompieron una contraseña de alta seguridad. En términos de dinero, valdría unos 100 de oro. Entonces, les venderé información. Por 5 de oro por pregunta. ¿Cómo es?”\n\n“Está bien. De todos modos, lo descubrirás cuando bajes.”\n\nCuando Shirone lo dijo sin pensar, el entusiasmo del arquero se disparó. Sentí que un niño me ridiculizaba por ganar dinero o no.\n\n‘¡Qué niño tan tonto…!’\n\nEn ese momento, el líder dejó de caminar. Cuando el líder se detuvo, las personas que lo seguían disminuyeron la velocidad en orden.\n\n“No, eso suena bien. ¿Sabes lo mucho que nos esforzamos para encontrar nuestro camino? Si intentas tragártelo crudo, no puedes. Si quieres bajar aquí, páganos.”\n\nShirone miró a Amy. Ella se encogió de hombros, asintió con aprobación y le habló a su líder.\n\n“Entonces no bajaré. Estaremos aquí, así que bajen y trabajen.”\n\n“¡Qué perro…!”\n\nEl líder, sin saberlo, rompió a llorar.\n\nDebería haberlo reconocido cuando ni siquiera pude girar la cabeza en el bar. Sería un caso como este que las cosas corruptas vivieran solo en la boca.\n\n“Pero si es 1 de oro por pregunta, estoy dispuesto a aceptar el trato.”\n\n“¿Eh? ¿1 de oro?”\n\nLa mente del líder giró rápidamente. De todos modos, no puedes obtener el valor de tu dinero de ellos. Si es así, ¿no sería beneficioso ganar incluso unos pocos de oro?\n\n“Bien. 1 de oro por pregunta. Paga 1 de oro primero.”\n\nShirone rebuscó en la bolsa de monedas de oro y sacó 1 de oro. Podría haber hecho su investigación por separado lejos de los mercenarios, pero sus amigos respetaron el juicio de Shirone.\n\nShirone pensó que esta situación valía 1 de oro. No tengo idea de lo que podría haber bajo tierra. Pensó que si podía prepararse con anticipación con 1 de oro, nunca perdería.\n\nPor ejemplo, si hay un peligro del que solo los mercenarios saben, si caen en una trampa, se quedarán sin un movimiento. Sin embargo, después de escuchar la explicación, pude predecir aproximadamente el peligro y la dificultad del subsuelo.\n\n“¿Por qué viniste aquí?”\n\nHabía espacio para la fabricación si se hacía una pregunta demasiado amplia, así que Shirone fue directo al grano."
}