{
  "id": 138,
  "title": "Espacio-tiempo del Laberinto (2)",
  "content": "Sin embargo, el líder tampoco era un oponente fácil.\n\n“Vine a encontrarme con los nativos. ¿Está bien?”\n\n“Esa podría ser una respuesta, pero tienes que explicar. Es un incumplimiento de contrato. Si es así, no preguntaré más.”\n\nEl líder quería molestar. Solo estaba pensando en gastarle una broma a Shirone, pero terminó el asunto demasiado pronto.\n\nLa hechicera, astuta, explicó más a fondo.\n\n“No sabemos nada más que eso. Porque realmente vine a ver a los nativos.”\n\n“Está bien.”\n\nShirone miró a sus amigos y asintió. Si no sabían lo que había bajo tierra, el peligro de caer en una trampa había desaparecido.\n\nPensando que era un negocio decente, Shirone sacó 1 moneda de oro más.\n\n“¿Por qué vinieron a encontrarse con los nativos? Aquí hay 1 de oro.”\n\nEl arquero que recibió el dinero se lamió los labios como si estuviera en conflicto. Para ser honesto, era vergonzoso contárselo a los demás.\n\n“Para guardar Lufru. También se distribuye en el mercado, pero aquí puedes comprarlo al por mayor a un precio mucho más barato. Estoy pensando en venderlo para financiar mi aventura. Ahora, ¿es esta una respuesta?”\n\nShirone se sorprendió por un momento. Era un lugar de tráfico de Lufru que no tenía nada que ver con los secretos de las ruinas.\n\nSin embargo, los mercenarios también encontraron este lugar con solo información fragmentada, por lo que era demasiado pronto para sacar conclusiones.\n\n‘¿Cómo pasó esto? ¿Es completamente diferente de lo que esperaba? ¿Un lugar que vende drogas? No, no deberías pensar así. Es una droga para la gente común, pero una herramienta ritual para los nativos. Por lo tanto, debe ser un objeto sagrado. Eso significa que, al final…’\n\nDespués de pensarlo, Shirone preguntó.\n\n“¿No es este el pasaje que conecta el Distrito Autónomo Aborigen?”\n\n“¿Qué? ¿Cómo lo sabes…? ¡Oops!”\n\nDándose cuenta de su error, el arquero frunció el ceño. Respondió sin tomar dinero.\n\nEntonces Shirone rebuscó en su bolsillo y sacó 1 de oro. Tenía prisa por preguntar, pero no tenía intención de hacer su truco.\n\n“Ah, aquí hay 1 de oro. Siento haber preguntado primero.”\n\nEl arquero miró la mano extendida de Shirone.\n\nPor supuesto, 1 de oro no era fácil de ganar, pero no era una cantidad que aterrorizaría a un mercenario con una carrera propia.\n\n“¡Mierda! Está bien. Porque cometí un error.”\n\n“No es un error. Eso es lo que es un contrato.”\n\n“¡Lo sé! Es solo que no puedo aceptarlo porque mi orgullo está herido. Maldita sea, no puedo creer que haya cometido este error. Porque todavía estoy muy lejos.”\n\n“Entonces asumiré que la última pregunta fue un servicio.”\n\nShirone insertó la moneda de oro sin dudarlo. Si no quieres aceptarlo, pero no quieres desperdiciarlo, no es la actitud de un estudiante sensato.\n\nEl arquero estaba en problemas sin razón. En algún momento, sentí que estaba siendo influenciado por un niño del tamaño de un castaño.\n\n“En su lugar, déjame preguntarte algo. ¿Cómo lo averiguaste? De hecho, su contenido es ultrasecreto.”\n\n“Porque los Lufru son sagrados para los nativos. Además, si el margen es lo suficientemente grande como para recaudar mucho dinero vendiendo Lufru, no se liberará fácilmente. Después de todo, entre los nativos, se requiere el permiso de alguien con autoridad, y por supuesto solo hay un distrito autónomo donde hay una persona así.”\n\nEl arquero no tenía nada que decir. Me preguntaba si había algo que pudiera generar dinero, y lo que encontré fueron las ruinas de Kergo.\n\nLas breves palabras de Shirone contenían todas las conclusiones a las que había llegado después de pasar varios días y noches investigando Lufru y buscando en el mercado de información.\n\n“¡Mierda! Un solo cabello es asombroso. ¿Alguna pregunta más?”\n\n“No, no. Ahora bajemos y comprobemos.”\n\nEl arquero sonrió amargamente. Adiviné por qué Shirone no hizo preguntas. Probablemente notó que, sin importar lo que preguntara, no tenía nada más que decir.\n\nShirone y los demás bajaron durante 20 minutos. Aunque era en espiral, todavía tenía una gran profundidad.\n\nCuando llegamos al final de las escaleras, un solo corredor continuó. Dos nativos estaban de pie en la puerta de hierro instalada 10 metros más adelante.\n\nA diferencia de los nativos de afuera, la parte superior del cuerpo estaba expuesta, y se veían los pies descalzos debajo de los pantalones.\n\nEl tatuaje, que comenzaba en el ombligo, se ramificaba y continuaba hasta la cara, y daba miedo verlo de lejos.\n\nShirone pensó que este lugar no sería un distrito autónomo. Tendrás que caminar al menos unos pocos kilómetros para adentrarte en la jungla de la montaña Toa.\n\nLos mercenarios también estaban nerviosos. El intérprete, el arquero, tomó asiento junto al líder.\n\nDespués de intercambiar algunas palabras en código en el idioma Kergo, el nativo accionó el interruptor.\n\nA medida que la rueda hecha de hierro giraba, la puerta se abría a izquierda y derecha.\n\n“Guau…”\n\nLos ojos de Shirone se iluminaron como si hubiera aterrizado en un mundo desconocido.\n\nEra una habitación octogonal con paredes de piedra. Al otro lado de la entrada, se puede ver una puerta de hierro, y tres hombres la custodian.\n\nEn el centro había un altar octogonal, idéntico a la forma de la habitación, tendido plano, con esferas de unos treinta centímetros de diámetro flotando sobre las ocho esquinas.\n\nShirone recordó el recuerdo. Era una esfera que definitivamente había visto antes.\n\n“Oh, ¿qué pasa con eso?”\n\nEl arquero miró a Shirone como si se preguntara. Ni siquiera sabía lo que era hasta que llegó aquí, y las probabilidades de que algo fuera familiar eran extremadamente escasas.\n\n“¿Qué pasa? ¿Sabes qué es eso?”\n\n“Eso es definitivamente un laberinto…”\n\nEl líder se lamió los labios.\n\n“Oye, ¿por qué finges saber? ¿Por qué pensaste incluso en la campana doble que cuelga de tu pierna?”\n\nAl líder no le caía bien Shirone del bar. Ni siquiera tenía el coraje de luchar, pero odiaba a las personas que forzarían sus cuellos frente a las mujeres. Porque no tenía mujer que le apoyara el cuello.\n\n“¿Laberinto? ¿Acabas de decir laberinto?”\n\nPreguntó un nativo que custodiaba la entrada. Incluso Shirone, que no conocía el idioma, podía entender la palabra Miro.\n\nEl arquero, que sentía curiosidad por la situación, añadió un intérprete como si condescendiera.\n\n“¿Preguntas si conoces el laberinto?”\n\n“Sí. Te he conocido una vez.”\n\nCuando el arquero dijo que sí, los ojos del nativo se torcieron. A medida que el tatuaje se doblaba, era como ver un duende de una leyenda.\n\n“¿Te conocí? No puede haber tal cosa. Eso es mentira.”\n\n“No. Te conocí de verdad.”\n\nEl nativo está sumido en sus pensamientos. Sin embargo, como si llegara a una conclusión simple, rápidamente volvió a una expresión relajada.\n\n“No juzgo nada. Solo los ojos de un ángel te vigilarán.”\n\nDespués de dejar atrás palabras incomprensibles y cerrar la puerta de hierro, Shirone dejó de lado su arrepentimiento y se dio la vuelta. Pensé que de todos modos era un comienzo.\n\nA medida que los mercenarios caminaban hacia el centro, un nativo vino del otro lado de la puerta de hierro.\n\nAparentemente, dos de los tres nativos eran guardianes, y solo el hombre que se acercaba parecía tener un papel diferente.\n\nSe podía saber con solo mirar el color del tatuaje. Mientras que los Kergoins normales tienen tatuajes rojos, los tatuajes de este hombre eran blancos.\n\n“Esta es una sala de logros y sacrificios. Los ocho ojos de un ángel te juzgarán. Para entrar en Kergo, debes pasar por el espacio-tiempo del laberinto.”\n\nAl escuchar la palabra laberinto, Shirone giró la cabeza apresuradamente. Pero el arquero se mantuvo callado, como si no tuviera intención de interpretar más.\n\n“¿Laberinto? Acabas de decir que era un laberinto, ¿verdad? ¿Qué está diciendo esa persona?”\n\n“¡Oye, no te equivoques! No soy tu intérprete, así que ¿por qué tengo que enseñarte?”\n\n“De todos modos se lo vas a decir a tus colegas. Dime rápido.”\n\n“No. No nos preocupemos el uno por el otro de ahora en adelante. Estamos aquí porque tenemos trabajo que hacer.”\n\nEl hombre del tatuaje blanco se cruzó de brazos y los miró fijamente. Estaba claro que Shirone estaba pidiendo un intérprete solo por sus gestos con las manos.\n\n“¿Alguno de ustedes ha aprendido el idioma antiguo?”\n\n“Oh, yo puedo un poco.”\n\n“Entonces traduce. Las oportunidades son iguales para todos. Los ojos de un ángel observan todo en el laberinto del tiempo y el espacio.”\n\n“¿Por qué debería? Estos no son de nuestro grupo. No sé qué estás juzgando, pero por favor sepáralos.”\n\n“No. Desde el momento en que entran en la sala de logros y sacrificios, son uno. ¿Lograrán o sacrificarán? Eso es todo lo que tienen para elegir.”\n\n“¡Mierda! Tuve mala suerte. ¿Qué vas a hacer con estos niños?”\n\nA medida que la conversación se alargaba, el mago insistió.\n\n“¿De qué están hablando? Por favor, hablen rápido.”\n\nIncapaz de hacer nada, el arquero transmitió la historia que había escuchado hasta ahora.\n\nLos mercenarios que escucharon todo estaban irritados. Si hubiera sabido que esto iba a pasar, de alguna manera debería haber dejado atrás a Shirone y a los demás.\n\n“¿Los ojos de un ángel juzgan? ¿Quieres decir que evalúe tus habilidades? ¿Empacar y ir con esos niños? ¿No es esto demasiado desventajoso para nosotros?”\n\nCuando el mago se quejó, los ojos de Amy se entrecerraron.\n\n“Oye, siguen diciendo que somos niños, ¿cómo sabemos si tenemos alguna habilidad o no?”\n\n“¡Jo, jo, jo! Ah, ¿y qué? ¿No estás pensando en culparnos porque no conseguiste un viaje gratis? Para ser claros, si estropeas las cosas por tu culpa, será mejor que estés preparado.”\n\n“¡Ay! Haz lo que quieras. Porque no tengo intención de estar contigo de todos modos.”\n\nEl mago sonrió fríamente. ¿Quién es él? Era uno de los novatos en el punto de mira como mago en ciernes en el mundo mercenario.\n\nNo se llevaba bien con mercenarios inferiores en absoluto, por lo que sus colegas solo estaban formados por personas de edad y nivel similares.\n\nPor otro lado, estaba claro que esos niños ignorantes eran estudiantes que aprendieron esgrima y magia en algún lugar.\n\nHabía una gran diferencia entre lo que aprendí en la escuela y lo que practiqué. Era un mercenario que tenía que tirar su vida fácilmente, y podía estar seguro de que no sería apartado, incluso si se comparaba con un mago certificado.\n\n‘Oye, veamos, niños. Si superan esto, los haré llorar mientras rezan.’\n\nDe todos modos, gracias a la lucha espiritual de las mujeres, pude enterrar las emociones menores.\n\nA medida que los ocho miraban hacia atrás esperando al siguiente, el hombre del tatuaje blanco comenzó a explicar.\n\n“Hay dos condiciones para cruzar la puerta. Puedes probar tu habilidad o enviar a una persona a través del sacrificio de una persona.”\n\nTan pronto como escuchó la interpretación, Shirone hizo una pregunta.\n\n“¿Qué quieres decir con probar? ¿Qué pruebas específicamente?”\n\n“¡Oye! ¡No sigas interfiriendo! ¡No traducen!”\n\n“Dicen que tenemos que hacerlo juntos. Solo pregúntame rápido.”\n\nEl arquero, que no tenía nada que decir, rechinó los dientes y tradujo. El hombre de blanco asintió y añadió sus palabras.\n\n“Descendiente del guerrero, sube al altar del juicio y juega tu ajedrez en una de las ocho canicas. El lenguaje de Dios responderá. Fallarás si la luz roja parpadea. Si ves una luz blanca, has pasado.”\n\nShirone siguió haciendo preguntas. Parecía haber contratado al Arquero como su intérprete personal.\n\n“¿Hay un límite en el número de entradas? Por ejemplo, ¿cuántas veces puede intentarlo una persona?”\n\n“No importa hasta que te quedes sin fuerzas. Si sale un transeúnte, todos pueden ir a Kergo. Si nadie pasa, tienen que regresar. Esta es la voluntad del laberinto y la misión de Kergoin.”\n\n“Dijiste logro y sacrificio. Entonces, ¿qué es el sacrificio?”\n\n“Una persona puede pasar con la sangre de una persona.”\n\n“¿Quieres decir que tienes que morir?”\n\n“Sí.”\n\nDespués de escuchar eso, Shirone se perdió en sus pensamientos. Puedes aceptar cualquier número de desafíos, e incluso si solo una persona tiene éxito, todos pueden pasar.\n\nPero ¿qué pasa si no aparecen solicitantes exitosos? No tenía más remedio que pasar por la puerta sacrificando a mis colegas. Era uno por cada vida.\n\n‘Algo es extraño. ¿Era necesario ir a Kergo con tanta crueldad? No tiene sentido matar a un compañero simplemente para salvar Lufru. Hay algo más en Kergo. Después de todo, los mercenarios también vinieron aquí sin saber el verdadero secreto de este subsuelo.’\n\nShirone hizo un gesto para traducir de nuevo. La información recopilada hasta ahora era útil, por lo que el arquero accedió sin decir una palabra.\n\n“¿Hay límites para el sacrificio? Entonces, o traen a alguien más de afuera o usan el cuerpo de alguien que ya ha muerto.”\n\n“No. En el momento en que entras en la habitación, eres uno. La puerta nunca se abre hasta que todos estén de acuerdo. Por lo tanto, tales preguntas no tienen sentido.”"
}