{
  "id": 139,
  "title": "Espacio-tiempo del laberinto (3)",
  "content": "Shirone se dio cuenta de la situación. Era una regla más restrictiva y peligrosa de lo esperado. Era porque era mucho más difícil de lo que pensaba unir la mayoría de las opiniones.\n\nNo sé qué había en el Kergo, pero si había algo por lo que valía la pena arriesgar la vida, existía la posibilidad de una lucha interna.\n\n“¿Qué? ¿Fue tan simple? ¿Qué tal esto? Nosotros nos encargaremos de los cuatro niños y entraremos. Nunca supe que existiera una forma tan fácil.”\n\nEl líder miró a Shirone y frunció los labios. Sus ojos esperaban ver su figura aterrorizada, pero Shirone era simplemente patético.\n\nDespués de escuchar las reglas, era la forma correcta de cooperar, aunque no te guste, de ahora en adelante.\n\nUn líder que antepone las emociones no solo podría destruir la organización, sino también poner en peligro la vida de sus colegas.\n\n‘Esta persona no merece ser un líder. Otras personas parecen estar a medio camino.’\n\nComo era de esperar, mis colegas me detuvieron. Si logras el objetivo, puedes pasar incondicionalmente, por lo que considerar el sacrificio era un problema posterior.\n\n“Está bien. Empecemos despacio. ¿Cuánto tiempo estarás aquí?”\n\n“¡Mierda! Ten suerte, niño.”\n\nEl hombre del tatuaje blanco se dirigió al costado del altar. Y se cruzó de brazos donde podía ver las ocho esferas.\n\n“Mi explicación termina aquí. Salgan uno por uno y prueben sus habilidades.”\n\nEl grupo de Shirone y el grupo mercenario intercambiaron miradas. Era para calcular quién tenía la ventaja de empezar primero.\n\nEl líder sacó una espada de hierro y apuntó a Shirone.\n\n“Oigan, ustedes primero. Por supuesto, no lo esperamos, pero debemos hacer nuestro mejor esfuerzo para que podamos hacernos una idea. Entonces nunca se sabe. Los llevaré a Kergo.”\n\n“No me gusta. ¿Por qué decides eso arbitrariamente?”\n\n“¿Qué es? ¡Quiero decir, realmente no me gustas! ¡Te mataré ahora mismo! ¿Matarte y entrar?”\n\n“Sigues causando problemas. De ahora en adelante, necesitamos unificar nuestras opiniones. ¿No escuchaste que si incluso una persona se niega, no puedes irte? No hay límite en el número de veces, pero se puede aplicar un hándicap a la persona que lo intente, y se puede activar una trampa como la antimagia. Como es la primera vez para todos, tenemos que juzgar con cuidado y decidir el orden.”\n\n“¡Este, este niño descarado…!”\n\nEl líder estaba a punto de perder los estribos. Odiaba la forma en que respondía con brusquedad, pero el hecho de que no pudiera refutar era lo más molesto.\n\nPero la hechicera tenía una idea diferente. Por supuesto, puede que no haya restricciones, pero a menos que hayas estado en el futuro, era bueno considerar todas las variables concebibles.\n\n“Ese niño tiene razón. Fijemos el orden. Entonces, ¿cómo debo decidir?”\n\nShirone miró el espacio-tiempo del laberinto en el altar. Habiendo experimentado un fenómeno llamado punto, pudo predecir aproximadamente cómo sería la situación actual.\n\n“Esa esfera probablemente podría absorber energía casi infinita. Sería estándar que los guerreros lo hicieran primero, excluyendo a los magos con alto poder de fuego.”\n\n“¿Tiene que ser tan violento? ¿Por qué decides?”\n\n“Es el mejor órgano que un descendiente de un guerrero puede probar. Además, si miras el altar, tiene una característica estructural de hacer algo a un objetivo establecido. Por lo tanto, es razonable verlo como un dispositivo hecho con el propósito de golpear.”\n\n“Lo tengo. Entonces fijemos el orden. ¿Empezamos con la inspección primero?”\n\nEl mago dijo y miró al líder. Pero él negó con la cabeza como si estuviera ofendido.\n\n“No, lo haré más tarde. ¿De qué habla ese niño sabiendo? Es un juego simple. Solo tienes que salir y golpearlo.”\n\n“Vaya, ¿nuestro líder es así? ¿Qué quieres hacer?”\n\n“Está bien. Entonces te enviaremos una prueba.”\n\nShirone miró al espadachín de su lado. Tanto Rian como Tess eran fiscales. Pero se podía predecir quién saldría sin verlos.\n\nDespués del primer intento, se puede obtener bastante información. Era una misión tan pesada y un papel peligroso, así que no había forma de que Rian enviara a Tess primero.\n\n“Yo lo haré primero. Por supuesto, podría terminar en mi turno. ¡Jajajaja!”\n\n“De todos modos, confianza infundada. Ten cuidado de todos modos. Mantente alerta.”\n\nRian, que fue apoyado por Tess, miró a su alrededor desde el centro del altar.\n\nDefinitivamente se sentía diferente de cuando lo vi desde afuera. Las canicas en sus brazos parecían estar mirándola a ella.\n\n“¡Oye! ¡Hazlo más rápido! ¿Ya tienes miedo?”\n\nRian ni siquiera podía escuchar las palabras del líder. Sabía qué hacer desde que Shirone lo señaló.\n\n‘Por ejemplo, soy la vanguardia. Debo obtener toda la información que pueda en mi turno. ¿Verdad, Shirone?’\n\nRian caminó hacia la esfera norte. No era tan transparente como parecía desde lejos. ¿Debemos decir que está lleno de una niebla nebulosa?\n\n“Mmm, dijiste que no hay límite en el número de veces, ¿verdad?”\n\nPoniendo su cara en la esfera, Rian la golpeó con el dorso de la mano. Cuando no respondió, repitió, aumentando gradualmente su fuerza.\n\nEn algún momento, la niebla de las perlas desapareció y apareció el número 1 en las perlas transparentes.\n\n“¿Eh? ¿Es un número?”\n\nShirone recordó la explicación que había escuchado del hombre del tatuaje blanco.\n\n“Ah, el lenguaje de Dios significa números. Rian, por si no lo sabes, apártate.”\n\nRian retrocedió con calma un par de pasos. Después de un rato, la esfera iluminó el salón con luz roja.\n\nSignificaba no calificado.\n\nMe pregunté qué pasaría, pero eso fue todo. Observé durante otros 3 segundos, pero no sucedió nada particularmente amenazante.\n\n“Ajá, si ves una luz blanca, has pasado, ¿verdad?”\n\nRian, quien entendió las reglas, regresó al centro del altar y finalmente sacó la espada recta.\n\nCuando se reveló el tamaño de la espada real escondida por el gigante Rian, los mercenarios se sobresaltaron. Si todo eso era hierro, era un peso que no se podía levantar a menos que fuera un esquema.\n\n“¡Rian! ¡Golpéalo con todas tus fuerzas!”\n\nTess, algo relajada, giró los brazos y animó. Fue un gran logro saber que no dañó a nadie que lo intentó.\n\n“No te preocupes. Lo destruiré de un solo golpe.”\n\nRian bajó su postura mientras sostenía la espada con ambas manos. Vergonzosamente, mi corazón latía con fuerza.\n\nPero ¿no es una situación perfecta para empezar con la espada transmitida por tu abuelo? Es un ataque que usa ambas manos para balancear con todo el corazón.\n\n“¡Bien! ¡Entonces ve!”\n\nRian cargó a toda velocidad y cortó la gran espada. En lugar del poderoso rugido que todos esperaban, se escuchó una onda de sonido redonda y baja.\n\nEl espacio-tiempo del laberinto no se sacudió y no hubo reacción a ello. Era imposible sin absorber todo el poder.\n\n“¡Oooh!”\n\nRian mantuvo la postura de golpear el espacio-tiempo del laberinto. Se sintió claramente que el poder de todo el cuerpo fue absorbido.\n\nPero más que eso, tenía curiosidad por el número que aparecería en la canica. ¿Es pase o falla?\n\nLa canica se volvió transparente, revelando el número 241. En comparación con la potencia de golpe cuando apareció el número 1, parecía haberlo hecho bastante bien.\n\nDesafortunadamente, sin embargo, el orbe emitió una luz roja.\n\n“¡Oh, qué desperdicio! Shirone, ¿podemos hacerlo una vez más?”\n\nLa droga de Rian está en marcha. Al principio, pensó que estaba bien con solo explorar, pero cuando fue rechazado, su estómago se revolvió como si lo hubieran ignorado.\n\n“¿Estás bien? Tus piernas se ven sueltas.”\n\n“¿Oh, esto? Aspiró toda la energía. No es peligroso porque no ejerce demasiada presión sobre el cuerpo. Te recuperarás en un rato.”\n\nShirone asintió ante la nueva información.\n\n“Ajá, ya veo. Es un hándicap, pero nada grave. Mmm.”\n\n“De todos modos, estoy realmente cabreado. Si tan solo hubiera podido hacer el esquema, habría podido pasar.\n\nAnte las palabras de Rian, el guerrero del grupo mercenario soltó una carcajada.\n\n“¡Puf, jajaja! ¿Alguna vez has sido perezoso porque ni siquiera puedes esquiar? Esto es ridículo. Apártate, lo haré esta vez.”\n\nCuando el guerrero entró, Rian no tuvo más remedio que abandonar el altar. Pero incluso mientras se alejaba, seguía murmurando 'Una vez más'.\n\n“¿Salió 241? Entonces, ¿debería apuntar a unos 2.000?”\n\nEl guerrero se subió las mangas y blandió su arma principal, el mayal. También llevaba un hacha en la cintura, pero al ver el intento de Rian, un mayal parecía una forma fácil de causar un impacto.\n\nEl guerrero respiró hondo y estiró todos los músculos de su cuerpo. No es que sus fibras musculares se hubieran engrosado significativamente, pero cuando esos cambios tuvieron lugar en todo su cuerpo, su tamaño se hinchó notablemente.\n\n“Tess, esa persona…”\n\n“Así es. Soy un usuario de esquemas. Probablemente montando una construcción que mejora la fuerza. Bueno, es una elección natural para un guerrero.”\n\n“¡Aaaaaaa! ¡Goaaaaa!”\n\nEl guerrero cargó con un rugido tan fuerte como su tamaño. Aun así, la mano giraba rápidamente el mayal.\n\nNo es un arma de dos manos, pero si le agregas poder de rotación, puedes producir un poder destructivo comparable a eso.\n\nEl guerrero blandió su mayal como para matar al enemigo del mundo.\n\nLa acción se detuvo con un sonido bajo y retumbante. Como Rian, la sensación de privación de poder paralizó todo su cuerpo.\n\n“¡Uf! ¡Uf! ¡Se acabó! ¡Lo tienes bien!”\n\nEl guerrero respiró hondo y dio un paso atrás. La tecnología era hermosa de ver, por lo que los espectadores miraron con anticipación.\n\nEl número 248 apareció.\n\n“¿Qué, qué? ¡Tonterías! ¿248? ¿Solo 7 puntos más que ese niño? ¿No está roto esto?”\n\nTess caminó hacia el altar, asumiendo una postura de espada.\n\n“¿Sabes lo que es un juguete de agujero en la pared? ¡Baja rápido! ¡La luz roja ya está encendida!”\n\n“¡No, no puedo admitirlo! ¡Lo haré de nuevo solo una vez, solo una vez!”\n\n“¡Está bien, sal! ¡Recupera tu resistencia y desafíate o no!”\n\nEl guerrero arrugó la cara como si fuera injusto y giró su cuerpo. Ella no podía entenderlo en absoluto.\n\nDesde que era joven, nunca he perdido si es mi fuerza. Es 248 incluso con una construcción que mejora la fuerza.\n\n“¿Eh? Espera un segundo.”\n\nEl guerrero miró a Rian como si fuera absurdo. ¿Ese niño no dijo que no podía abrir el esquema?\n\nPero 241 puntos. En otras palabras, se dijo que había ejercido la misma fuerza que él hace un momento solo con la fuerza de su cuerpo.\n\n“¿Qué, qué? ¡Tonterías! No sabes esquiar, ¿verdad? ¿Estás mintiendo?”\n\n“¿Por qué mientes sobre eso? Si fallas, esperemos tranquilamente el siguiente turno.”\n\nRian no quería hablar de eso con vacilación en el punto de ser rechazado. Lo que le interesaba ahora era hasta dónde podía llegar su amiga Tess.\n\nTess se paró en el centro del altar y desenvainó su espada. Hubo un sonido frío como si se deslizara sobre el hielo. La gente quedó hipnotizada por el movimiento elegante, como un libro de texto.\n\n“Mmm.”\n\n“No, no necesariamente. Absorbe todo el poder. Cuando golpeé la espada recta, ni siquiera sentí el retroceso. ¿Quizás la espada no se doblará?”\n\n“¿Está bien? ¿La apuñalaremos con todas nuestras fuerzas?”\n\n“Si estás ansioso, ¿lo harás con mi espada? Es pesada, pero puedes manejarla con un esquema, ¿verdad?”\n\nTess levantó la hoja y la dobló con los dedos. La espada rebotó con un tintineo y vibró rápidamente como las alas de un colibrí.\n\n“No, intentaré mi esgrima. Honestamente, esto es bastante interesante.”\n\nTess caminó hasta el final del altar y se paró en una posición donde miraba oblicuamente el espacio-tiempo del laberinto.\n\nAceleración de la concentración a través de esquemas. No hay puntos vitales en las perlas, pero la velocidad generada al comprimir el movimiento del cuerpo se convierte completamente en poder.\n\nTess se apresuró en un silencio que era más aterrador que enérgico. Su puntuación perfecta en su prueba de equilibrio era, como le corresponde, un ángulo que la hacía casi nivelar con el suelo.\n\nEn el momento en que llegó al objetivo, su cuerpo se sacudió como si creara una imagen secundaria, y un golpe de tres espadas que rozó el suelo se levantó como si volara.\n\nEn el momento en que apuñaló la esfera con un movimiento perfecto de fante, sintió un destello de luz explotar en la punta de su espada.\n\nLa esgrima normal produce la máxima aceleración en el punto medio, pero la esgrima de Tess, que se centra en apuñalar, alcanza su punto máximo en la 'velocidad final' de la espada.\n\nA medida que estas características se maximizan a través del esquema, se produce la emocionante ilusión de los ojos."
}