{
  "id": 14,
  "title": "El primer paso hacia el sueño (6)",
  "content": "‘Eso es increíble, Shirone.’\n\nReina, que apoyó la barbilla en su rostro y miró a Shirone, sonrió. Con una sola palabra de sus severas palabras, hizo que los adultos en este lugar se sintieran intimidados. Además, hizo que el temperamento fogoso de Rian ardiera aún más.\n\nEn cierto sentido, puede que tenga la personalidad más parecida a la de su padre. Sin embargo, la razón por la que Shirone brilla es probablemente porque contiene sinceridad en lugar de una estrategia calculada.\n\n“¡Puf, ja, ja, ja! ¡Esto es una obra maestra! ¡Nunca pensé que estaría tan emocionado en mis últimos años! ¡Después de todo, la juventud es lo mejor!”\n\nLas sirvientas gritaron al oír la risa que parecía salir de la mansión. Por otro lado, los miembros de la familia inmediata adivinaron por sus voces y miraron hacia atrás con un suspiro.\n\nUn anciano de cabello azul estaba parado en el balcón del segundo piso.\n\nShirone miró fijamente. Los músculos del antebrazo se retorcían como si fueran a estallar en un cuerpo enorme que podría decirse que era la evolución final de Rian.\n\nEra el abuelo de Rihanna, Ogent Klumph.\n\n“¡Abuelo!”\n\nReina se levantó con una cara que había ganado miles de caballos. Estaba luchando por convencer al jefe de la familia de cabello negro solo con ella y Rian. Pero cuando se trata de su abuelo, la historia es diferente.\n\n“¿Estás aquí, Padre? Reina dijo que tardaría unos días.”\n\n“¡Chasquido! Vine temprano porque mi amigo se escapó llevando a una joven. De todos modos, este lugar sigue siendo ruidoso. La juventud también es algo bueno.”\n\n“No es particularmente bueno. Porque el rostro de la familia ha caído al suelo.”\n\n“De acuerdo. Todos parecen tener mucho que decir ya que hemos estado observando desde hace un tiempo, pero ¿por qué no decidimos si es una pérdida de prestigio o algo después de escuchar las opiniones de cada uno?”\n\nRaina gritó en su corazón: ‘¡El abuelo es el mejor!’ Aunque Klump ya le había pasado el título de jefe de la casa a su hijo, la posición de fiscal de tercera clase certificado era suficiente para ganarse el respeto de su familia.\n\n“Entonces les diré primero. Conocí a Shirone por primera vez ayer, pero era un niño brillante y talentoso. Además, Shirone había completado todos sus contratos como trabajador contratado y se suponía que dejaría a la familia hoy. Dadas estas circunstancias, es difícil creer que Shirone albergara un corazón particularmente oscuro por Rian, así que no creo que haya empañado el honor de la familia.”\n\nReina expresó su opinión breve y audazmente y se sentó. Pero la marea no se revirtió. Solo he logrado equilibrar las dos.\n\nSe dice que el vínculo con el cabello azul es mejor que con el cabello negro, pero Klump, quien una vez ostentó el título de jefe de la casa, tenía una personalidad justa. También le dio a Lai, quien claramente era un oponente, la oportunidad de hablar.\n\n“Entonces, ¿qué piensas de nuestro segundo nieto?”\n\nRai respondió en un tono tranquilo.\n\n“Odio a ese niño.”\n\nLos mayordomos comenzaron a moverse. No fueron otras que las declaraciones de la mejor promesa de la familia.\n\n“Pero no quiero molestar. No tiene nada que ver conmigo.”\n\nBischoff preguntó con curiosidad.\n\n“¿Qué quieres decir? ¿Dices que no te gusta ese niño y no quieres que te importe?”\n\n“Es literalmente. No me gusta ese niño. Pero solo porque no me guste, no quiero perjurar mi corazón de que no quiero que me importe. Dije que no me importa porque no quiero que me importe. No importa de quién sea amigo Rian, solo quiero terminar este asunto rápidamente e ir al palacio.”\n\nReina sacó la lengua. Aunque es su propia hermana, en el fondo era egocéntrica. Pero esta vez, su personalidad parecía funcionar a favor de Rian.\n\nKlump se rió como un niño. Disfrutaba viendo a cada miembro de la familia con sus propias personalidades únicas. Además, este debe haber sido el punto fuerte de Ogent, que tenía dos linajes mezclados.\n\n“Entonces, por último, escuchemos la opinión del sub-mayordomo, quien debe haber observado al chico llamado Shirone durante más tiempo.”\n\nTemuran dio un paso adelante. Lewis lo miró de reojo. Quería decir que se pusiera en fila. Familiares, ¿qué pueden decir? Pero la persona más importante para el mayordomo era su empleador, Bischoff.\n\n“Shirone ha hecho perfectamente lo que le ordené durante 1 año y 6 meses.”\n\nLa frente de Louise se frunció de forma antiestética. No puedes hacer algo que se puede hacer con una sola palabra. Por eso no puedes evitar ser diácono auxiliar durante 10.000 años.\n\n“¿Sabías que éramos amigos?”\n\n“Sabía que salía a menudo con el chico más joven, pero no sabía que eran amigos. Sin embargo, en mi humilde opinión, si hubiera sido un niño que no tuviera suficiente discernimiento como para ser imprudente y descuidado, no habría podido clasificar diez mil libros.”\n\nShirone abrió los ojos de par en par con sorpresa. Nunca soñó que Temuran pensaría en ella de esa manera.\n\nEl mayordomo Louis preguntó con ira.\n\n“Entonces, ¿estás del lado de Shirone ahora?”\n\nTemuran inclinó la cabeza con una sonrisa servil propia de un mayordomo experimentado.\n\n“No. También me sorprendió que Shirone, un trabajador contratado, saliera con el chico más joven. Solo estoy transmitiendo los hechos como sub-diácono.”\n\nCon esto, era seguro decir que el juicio había terminado. Solo Bischoff insistió en castigar a Shirone. No tuvo más remedio que cambiar de opinión, por mucho que fuera el jefe de la familia, si los miembros de la familia hablaban al unísono.\n\nRian, relajado, exhaló profundamente. Shirone también sonrió mientras miraba a Rian con una sensación mucho más relajada.\n\nPero no todo había terminado.\n\n“No puedo admitirlo.”\n\nFue la decisión final de Klump.\n\n“Padre.”\n\n“¡Abuelo!”\n\nBischoff y Rian cantaron Klump al mismo tiempo. Pero las emociones en su voz eran polos opuestos.\n\n“Entiendo que ustedes dos se reconocen como amigos. Pero eso termina aquí. Si la relación continúa, los rumores eventualmente se extenderán y pueden convertirse en presa de otros nobles. Así que creo que Rian y Shirone han construido buenos recuerdos, y creo que es correcto romper en este punto.”\n\nReina sintió lástima por su abuelo, pero no tenía nada que refutar. Los asuntos familiares son obviamente importantes. Salvó la vida de Shirone con solo salvarlo.\n\nClump se encontró con la mirada de Rian, que ardía de hostilidad, con una brillante sonrisa. ¿Cómo no iba a conocer el corazón de su nieto, que no se dañaría ni aunque lo metiera en sus ojos, también tenía el deber de proteger el honor de la familia? Era una prueba de que nadie discutía este juicio.\n\n“Shirone, ¿cómo estás? Gracias por enseñarle amistad a mi inmaduro nieto, ¿pero puedes dejar ir a Rian en este momento? Es difícil para nobles y plebeyos ser amigos.”\n\nShirone, que estaba mirando el suelo de mármol, dijo.\n\n“No puede ser.”\n\nBischoff, así como Raina, Lai e incluso Klump, levantaron los ojos con asombro ante la respuesta inesperada y audaz. Sin embargo, fue Rian quien estaba más nervioso que nadie.\n\n“Shirone… … .”\n\n“Si yo, un plebeyo, me interpongo en el camino de Rian, está bien que nunca nos volvamos a ver. Si todavía tienes alguna duda, puedes matarme. Pero eso no significa que no puedas considerarlos amigos. Rian y yo somos amigos.”\n\nLas lágrimas brotaron de los ojos de Rian. Eran lágrimas de vergüenza. En un rincón de su mente, había un pensamiento de que se alegraba de que Shiro no muriera. Más bien, fue él quien careció de confianza.\n\nHabiéndose decidido finalmente, Rian levantó su espada y gritó.\n\n“¡Lo declararé aquí y ahora!”\n\nLos rostros de los miembros de la familia estaban envueltos en ansiedad. El caso era diferente con Shirone. Era porque cuando Rian estaba tan emocionada, siempre tenía un accidente inesperado.\n\nLa ansiedad era exactamente correcta. Rian miró a Shirone. Y antes de que pudiera pronunciar una palabra, giró la espada en dirección opuesta y la clavó en el suelo como un rayo.\n\nUna espada larga que penetró el suelo de mármol. Shirone miró fijamente su propio rostro reflejado en la hoja.\n\nEn ese momento, Rian se arrodilló y bajó la cabeza hacia Shirone.\n\n“Ogent Rian de la familia Ogent se convertirá en la espada de Shirone a partir de este momento.”\n\n“¡Qué, idiota!”\n\nBischoff olvidó su lenguaje corporal y se levantó y señaló con el dedo. El comportamiento de Rian era tan absurdo. Incluso Raina, que se había puesto del lado de Rian, parecía ridícula.\n\n“Ahora tú… … ¿Hiciste un juramento para ser un caballero?”\n\nJuramento de caballero.\n\nLos aristócratas reciben salarios verdes por jurar lealtad a la familia real, pero si retrocedes en el tiempo, la familia real eran solo nobles de cierta época. Por lo tanto, la autoridad real puede ser derrocada en cualquier momento, y la lealtad de los caballeros se limita al pago verde y el honor otorgado por la familia real.\n\nPero los juramentos de caballero son diferentes. Era una decisión de devolver su propia persona a una sola espada, y significaba que se convertiría en la espada del maestro que le serviría por el resto de su vida.\n\nLos nobles que se oponen al rey son traidores en el mejor de los casos. Sin embargo, los caballeros que violaron su juramento de caballero no son tratados como seres humanos, sino que también son registrados en la historia como aquellos que han deshonrado a la familia durante generaciones.\n\nSolo una vez en la vida. Rian le dio una decisión tan importante a Shirone en este momento.\n\nEl estómago de Bischoff se revolvió. Una vez que el juramento de caballero se ha hecho, es imposible retirarlo. Incluso si no enfatizara el peso del juramento de caballero, estaba claro que sería tratado como una persona inferior en el mundo en el momento en que lo retirara.\n\n“Rian, ¿qué estás haciendo?”\n\nShirone preguntó sorprendido. Pero Rian no pudo levantar la cabeza arrepentido. Por un momento se tambaleó. Comparado con Shirone, que arriesgó su vida para proteger el nombre de su amigo, solo podía decir lo que había hecho.\n\n“¿Qué tal? ¿No puedes quitártelo o golpearlo ahora? Iremos hasta el final.”\n\nComparado con la determinación de Shirone, el juramento de caballero era insignificante. Rian desenvainó su espada con una expresión de satisfacción y miró a su familia. Tenía caras que nunca había visto antes. Era como si hubiera tenido un accidente grave, pero aun así estaba emocionado.\n\nKlump se acarició la enorme barbilla, perdido en sus pensamientos. Honestamente, nunca pensó que sería tan inmaduro. Aun así, la razón por la que no se siente mal es porque se parece a sí mismo. & nbsp;\n\n‘Bueno, si no tienes hierro, tienes que estar a ese nivel. Diablos.’\n\nKlump preguntó solemnemente, con sus sentimientos desconcertantes enterrados en lo más profundo.\n\n“Rian, ver que dices que quieres convertirte en una espada significa que ese chico lo merece, ¿verdad?”\n\n“El garaje está lleno.”\n\n“Entonces respóndeme. ¿La grandeza de ese chico es el criterio para la calificación, o tu patetismo?”\n\nRian pensó. ¿Es Shirone genial? ¿O le falta a él mismo? No importa lo que juzgara, no podía satisfacer a Augent. ¿Por qué su abuelo hizo esta pregunta?\n\n“El negro no juzga. Solo lo mantengo.”\n\nClump estaba satisfecho. Como dijo Rian, la espada no piensa. Era suficiente cortar lo más bruscamente en la dirección que el dueño quisiera.\n\n“Eres bueno con una palabra. La esgrima es un tema de mierda. Lo siento por tu amigo que consiguió una espada como tú.”\n\n“¡Abuelo!”\n\nRian levantó su ojo de hacha y gritó. Pero no había tensión como antes. En parte porque había tomado un camino irrecuperable, pero más que eso, todos estaban sin energía y no querían prestar atención.\n\nClump terminó el trabajo tan tranquilo como su personalidad.\n\n“Está bien. Termina con esto. Levanta a tu maestro también. Shirone y Rian son espadas que aún no han sido pulidas, pero no son espadas que cortarán el empeine del maestro. Por favor, cuida bien a nuestro nieto en el futuro.”\n\nShirone bajó la cabeza en silencio. Ser humilde aquí era más bien perjudicial para el orgullo de la familia Ogent.\n\n“Es un buen amigo para mí. Gracias por su permiso.”\n\n“¿Qué hice para que lo supiera? De todos modos, me enteré de que el contrato había terminado. ¿No se suponía que iba a casa?”\n\n“Sí. Tus padres te estarán esperando.”\n\n“Te echaré de menos. Sin embargo, como los dos se hicieron amigos de por vida de esta manera, sería triste volver así. Oye, mayordomo.”\n\n“Sí, anciano.”\n\n“Que parta ahora el carruaje que Shirone debe tomar. Trae a tus padres.”\n\n“De acuerdo.”\n\nEl mayordomo salió de la mansión tan pronto como respondió. Era algo que dejaba sus manos muy lejos.\n\nFue Louis quien se dio cuenta de nuevo de que la mentalidad de los aristócratas era completamente impredecible.\n"
}
