{
  "id": 140,
  "title": "Espacio-tiempo del Laberinto (4)",
  "content": "Tess también experimentó absorción de poder, pero retrocedió el movimiento sin ninguna perturbación y montó la espada.\n\nControl de distancia, máxima aceleración, todo era perfecto. Todos los ojos estaban fijos en la esfera.\n\nApareció un número. 442. Era la primera vez que el número superaba los 400.\n\n¿Cuál será el resultado? Tess la miró fijamente, sin mostrar emoción alguna.\n\nDespués de un rato, el número desaparece y las cuentas se ponen rojas.\n\n“Uf, eso no funciona. Es una pena.”\n\nTess se giró sin dudarlo. Podía entender los sentimientos de los dos que gritaron que lo intentarían una vez más, pero era un acto de baja dignidad actuar en consecuencia.\n\n“¡Maldita sea! ¿No está eso realmente roto? Lo apuñalé con un sable, pero ¿cómo es que más que un arma contundente?”\n\nEl guerrero gritó en voz alta. Vivían en el mundo creyendo en su fuerza, por lo que perder ante una mujer podría herir su orgullo, pero desde el punto de vista de Tess, era simplemente lamentable.\n\n“Fui eliminada de la misma manera, así que ¿qué estás haciendo con eso? ¡Y el poder de crecimiento y el manejo del poder son completamente diferentes! ¿Por qué no practicas algunas habilidades en lugar de simplemente levantar rocas?”\n\n“¡Qué! ¿Estás ignorando mi poder ahora? ¿No puedes ver estos músculos? ¿Tienes algo así?”\n\nTess volvió la cabeza como si hubiera visto la escena repugnante. Sintió que sería más conveniente tener una conversación con una vaca que discutir su delicadeza con un machista.\n\n“¿Terminó la línea de inspección? Entonces es mi turno esta vez.”\n\nEl arquero sacó el arco largo de su espalda y salió.\n\nSegún los resultados anteriores, parecía que sería difícil obtener una puntuación alta solo con la fuerza física.\n\nLas flechas también son ataques físicos, pero el arquero estaba seguro. Aunque es un método costoso, me siento mal del estómago, pero ¿no sería ridículo si no mostrara un solo órgano?\n\n“Parece que tienes la intención de usarlo.”\n\nComo dijo el mago, el arquero sacó una flecha de su espalda y le quitó la punta. Luego, sacó una punta de flecha de forma única del bolsillo de cuero duro de sus pantalones.\n\nLa punta no era afilada, sino redonda como una almendra, pero era púrpura, no el color de hierro habitual.\n\n“Hmm, eso estuvo bien. ¿Lo intentamos esta vez?”\n\nLos ojos de Amy se iluminaron cuando vio la punta de flecha de color único. Ciertamente, si ese fuera el caso, podría entregar un impacto mucho más poderoso que una flecha normal.\n\n“Shirone, mira eso. Es una bala mágica.”\n\n“¿Eh? ¿Es eso?”\n\nShirone también había oído hablar de las balas mágicas en clase. Era un objeto infundido con magia en cristales mágicos, que solo se extraen en muy pequeñas cantidades en el mundo natural.\n\nEl origen de los cristales mágicos es un misterio, pero es una teoría establecida que es una reacción química en respuesta a un fenómeno natural único.\n\nPor ejemplo, los cristales mágicos de relámpago podrían recolectarse en tierras altas secas o selvas tropicales donde a menudo ocurren tormentas eléctricas.\n\nLos minerales recolectados de esta manera muestran una afinidad por un fenómeno específico, y los ingenieros mágicos lograron almacenar magia en piedras mágicas usando tales propiedades.\n\nPor supuesto, esto era solo ciencia de laboratorio, cuyo éxito no puede llamarse logro.\n\nPara usar cristales mágicos en la vida real, debe ser compatible la ingeniería de materiales para convertirlos en energía y la ingeniería mecánica para consumir esos materiales en diversas formas.\n\nLa serie de procesos en los que los cristales mágicos se extraen y son consumidos por la sociedad se compone de tanta mano de obra y capital enorme que puede describirse como una industria.\n\nY el campo que compitió por el primer puesto en la industria fue la bala mágica, un arma letal.\n\n“Esa es la costosa bala mágica. ¿Cómo se compara con la magia que usamos?”\n\n“No es particularmente poderosa ni nada. Poder usar magia sin ser mago es una gran ventaja. Probablemente 1 de oro por cada una. Aunque el peso de la bala mágica que realmente entra en la punta de la flecha es de solo 10 gramos.”\n\nShirone sacó la lengua. Es 1 de oro por una sola cuerda de arco. Si es así, ¿cuánto dinero gastaron los 3.000 arqueros en los libros de historia en el fuego de las balas mágicas?\n\n“Es algo genial. Si fueras como yo, no creo que pudieras usarlo.”\n\n“Dado que somos magos, es natural que pensemos en lo que hemos perdido. Sin embargo, en el combate real, si hay o no una bala espiritual es un problema extremadamente importante. En una situación en la que puedes morir sin moverte, puedes vivir con una sola bala mágica.”\n\n“Ya veo. Pero ¿conoces los detalles? Eso tampoco lo enseñaron en clase.”\n\n“También me enteré recientemente. La razón por la que mi hermano mayor volvió a casa es por la entrega de balas mágicas para la unidad de arqueros. Parece que la compañía ha estado cometiendo corrupción desde hace un año, pero no sé en qué etapa se está fugando el dinero. Tenía curiosidad, así que le pregunté a Nade, y él sabía todo, desde el proceso de fabricación hasta la tecnología de fabricación.”\n\n“¿Eh? ¿Nade? ¿Cuándo preguntaste eso?”\n\n“Hubo un tiempo en que te levantaste y cerraste la escuela. Según los rumores, hicieron una capa de invisibilidad, pero esa es una habilidad asombrosa. Si es Nade, podrá hacer balas mágicas.”\n\n“¿Qué? ¿Tú mismo haces esa cosa cara?”\n\n“¿Qué, no lo sabías? ¿Eres realmente un amigo que no puede vivir sin morir?”\n\n“Jaja, eso… Pero Nade siempre muestra cosas raras. Es como un carruaje que nunca se detiene o una muñeca que hace una docena de bailes divertidos.”\n\n“Bueno, no se trata solo de tener tecnología. Dado que es un negocio monopolio estatal, si no obtienes una licencia, serás arrestado por fabricar armas ilegales. Pero si te aburres más tarde, pídeles que te hagan uno. Si preguntas, probablemente te lo harán. Es una piedra mágica porque puedes comprarla barata en la Fundación Alquimia.”\n\nMientras Shirone y Amy hablaban, el arquero soltó el dispositivo de control de la bala mágica.\n\nLa bala mágica de impacto reactivo debe estar asegurada a menos que esté atravesando un área peligrosa. Una de las piernas sería arrancada en caso de una reacción, como ser atropellado por un carro.\n\n“Oye, voy a usar balas mágicas de ahora en adelante. Se llama Flecha Relámpago. Si te quedas cerca, podrías ser golpeado, así que retrocede.”\n\nShirone y los demás se alejaron lo más posible dentro del rango de visión. Esperaba que el espacio-tiempo del laberinto absorbiera el poder mágico, pero no había nada de malo en ser cauteloso.\n\nCuando el arquero tensó la cuerda, incluso la tensión a su alrededor pareció aumentar. Después de un rato, en el momento en que solté mi mano, la flecha sonó como una flauta y se estrelló contra el espacio-tiempo del laberinto.\n\nCuando la bala mágica reaccionó, liberó poderosos rayos.\n\nSin embargo, la electricidad azul se generó solo dentro de la canica. Como era de esperar, parecía absorber incluso el poder mágico.\n\nLas cuentas brillaron durante unos 3 segundos, luego se quedaron en silencio. La gente esperó a que apareciera el número, pensando que realmente valía la pena el dinero.\n\n1020.\n\nLas comisuras de la boca del arquero se levantaron cuando la puntuación llegó a cuatro dígitos.\n\nSin embargo, el resultado fue indudablemente inconsistente. Después de obtener más de 1.000 puntos y no obtener ningún resultado, el arquero bajó del altar pensando en lo que había ganado.\n\n“¡Mierda! ¿Qué, acabas de tirar el dinero?”\n\n“Realmente no puedo decir eso. Por lo que parece, tu cuerpo parece estar bien, ¿estás bien?”\n\nAnte las palabras de Amy, el arquero comprobó su estado. Vi que las piernas de los espadachines se debilitaban una y otra vez, pero esta vez no importó.\n\n“¿Eh? Así es. No parece quitarle ni siquiera la fuerza al arquero. El espacio-tiempo del laberinto parece medir solo el daño del golpe.”\n\n“Eso podría ser una información. ¿Qué vas a hacer? ¿Te gustaría intentarlo de nuevo?”\n\nEl arquero miró fijamente el orbe. De todos modos, hizo lo mejor que pudo, así que no estuvo tan mal. Pero desperdiciar dinero más allá de esto era una tontería.\n\n“No. No habrá mucha diferencia sin importar qué atributo uses, y no creo que pases con esto. Solo las balas mágicas valen la pena.”\n\nAmy accedió de buena gana.\n\n“Entonces, ¿es el turno del mago de ahora en adelante? Shirone, ¿quién debería hacerlo primero? ¿Tú o yo?”\n\nEl mago mercenario sonrió y señaló a Amy.\n\n“¿Qué tal si lo intentas tú? Es mi turno después, así que seguro habrá una comparación para ver quién es más fuerte.”\n\nAmy aceptó el desafío como si no hubiera nada que la detuviera. Pensándolo bien, todavía tenía sentimientos que resolver con esa mujer.\n\n“Genial. Shirone, ¿entonces debo ir yo primero?”\n\n“Sí. Muestra tus habilidades. ¡Anímate!”\n\nShirone vio que Amy tenía potencial. Su especialidad es la clase de fuego, que se especializa en magia ofensiva. Además, era un tipo de objetivo que enfatizaba el poder de un solo disparo.\n\nHay innumerables tipos de magia, y la moda cambia según la velocidad de desarrollo, pero el atributo de fuego siempre ha sido el más fuerte en el mundo mágico, ocupando el primer lugar en la categoría de poder.\n\nPero Amy fue cautelosa. Se paró en el altar, calculando qué hechizo desplegaría.\n\n‘Es sorprendentemente difícil. Está demasiado cerca para usar el modo francotirador. ¿Debería simplemente atacar como un objetivo? Pero entonces el poder disminuirá.’\n\nA diferencia de la serie de congelación, donde el cero absoluto es el límite, la serie de llamas no tiene límite de aumento de temperatura.\n\nMuchos magos se sienten atraídos por sus infinitas posibilidades y eligen el fuego, pero incluso a los magos de alto nivel les resulta difícil superar la barrera de los 1.000 grados Celsius.\n\nAun así, las llamas son fuertes. Esto se debe a que la mayoría de las cosas en el planeta están bajo la regla de los 1.000 grados.\n\nLos seres vivos, los árboles y la mayoría de los metales, excepto el hierro, estaban destinados a ser quemados por la energía del calor.\n\nSin embargo, así como no hay un atributo perfecto en el mundo, también había desventajas en la magia basada en el fuego.\n\nEra la ligereza.\n\nLa cantidad total de energía es enorme, pero la pesadez es pobre. Entonces, por lo general, el tipo de aire se injerta para complementar el poder de golpe, y el ejemplo representativo fue el golpe de fuego.\n\n‘Sin embargo, debido a la naturaleza de Flame Strike, su poder se duplica a medida que aumenta la distancia. En este caso, ¿no sería mejor concentrarse en las llamas?’\n\nDado que el espacio-tiempo del laberinto mide el poder mágico, no el impacto, era una buena estrategia competir con un sistema puro que pueda aumentar la temperatura puramente.\n\nAmy pensó en una magia que encajaría con eso, y tomó una decisión.\n\n‘Bola de fuego.’\n\nDos llamas ardían sobre las palmas de Amy. Originalmente, era una esfera, pero debido a la naturaleza del fuego, formó una forma de gotas de agua que se elevaban.\n\nSi el fuego mágico era diferente del fuego real, era, por supuesto, la densidad. En otras palabras, los magos de fuego aumentan la temperatura ajustando la densidad del fuego. Además, a medida que aumentaba la temperatura, también podía aumentar el radio de propagación de la llama.\n\nAmy solo giró su muñeca mientras sostenía la llama. Luego voló con una bola de fuego roja como lava colgando de su cola.\n\nTan pronto como las llamas golpearon, el espacio-tiempo del laberinto inhaló las llamas. Un tremendo torbellino de fuego circulaba sin fin dentro del orbe.\n\nCuando finalmente salió el resultado, la gente estalló en exclamaciones.\n\n3.270.\n\nFue el mejor récord de la historia. Y mirando los resultados hasta ahora, parecía difícil superar esta puntuación.\n\nEl arquero se dio cuenta de que Shirone y los demás no eran estudiantes comunes. La flecha eléctrica con el poder añadido de la bala mágica era de 1.020. Sin embargo, el hecho de que el poder de Bola de Fuego, la magia básica, superara tres veces eso, significaba que había una diferencia con el nivel de la magia.\n\nPero Amy frunció el ceño. Como si no hubiera un principio con esto, el espacio-tiempo de su laberinto emitía ferozmente luz roja.\n\n“¡Qué! ¿Qué demonios?”\n\nPensé que estaría bien, pero cuando fallé, la medicina subió y sentí que me volvía loca.\n\n“¡Jo, jo, jo! Es como un niño. ¿Es mi turno esta vez?”\n\n“¡Espera un minuto! Probaré el modo francotirador. Voy a ponerle fin hoy a cuánto pides.”\n\nShirone sonrió torpemente y se dirigió hacia el altar. Amy, que tenía un espíritu de lucha extraordinario, nunca bajaría a menos que fuera y la detuviera.\n\n“Cálmate por ahora. Si te enojas y pierdes la concentración, no obtendrás más puntos.”\n\n“¡Oh, en serio! Shirone, definitivamente lo haré de nuevo. ¿Entiendes?”\n\nEl mago que subió al altar se giró hacia Amy y dijo.\n\n“Coincidentemente, eran magos de la misma clase, ¿verdad? También soy un mago de fuego. Lo intentaré con una bola de fuego para igualar tu nivel.”\n\n‘Je, eso es gracioso. Dijo que tenía los mismos pensamientos que yo.’\n\nAmy respondió con un bufido. En cualquier caso, un desertor siempre está en silencio, así que incluso responder era molesto."
}