{
  "id": 141,
  "title": "Espacio-tiempo del Laberinto (5)",
  "content": "El mago regresó con una expresión seria. Y entre las palmas de ambas manos, nació una esfera de fuego.\n\nA diferencia de Amy, era una sola esfera, por lo que sería mucho más fácil aumentar la densidad.\n\n‘Voy a concentrar la potencia de fuego, ¿verdad? Estoy muy ansioso por ganar.’\n\nComo esperaba Amy, el mago estaba nervioso. Por supuesto, nunca calculé el poder de la magia numéricamente, así que no sabía cuántos puntos obtendría.\n\nSin embargo, por mucho que lo pensara, me preguntaba si sería difícil explotar tres veces más que una flecha eléctrica.\n\n“¡Taha!”\n\nEl mago extendió ambas manos vigorosamente.\n\nDado que la inercia se ignora en la zona espiritual bajo el control del mago, no se requiere ningún movimiento especial para lanzar magia.\n\nAun así, tomar una postura de disparo era la lucha del mago para aumentar su concentración, aunque sea un poco.\n\nAmy siguió la bola de fuego con la mirada. A medida que el espacio-tiempo del laberinto contenía fuego, un torbellino de llamas rugía.\n\nEl mago miró el orbe con ojos llenos de expectación. Pero después de un rato, su cara se convirtió en una mancha de lágrimas.\n\nLa puntuación es 1.330. Solo fue 310 puntos más que Flecha Eléctrica.\n\nEra una gran diferencia para un espadachín que era evaluado puramente por su habilidad física, pero en el ámbito de la magia que aplicaba fenómenos, se podría decir que había una diferencia allí.\n\n“Oh, no puede ser. ¡No! Esto se debe a que la potencia de fuego está distribuida. Puedo pasar al menos 2.000.”\n\nNadie respondió a la voz del mago.\n\nLa diferencia era demasiado grande para mí. No importa lo que hiciera, no podía superar la vergüenza de Amy.\n\nEl arquero pensó que ya era demasiado tarde para pasar por este lugar. La chica desnuda que obtuvo más de 3.000 puntos debe ser el nivel más alto aquí.\n\nEn el mundo mercenario, el hechicero llamado divino también es 1.330. Sin embargo, el hecho de que mostrara más del doble de su poder mágico significaba que era al menos el talento más fuerte de su edad.\n\nRian y Tess pensaban lo mismo.\n\nNo quiero menospreciar las habilidades de Shirone, pero Amy era la superior de Shirone en la escuela. Como su superior, ella había fallado, así que incluso si fuera Shirone, le costaría mucho mostrar más que eso, esperaba.\n\nAmy era la única que no pensaba que este no era el final.\n\n“Shirone, tienes que tomártelo en serio. Tal vez sea porque es tan estrecho que no pude cruzarlo.”\n\n“Está bien. Haré mi mejor esfuerzo.”\n\nEl líder se lamió los labios y se retorció.\n\n“¡Buf! ¿Qué haces cuando das lo mejor de ti? Los resultados deben salir. Ya está hecho. Recojamos y volvamos.”\n\nShirone se dio cuenta de algo del líder que se rindió sin siquiera intentarlo. Espacio-tiempo del laberinto llamado el ojo de un ángel. ¿Para qué diablos construyó un altar así?\n\nPero era hora de dejar de lado la perspicacia fugaz por un tiempo. En este momento, la prioridad es centrarse en el trabajo del altar.\n\nShirone cerró los ojos y realizó la ceremonia de secuencia. Un punto de luz débil nació en el frente. Posteriormente, un número innumerable de fotones se precipitaron hacia el centro y crecieron en tamaño.\n\n“¿Qué, qué? ¿Salida de fotones? ¿Qué impacto tienes con eso?”\n\nEl mago dijo con una expresión absurda. Aun así, la razón por la que no podía quitarle los ojos a Shirone era por el poder que no se podía ver con una salida de fotones normal.\n\nEn el momento en que Shirone abrió los ojos después de completar la ceremonia de secuencia, la esfera blanca del tamaño de un puño vibró como si fuera a morir.\n\nShirone apretó los dientes y golpeó el cañón de fotones. Un rayo de luz que se extendía a una velocidad sublumínica golpeó como si fuera a destrozar el espacio-tiempo del laberinto.\n\nLos mercenarios, que al principio no esperaban, quedaron fascinados por la belleza del destello y temblaron mientras esperaban la puntuación.\n\n4.783.\n\nLos ojos de la gente se abrieron cuando apareció un número inesperado.\n\nMagos y arqueros, especialmente aquellos hábiles en magia, se asombraron. Fue porque la magia que Shirone lanzó no era otra que la salida de fotones.\n\nLa luz no tiene un poder de fuego especial. Solo había un impulso definido únicamente por el producto de la velocidad y la masa.\n\nAun así, salieron 4.783 puntos. En comparación con sus colegas, se dijo que el impacto equivalía al choque de 20 guerreros que eligieron una construcción que mejora la fuerza y golpearon con todas sus fuerzas.\n\n“Eh, ¿qué diablos son esas cosas?”\n\nLos mercenarios empezaron a ponerse ansiosos. No sabía cuál era el principio de la magia de Shirone, pero tenía que suponer que no había nadie entre mis colegas que pudiera resistir un solo golpe.\n\nPero todos no tuvieron tiempo de pensar en nada más. Esto se debe a que, a pesar de que fue golpeado con una tremenda potencia, el espacio-tiempo del laberinto emitió luz roja como si se estuviera jactando, y se consideró no calificado.\n\nShirone perdió todas sus fuerzas. ¿Cómo diablos salieron las cuentas?\n\nTal vez 5.000 puntos es la última línea de pase. Sin embargo, parecía que el cañón de fotones no podía aumentar su potencia más que esto.\n\n“Ojalá pudiera hacerlo una vez más.”\n\nComo si Amy hubiera esperado, se cubrió la boca y sonrió.\n\n“¡Jo, jo! ¿Entiendes mis sentimientos? Porque yo también lo hice. Pero, ¿cuántos puntos tienes que obtener realmente para pasar?”\n\n“No lo sé. Creo que hacerlo con un láser estaría bien.”\n\n“¡Oh, sí! Los láseres pueden acumular energía.”\n\nEl láser de Shirone hace vibrar las moléculas, lo que resulta en un mayor poder destructivo con el tiempo. En teoría, no hay nada que no pueda ser destruido, por lo que era perfecto para esta evaluación.\n\n“Pero hay un siguiente turno. Tendré que intentarlo una vez que haya hecho una ronda. ¿Qué estás haciendo? ¿No vas a hacerlo?”\n\nShirone le dijo al líder. Pero él simplemente se quedó allí con una expresión de asco en la cara.\n\nAl ver los puntajes dispararse a medida que avanzaba el orden, no me dieron ganas de salir. Como fiscal, la única puntuación que podía dar era de unos 200 puntos.\n\n“¡Mierda! Está bien. ¡Ya se acabó! No tengo más remedio que volver.”\n\nEl líder caminó hacia la entrada con un gesto urgente. Sin embargo, por mucho que giró el pomo de la puerta, la puerta de hierro no se movió.\n\nCuando el grupo miró hacia atrás sorprendido, el hombre del tatuaje blanco dijo.\n\n“Ustedes son uno. Si se evalúa a una persona, se debe evaluar a todos. No puedes volver antes de eso.”\n\nDespués de escuchar la interpretación del arquero, el grupo finalmente entendió. Era una regla que no simplemente unificaba la voluntad, sino que en realidad tenía que coincidir con las acciones.\n\n“¡Ah! ¡Qué molesto! ¿Por qué sigues pidiéndome que haga lo que hice?”\n\nNo había fin a las quejas de la boca del líder. Pero para salir de aquí, no tuvo más remedio que demostrar sus habilidades.\n\n‘Ya veo. Estas son reglas realmente crueles.’\n\nShirone se puso la piel de gallina.\n\n¿Cómo es que no lo sabía hasta ahora? Todas las reglas explicadas por el hombre del tatuaje blanco estaban basadas en una condición.\n\nConfianza entre colegas.\n\nSi lo piensas, no puede ser un método de evaluación realmente extraño. Esto se debe a que, en términos de potencia de fuego, los magos son mucho más ventajosos que los espadachines.\n\nSin embargo, eso no significaba que el espadachín fuera más débil que el mago. Incluso si el mago podía romper rocas y dividir el suelo, los espadachines eran especialistas en combate biológico que podían cortar al mago con un solo cuchillo.\n\nAdemás, medir el poder de la magia también era un problema. Si Amy, que se especializa en magia a distancia, hubiera probado el modo francotirador, su puntuación habría sido mucho más alta. Sin embargo, este lugar no consideraba tal variable.\n\nUn estrecho altar octogonal que no podía ejercer ningún medio especial, y ocho esferas.\n\n‘¿Por qué ocho? ¿Solo para equilibrar la apariencia? Pero en realidad, solo teníamos una esfera como grupo de ocho, ¿no?’\n\nLo más extraño de todo era el lenguaje de Dios. El espacio-tiempo del laberinto mide la cantidad de impacto y expresa el valor como un número.\n\n¿Por qué demonios? ¿Qué significa eso?\n\nSi es para discriminar a los que van a Kergo, ¿no es suficiente con simplemente indicar aprobado y reprobado?\n\nDependiendo del largo plazo de la especialidad, la desviación de las puntuaciones se vuelve enorme. En tal estado, todos deben ser evaluados.\n\nLa emoción que surgió allí fue una.\n\n‘Obsesionado con las puntuaciones. Se pone ansioso cuando sus compañeros obtienen puntuaciones más altas que él. Si obtienes una puntuación más baja que la tuya, serás ignorado. Si no hay una comprensión perfecta de los roles de los demás, inevitablemente surgirá la discordia. Y lo que espera al final de esa regla…’\n\nPuedes enviar a 1 persona a través del sacrificio de 1 persona.\n\nShirone respiró hondo. ¿Qué diablos está pensando Miro? Esta fue una evaluación hecha para matarse unos a otros.\n\n“Shirone, vámonos cuando esa persona termine.”\n\nAmy susurró. Ella debió pensar lo mismo, pero sus ojos mostraban tensión.\n\nRian y Tess también hacían expresiones serias como si algo fuera extraño.\n\nDado que enfatizaban el compañerismo, era natural ser sensible a esta atmósfera, y dado que la evaluación era claramente desfavorable para el fiscal, habría sido más rápido captar la intención de la regla.\n\nComo era de esperar, el líder no sabía qué hacer. Sintió que la mirada de sus colegas mercenarios era diferente a la de antes.\n\n“¡Vaya, vaya, vaya!”\n\nEl líder corrió sin siquiera tener tiempo de recuperar el aliento. Está cargando, pero a los ojos de Shirone, es como si estuviera huyendo de algo.\n\n¿El esquema se abre correctamente? ¿Dónde está la ubicación de la espada? ¿Cuál es la distancia al objetivo? Mientras corría sin saber nada, sus pasos vacilaron.\n\nRespiré hondo y blandí la espada como si me cayera, y la espada con poca precisión golpeó el costado de la esfera y rebotó.\n\n“¡Kuh! ¡Mierda!”\n\nEl líder, que intentaba salir del altar a través del espacio-tiempo del laberinto, recuperó apresuradamente el equilibrio y miró hacia atrás.\n\nEl número 32 flotó.\n\nPero nadie se rió. Sus rostros se endurecieron como si hubieran sido terriblemente humillados.\n\n“¡Qué, qué! ¡Ni siquiera puedes pasar! ¿Es porque lo hiciste? ¡Salgamos!”\n\nEl líder abandonó el altar con inútil fuerza bruta. Sin embargo, sus pies se dirigían lejos de sus camaradas.\n\n‘Esa fiesta ha terminado. Si me voy de aquí, probablemente se desintegrará.’\n\nShirone pensó que era hora de detenerse en este punto. Es una lástima que no pueda aceptar el desafío de nuevo, pero no podía añadir nada más sacando a los mercenarios cuya confianza estaba rota.\n\n“Disculpe… Por favor, traduzca para mí.”\n\nShirone le preguntó al arquero. Incluso cuando me fui, había una cosa que quería comprobar.\n\nEl arquero también aceptó de buena gana, quizás sintiendo una sensación de colapso en la situación actual.\n\n“Está bien. ¿Qué puedo preguntarte?”\n\n“¿Alguien ha pasado por esta puerta hasta ahora?”\n\nEl hombre del tatuaje blanco asintió con resolución.\n\n“Es una puerta para pasar. No es una trampa.”\n\n“¿Cuántos puntos deben salir del espacio-tiempo del laberinto para pasar?”\n\n“Los ocho ojos de un ángel te juzgarán.”\n\nEl hombre repitió lo que había dicho al principio. Al final, todo lo decidía el tiempo y el espacio del laberinto.\n\nShirone pensó por un momento antes de hacer la última pregunta.\n\n“¿Qué porcentaje de la gente que viene aquí pasa?”\n\n“No lo sé exactamente. A veces vienen varias personas, a veces viene una persona. Por lo que he visto, parece que pasa aproximadamente 1 de cada 10 veces. La mayoría de ellos tuvieron una alta tasa de aprobación cuando vinieron solos.”\n\nShirone se sobresaltó. Era un porcentaje mucho más alto de lo esperado.\n\nAl principio, pensé que podría no haber un transeúnte. Fue por la suposición de que el propósito de Miro al diseñar este lugar no era simplemente evaluar habilidades.\n\nPor supuesto, esa opinión no cambia. Pero el hombre del tatuaje blanco dijo que debe haber un transeúnte. Eso también, a una asombrosa tasa del 10 por ciento.\n\nLas comisuras de los labios de Shirone temblaron mientras sonreía. Un escalofrío le recorrió la columna vertebral.\n\n“Shirone, ¿qué te pasa de repente?”\n\n“El director… Es un chico realmente travieso.”\n\n“¿Eh? ¿Qué quieres decir de repente?”\n\nAmy preguntó a su vez, pero Shirone no estaba de humor para responder. La voz de Alpheas sonó como una alucinación.\n\n—Deberías poder hacerte una idea de cómo es el mundo en el que vive Miro.\n\nNo aproximadamente, sino que lo sabía con seguridad. Él estaba diciendo que si no podías pasar este nivel de dificultad, no deberías intentar aprender sobre el laberinto.\n\n‘Lo siento, director. Pero lo descubrí.’\n\nShirone no se rindió. Estaba seguro de pasar por este lugar durante el período de viaje.\n\nAmy adivinó mientras miraba a Shirone, quien no respondió.\n\n‘No te rendiste, Shirone.’\n\nSi es así, tampoco te rindas. Al principio, solo seguía para ayudar a Shirone, pero ahora realmente quiero saber sobre una mujer llamada Miro."
}