{
  "id": 142,
  "title": "Espacio-tiempo del laberinto (6)",
  "content": "“¡Ahora, salgamos de aquí! ¿No hay quejas? ¡Oye, abre esta puerta de hierro!”\n\nEl líder golpeó la puerta de hierro. Su orgullo estaba pisoteado y ya no podía soportar las miradas frías de sus compañeros.\n\n“¿Están todos de acuerdo?”\n\nEl hombre preguntó, pero en realidad no necesitaba un intérprete. Los mercenarios asintieron sin decir una palabra y se dirigieron hacia la puerta.\n\nSus corazones estaban miserables. Venir aquí fue una muy mala elección. Estaba tratando de obtener mi parte del botín, pero solo perdí mi lealtad y desperdicié dinero.\n\n“Chicos. Salgamos rápido. Vengan aquí.”\n\nLa actitud de los mercenarios era diferente a la anterior. Había una gran sensación de colapso, pero era bueno notar que las habilidades de los niños no eran promedio.\n\nSin embargo, Shirone y los demás miraban a los mercenarios sin siquiera dar un paso.\n\nEl mago se inquietó en silencio. Amy dijo con calma: “¿Cómo puede no estar mal mi presentimiento?”\n\n“¿Todavía no queremos salir?”\n\nLas cabezas de los mercenarios se giraron al unísono. Todo tipo de emociones cruzaron sus ojos, incluyendo ira, vergüenza y miedo.\n\nAl menos el mago, astuto, tragó su ira y habló con un tono tranquilizador.\n\n“¿Por qué no quieren salir? ¿Ya terminaron? Estamos demasiado cansados para hacerlo más.”\n\n“Ese es tu caso. El ideal de venir aquí es uno. ¿No lo sé? Sería difícil si no pidiéramos nuestra opinión y saliéramos por nuestra cuenta.”\n\nEl mago estaba molesto, pero por ahora no tenía más remedio que complacer a Amy.\n\n“Está bien. Ni siquiera le presté atención a eso. Así que vámonos.”\n\n“Lo siento, pero eso no se puede hacer. Tenemos que pasar por aquí e ir a Kergo.”\n\n“¡Pero no hay otra manera! ¡Ah…!”\n\nEl rostro de la mujer palideció. Había una manera.\n\nEsta es la sala de logros y sacrificios. No era necesario probar solo el logro.\n\nEl hombre del tatuaje blanco dijo en voz baja.\n\n“¿Irse o quedarse? Si quieres probar tus habilidades, atraviesa el laberinto del tiempo y el espacio. Si quieres probar el sacrificio, puedes enviar a 4 personas como sacrificio de 4 personas.”\n\n“¿Eh? ¿De qué estás hablando?”\n\nTan pronto como Rian preguntó, el arquero tradujo. Por supuesto, era un lenguaje completamente distorsionado y transformado.\n\n“Ah, cuando termines con tu asunto, quiero decir, vete rápido.”\n\nAmy dijo con una sonrisa.\n\n“Oh, ¿es extraño? Definitivamente he oído esto. Puedes enviar a 4 personas a expensas de 4 personas.”\n\nLos ojos del arquero se llenaron de asombro.\n\n“Tú… ¿Conocías el idioma aborigen?”\n\n“¿De qué estás hablando? Eso es lo que escuché cuando vine por primera vez. ¿Sabes lo tontos que somos? ¿No puedes recordar una palabra que escuchaste una vez?”\n\nEl arquero abrió la boca en blanco. Oh, ¿es eso así? ¿No lo es? ¿No es más bien extraño recordar palabras que has oído por primera vez?\n\n“De todos modos, es un sacrificio de cuatro personas. Uno, dos, tres, cuatro. Solo somos cuatro.”\n\nLa sangre se les fue de la cara a los mercenarios. Esa chica realmente tenía la intención de sacrificar a alguien.\n\nRian y Tess también sintieron la misma tensión que en la batalla real. En particular, Tess golpeó el suelo con el pie cuando la linda Amy cambió repentinamente.\n\n“Shirone, ¿estás realmente bien? Jijijí, Amy da mucho miedo.”\n\n“Está bien. Ella hace eso a propósito.”\n\n“¿Lo hace a propósito? No lo creo.”\n\n“Déjalo ir. Amy se encargará de ello.”\n\nLos mercenarios se miraron. Si luchan, perderán. Rian y el guerrero son iguales, y Tess es más fuerte que el líder.\n\nAdemás, estaba abrumado en la batalla del mago, e incluso la existencia de un arquero era inútil frente a la magia de fotones de Shirone.\n\n“Vamos. Estas son las caras que no quieren sacrificar. En cualquier caso, tienen que dar lo mejor de sí.”\n\n“¿Por qué estás haciendo esto? ¿Es por nuestro comportamiento en el bar?”\n\nAmy inclinó la cabeza como si fuera a levantarla.\n\n“¿Mmm?”\n\nEl arquero se dio cuenta de que no podía aliviar la situación con una respuesta torpe. Caminó hasta el lugar donde estaban Shirone y los demás, se inclinó cortésmente y dijo.\n\n“¡Lo siento! Los menospreciamos y cometimos un error. Perdónennos solo una vez. Oigan, ustedes deberían venir y disculparse.”\n\nCuando el arquero miró hacia atrás con la cabeza baja, los tres restantes se alejaron a regañadientes. Sin embargo, como era un asunto de vida o muerte, la actitud de disculpa fue cortés.\n\n“¡Lo siento! Soy demasiado descarado. Por favor, perdonen.”\n\n“No haré eso en el futuro. Aprendí mucho de esto. Así que, ¿podemos simplemente compensar los errores que cometimos en el bar?”\n\nAmy frunció el ceño y dijo.\n\n“Hmm, no lo sé. ¿Qué demonios nos hicieron? Oigan, ¿el bar? ¿Estuvieron en ese bar? Extraño. ¿Por qué no lo vi?”\n\nLos rostros de los mercenarios se pusieron rojos. Sentí como si me hubieran arrojado al suelo y pisoteado porque no pude contener mi orgullo.\n\nEsta vez, incluso Shirone no pudo evitar estremecerse ante la persistencia de Amy.\n\n‘Si haces enojar a Amy, terminarás así.’\n\nCuando fueron ridiculizadas en un bar, Amy y Tess fueron las que más fueron atacadas.\n\nEl tiempo en que fui sometida a todo tipo de insultos y vergüenza solo por ser mujer. Ella no era la Amy que olvidaría, incluso décadas después, hasta que se vengara.\n\nSin embargo, en cierto sentido, podría decirse que era el estándar de un mago obsesionado con la eficiencia.\n\nAunque no era necesario hacer eso, al mago le molestaba el hecho de no poder usar el 100% de la ventaja que se le había dado.\n\nPor eso se suele decir que los magos son excéntricos. De hecho, hay muchos magos que carecen de humanidad.\n\nSin embargo, debido a esa búsqueda tenaz de la eficiencia, la magia se había desarrollado hasta ahora y podría seguir desarrollándose en el futuro.\n\n‘¿Qué vas a hacer con nosotros? Mierda.’\n\nLos mercenarios no sabían qué hacer y simplemente mantuvieron la cabeza baja. El sonido de los dientes rechinando parecía escucharse desde allí.\n\nSolo entonces Amy fue al grano.\n\n“Tengo una sugerencia. Si la aceptan, podría irme con ustedes.”\n\n“¿Cuál…?”\n\n“Dije que necesitan saber la contraseña para entrar aquí, ¿verdad? ¿Cuál es la contraseña?”\n\nEl arquero se dio cuenta. Esos niños estaban pensando en intentarlo de nuevo. Después de pasar por numerosas investigaciones y verificar suficientes posibilidades, tiene la intención de regresar aquí.\n\n“Keltia, Lo Hoima. Akrasia, Widmia Benceno. Esta es la contraseña.”\n\n“¿Qué quieres decir?”\n\n“Toca mi puerta. Entonces se abrirá.”\n\nAmy se volvió hacia el hombre tatuado de blanco. Y pronunció el idioma antiguo que el arquero le había enseñado sin equivocarse.\n\n“Keltia, Lo Hoima. ¿Akrasia, Widmia Benceno?”\n\nLos nativos que custodiaban la salida notaron las intenciones de Amy y asintieron.\n\nEl arquero estaba de mal humor. No, ¿en qué sentido debería decir que lo admiraba? Me asombró su sofisticación.\n\n“¡Mierda! ¡Confíen en la gente! ¿Mentiría yo en esta situación?”\n\n“¿Quién dijo qué? No hay nada de malo en estar seguro. De todos modos lo conseguí. Gracias.”\n\nAmy se acercó a sus amigos con una cara feliz como si nunca hubiera hecho eso. Como un camaleón, Tess sacó la lengua mientras sus emociones cambiaban de color.\n\n“¿Estaban tratando de averiguar la contraseña? ¿Sabes lo nerviosa que estaba cuando pensé que estábamos peleando de verdad?”\n\n“Ajá, si vas a volver de todos modos, es bueno saberlo. De todos modos, salgamos.”\n\nCuando el grupo de Shirone y el grupo mercenario expresaron su intención de irse, el hombre del tatuaje blanco tiró del dispositivo al lado de la puerta de hierro.\n\nLa entrada se sacudió violentamente, abriendo el camino de salida.\n\nJusto como cuando entraron, el grupo mercenario subió las escaleras primero.\n\nPero la atmósfera en sí era diferente de aquella vez. Todos agacharon la cabeza como soldados derrotados, y nadie habló.\n\nShirone y los demás también estaban sin palabras.\n\nNo pude entrar al distrito autónomo, pero eso era cuestión de planificar una estrategia a partir de ahora.\n\nMás bien, el pensamiento del espacio-tiempo del laberinto que experimenté hoy me complicó la cabeza.\n\n‘Construcción del laberinto. Alternativamente, ¿por qué Miro hizo el dispositivo? ¿Y por qué establecieron estas reglas crueles? ¿Qué hay en Kergo? ¿Cuál es la conexión entre Kergo y el Laberinto en primer lugar? Me gustaría saber. Tal vez el laberinto…’\n\nMientras Shirone analizaba el laberinto, Amy, que la seguía, también estaba inmersa en sus propios pensamientos.\n\n‘No hay una sola forma de investigar ruinas. Diseñemos todas las estrategias posibles. Shirone parece tener sus propias ideas, pero no puede descartar una forma de explorar el subsuelo con la Zona Espiritual. Incluso si pasas, hay un problema con la interpretación. Cuando salga, encontraré a alguien que pueda interpretar. Puedes encontrarlo entre los lugareños.’\n\nTess también quedó igualmente impresionada con este lugar. En particular, poder cuantificar y confirmar sus fuerzas armadas fue un logro significativo.\n\n‘El impacto de una espada afilada se puede contar más que el de un arma contundente. Pero al final, no pude alcanzar la magia. ¿Puede el fiscal atravesar esa puerta? Si es posible, ¿hasta qué punto? La magia de Shirone está cerca de los 5.000, así que supongo que es diez veces mi golpe. ¿Sería posible que un padre duplicara aproximadamente los criterios de aceptación? Uf, si solo supieras el punto de corte, podrías establecer una meta. Ya que Shirone dijo que volvería, tendré que ir a investigar más.’\n\nRian, que la siguió en último lugar, también estaba sin palabras. Se le formaban arrugas entre las cejas, como si estuviera luchando bastante.\n\n‘¿Qué quieres salir a comer?’\n\nDespués de caminar durante unos 30 minutos, Shirone y los demás llegaron al altar en el suelo.\n\nCuando llamaron a la puerta desde adentro, el nativo abrió la puerta, pero el grupo no tuvo más remedio que ponerse nervioso debido a la inercia aprendida bajo tierra.\n\nCuando salí, el aire fresco me lavó los pulmones. Aunque era solo un viaje de unas pocas horas, el sol en el cielo no parecía pertenecer a hoy.\n\nEl grupo de Shirone y el grupo mercenario se separaron en direcciones opuestas. Pero no desapareció de la vista. Shirone y los demás querían saborear el resplandor, y el grupo mercenario estaba al borde del colapso.\n\nShirone organizó su rutina diaria.\n\n“¿Ahora qué? Fue más exitoso de lo esperado, así que ¿terminamos con esto la exploración de las ruinas de hoy?”\n\nAmy también estaba a favor.\n\n“Está bien. He estado trabajando duro por un tiempo y estoy cansada. Tienes que entrar temprano y tomar medidas.”\n\nRian dijo como si hubiera descubierto algo asombroso.\n\n“Antes de eso, ¿qué tal si comemos un tazón de fideos? Estaba delicioso allí antes.”\n\nLa mirada de Tess apuñaló a Rian.\n\n“¿Comes y comes fideos? Al menos deberías traerme algunos fideos de trigo sarraceno. Por eso es tan simple.”\n\n“¿Qué es? ¡Qué decisión tan considerada tomé!”\n\n“Entonces, ¿qué haces? Cuando Bing regrese, es el mismo lugar.”\n\nMientras Rian y Tess peleaban con los menús, se acercaron los mercenarios. Shirone y los demás dejaron de hablar y los miraron.\n\nHay guerreros, magos y arqueros, pero el líder ha desaparecido en algún lugar y no se le ha visto.\n\nLos mercenarios no hablaron fácilmente e intercambiaron señales. Al final, el mago fue seleccionado como la persona adecuada y se adelantó como si fuera empujado.\n\nPero tardó un poco en decir algo sobre lo incómoda que era esta situación.\n\n“Disculpe… ¿Les gustaría unirse a nuestro cuerpo mercenario?”\n\n“¿Son mercenarios?”\n\n“Sí. Si lo saben, ser mercenario tiene muchas cosas buenas. Puedes ganar mucho dinero, así como fama. Especialmente con sus habilidades, se convertirán en estrellas de inmediato. Como pueden ver, el líder se retiró hace un tiempo… Oh, por supuesto, está bien que ustedes sean el nuevo líder. Si dan una orden, la seguiremos incondicionalmente, y si otros entran, los trataremos muy bien. ¿Qué les parece?”\n\nShirone miró fijamente los ojos brillantes del mago. Y lo dijo de inmediato, como si ni siquiera lo hubiera pensado.\n\n“No, no quiero.”\n\nDespués de decir eso, se dio la vuelta y se fue, y sus amigos siguieron a Shirone sin ningún arrepentimiento.\n\n“Vamos a comer fideos. ¿Estaban honestamente deliciosos?”\n\n“No. Solo lo haces porque quieres llenar tu estómago primero. Si aguantas un poco, puedes comer algo mucho más sabroso.”\n\nLos mercenarios miraron fijamente a Shirone y a los demás.\n\nEl rostro del mago se volvió un mar de lágrimas, y un suspiro de preocupación se escapó.\n\n“Ahhh, mi vida bendita.”\n\n(fin del volumen 6)"
}