{
  "id": 145,
  "title": "El loro llamado (3)",
  "content": "“Mmm, sí, son matones. No se preocupen y esperen a que regresemos.”\n\nJess confesó lo que sabía. No quería asustarlos para que rescataran a su hermano, pero no pudo soportar el remordimiento de dejarlos ir.\n\n“Aparecieron de repente y tomaron el control de la isla en tres meses. No es solo una organización. Según los subordinados de Falcoa, se les llamaba los ladrones loros antes de venir a la isla.”\n\n“¿Los ladrones loros?”\n\nLos ojos de Shirone se abrieron de par en par. Amy también se perdió en sus pensamientos, como si esta vez fuera inesperado.\n\nLos bandidos loros pertenecían a un hombre llamado Lucas que había invadido la escuela con Arcane.\n\nAmy había visto a un hombre llamado Lucas bailar. A medida que el efecto de Abyss Nova se desvanecía, recordó que era un enemigo fuerte que no podía ser ayudado ni siquiera con el ataque en pinza de Iruki y Nade.\n\nSi no hubiera sido por la intrusión repentina de Shiina, la situación en la que todos los estudiantes estarían a salvo no habría sido posible.\n\nEn cualquier caso, conocer su identidad no cambió la situación. Era importante que se fuera lo más rápido posible, ya que la vida de una chica inocente estaba en juego.\n\n“Está bien. Una vez luchamos y derrotamos al vicecapitán de los ladrones loros.”\n\nJess tragó sus lágrimas y apretó los molares.\n\n“Gracias. ¿Cómo pudiste hacer esto por alguien como yo?”\n\nHasta ahora, los aristócratas que Jis conoció ni siquiera trataban a la pandilla del callejón trasero como seres humanos.\n\nTal vez era natural. ¿Por qué ellos, que monopolizan la riqueza y la fama del mundo, prestarían atención a la gente en la oscuridad?\n\nPero estos eran diferentes. Él estaba tratando de luchar por sí mismo, quien había estado pensando en ser estafado con palabras sutiles.\n\n“Esta gracia… ¿Cómo debería pagarla realmente?”\n\nIncómoda por la continua gratitud de Jess, Amy se puso la mano en la cintura y suspiró.\n\n“Porque ya está hecho. Después de todo, me salvaste. Más bien, somos nosotros los que hemos sido ayudados.”\n\n“Pero algo tan peligroso…”\n\n“No hay necesidad de complicar las cosas. Ya no sé. Además, como estás preguntando como un hombre, estoy aceptando.”\n\nJess miró a Amy con una expresión absurda.\n\n¿Cómo podría la palabra 'masculino' encajar en la situación? ¿No debería ser al revés?\n\n“Qué va, deja de compadecerme. ¿Qué es la masculinidad? ¿Qué clase de hombre en el mundo rogaría tan servilmente? Mi orgullo está completamente arrugado.”\n\n“¿De qué estás hablando? Renunciaste a tu orgullo para pedirle que recuperara a su hermano.”\n\n“Sí, pero…”\n\nAmy sonrió y empujó ligeramente la frente de Jess.\n\n“Eso es ser un hombre de verdad, idiota.”\n\nMientras Amy dejaba esas palabras atrás y se alejaba, Jess estaba a punto de romper a llorar. Pero parecía que tenía que aguantar. Fue porque pensé que si lloraba ya, derramaría agua fría sobre su determinación.\n\nRian le dio una palmada en el hombro a Jiss y siguió a Amy.\n\n“No te preocupes. Salvaste a mi amiga, así que yo también salvaré a tu hermana.”\n\nTess añadió.\n\n“En cambio, deberías darles un recorrido adecuado cuando regresen. Pagaré por tu arduo trabajo.”\n\nShirone se volvió hacia Jiss frente a la puerta y dijo.\n\n“Confía en nosotros. Definitivamente traeré a su hermana a salvo.”\n\nAl final, Jess no pudo contener las lágrimas. Corrió hacia la puerta, sin importarle su herida vendada. Luego, les gritó a los cuatro miembros de Shiro que se alejaban.\n\n“¡Tengan cuidado! ¡Realmente tienen que tener cuidado! ¡Si no regresan a salvo, no los perdonaré!”\n\nShirone y los demás no miraron hacia atrás. Sin embargo, sus pasos cada vez más acelerados eran una respuesta más segura que cien palabras.\n\n***\n\nShirone y los demás pidieron prestados cuatro caballos del distrito comercial occidental. Era la opinión de Tess que si los perseguían en una carreta con poca movilidad, no podrían alcanzarlos a tiempo.\n\nAunque se jactó ante Jess, la situación real iba en su contra.\n\nSobre todo, la identidad de la organización Freeman, que descubrí tardíamente, me apesadumbró el corazón.\n\nLucas, el vicecapitán de los ladrones loros, era un criminal de clase B.\n\nEl número de criminales no es solo una medida de la gravedad del crimen, sino también una medida de la fuerza.\n\nIncluso si eres un asesino en serie que ha perturbado la ciudad, si no eres lo suficientemente fuerte, no te encerrarán en el Inferno, la prisión occidental.\n\nShirone tuvo el presentimiento de que estaba involucrada en algo bastante serio.\n\nAlgo andaba definitivamente mal. Después del incidente de Arcane, escuché que el líder de los ladrones loros es un criminal de clase A y actualmente está siendo buscado.\n\nEntonces, ¿quién es el Freeman de la organización Freeman con la que tienen que luchar ahora?\n\n“Amy, ¿son realmente los bandidos loros? ¿No te parece un poco extraño?”\n\n“Pensé lo mismo. ¿Cómo logró una banda buscada establecer una base en un destino turístico? El arma arcana debe haber fortalecido la persecución de los bandidos loros.”\n\nTess, que cabalgaba a la derecha de Amy, interrumpió su conversación.\n\n“No son los bandidos loros.”\n\n“¿Eh? ¿Sabes algo?”\n\n“Los ladrones loros son probablemente el nombre que cambió cuando se mudaron al reino de Tormia. Su nombre original es el Cuerpo de Mercenarios Loro.”\n\n“¿Mercenarios? ¿Eras un mercenario? Entonces, ¿qué hay de Lucas?”\n\n“No lo sé. Pero sé cómo se convirtieron en bandidos.”\n\n“¿Por qué?”\n\nShirone preguntó de inmediato. Pero Tess tenía miedo de decírselo.\n\nEn cuanto al contenido, era una historia común. Sin embargo, en esta situación en la que tendrían que luchar ferozmente en el futuro, pensé que la información sobre ellos podría romper el espíritu de lucha de Shirone.\n\n“Tess, dime si sabes algo.”\n\nCuando incluso Amy no pudo contener su curiosidad y lo preguntó, Tess no pudo evitar empezar a explicar.\n\n“Hay un incidente que fue un gran problema en el continente en relación con los mercenarios loros. ¿Ustedes saben sobre el incidente del jarrón que ocurrió en el Reino de Hierro hace 7 años?”\n\n“¿Qué? Lo sé. Lo escuché en la escuela.”\n\nLo que Shirone sabía era esto. En la reunión de nobles en el Reino de Hierro, Valtes, un noble del Senado, anunció que le daría su preciado jarrón a cualquiera que demostrara ser más valiente que él.\n\nEntonces el noble de la Casa Moose desafió. El método que practicó fue arrojar el jarrón que había colgado como recompensa contra la pared.\n\nEn la superficie, parecía un asunto entre aristócratas borrachos, pero una mirada más cercana reveló el conflicto político que se había estado gestando durante mucho tiempo.\n\n“El sistema aristocrático de Iron es bicameral. El Senado transmite la voluntad del rey y la Cámara representa al pueblo común. Gracias a eso, Iron se ha convertido en un país rico, pero el conflicto entre nobles es a un nivel serio.”\n\nInvolucrar a los plebeyos en la política debilita la autoridad de la nobleza. Sin embargo, a medida que aumentaba el número de plebeyos con subjetividad, la riqueza de la nación estaba destinada a crecer.\n\n“El poder del Senado proviene del poder, y el poder de la Cámara proviene de los impuestos. Después de todo, la lucha entre las dos facciones ya estaba pronosticada. Cuando Moose, un noble de la Cámara, fue arrogante, el estómago de Balthes se revolvió. En ese momento, se pasó por alto, pero el sedimento aún permanecería.”\n\n“Pero, ¿qué tiene eso que ver con los ladrones loros, o los mercenarios loros?”\n\n“Tres meses después del incidente del jarrón, estalló una guerra civil en la propiedad de Moose. Un ejército desconocido invadió. A partir de aquí, lo escuché a través de la inteligencia, pero la persona que causó la guerra civil fue Balthes. Contrató mercenarios, no soldados privados, para atacar al alce.”\n\n“Entonces, de ninguna manera, el mercenario que pertenecía allí…?”\n\n“Así es. Son los mercenarios loros. Por supuesto, numerosos mercenarios participaron en la guerra, pero los mercenarios loros rompieron el muro defensivo de Moose con una fuerza abrumadora. Sin embargo, justo cuando estábamos a punto de romper la resistencia, los soldados de Baltes de repente vinieron por la retaguardia y atacaron al grupo mercenario por sorpresa.”\n\nShirone pudo adivinar la situación en ese momento.\n\nContratar mercenarios para atacar al enemigo, luego usar soldados privados para atacar a los mercenarios. De esa manera, la victoria y la inocencia podrían obtenerse al mismo tiempo.\n\n“Baltes no tenía intención de castigar a Moose desde el principio. Porque el poder de la Cámara de Representantes, que es apoyada por el pueblo común, es más fuerte de lo esperado. Solo quería darle un mal momento. Después de todo, los mercenarios fueron descartados desde el principio. Que asalten el territorio y los castiguen de nuevo, una estrategia perfecta.”\n\n“Pero si termina así, ¿los nobles de la Cámara tampoco se quedarán quietos?”\n\n“Por supuesto, pero no se puede revelar en la superficie. Después de todo, el Senado son nobles protegidos por el rey. Quizás hubo un acuerdo. La razón por la que Moose no menciona la historia ni siquiera después de 7 años es probablemente porque Baltes lo compensó hasta cierto punto.”\n\nDespués de escuchar eso, Rian frunció el ceño con desagrado.\n\n“¿Solo los mercenarios son abandonados después de todo? No puedo entender los pensamientos de los políticos en absoluto. Va en contra de la caballería.”\n\n“Es natural pensar así. Pero me he encontrado con muchos más espías en mi familia que esto. El mundo no va como pensamos.”\n\nTodos guardaron silencio ante las palabras de Tess. Un día debían avanzar a un lugar donde operaba el gran poder del mundo. El incidente de Hwabyung no era su asunto, pero tampoco era asunto de nadie más.\n\n“Fuera lo que fuera, fue abandonado. Los mercenarios que atacaron el territorio de Moose fueron ejecutados bajo el pretexto de traición, y el grupo mercenario loro se disolvió naturalmente.”\n\ndijo Amy.\n\n“Pero al final sobrevivieron. Por eso debió desertar al reino de Tormia.”\n\n“Así es. Los mercenarios se han disuelto, pero algunos miembros hábiles han escapado del campo de batalla. Es una inferencia a partir de ahora, pero ¿no les sería difícil mantener el cuerpo mercenario después de ser acusados de traidores? Por eso cayeron en manos de bandidos y finalmente llegaron a la isla cuando fueron acusados de ser criminales.”\n\nEl razonamiento de Tess era razonable, pero Shirone estaba algo intranquila.\n\nSobre todo, necesitaban su propio capital, poder y un líder muy destacado para poder mantener el nombre de loros que huían por traición.\n\n“¿No podría ser solo el mismo nombre? De hecho, hay muchos gremios en el mundo, y el nombre loro no es desconocido.”\n\nTess dudó en responder. La situación que temía se hizo realidad.\n\n“Shirone, ¿no está la mujer de la que hablaste la última vez?”\n\n“¿Eh? ¿Hermana Marsha?”\n\nDespués de rescatar a Amy del palacio, mientras cenaban tarde, Shirone habló brevemente sobre Marsha.\n\nPor supuesto, ni siquiera fue una anécdota detallada.\n\nMás que nada, pensé que me llevaría a la tumba la historia de cómo casi sufro por mi padre adoptivo.\n\n“Cuando escuché a Jiss, pensé que era una especulación. Pero hay una razón por la que no puede serlo. Recordé el nombre del líder que dirigía al mercenario loro en ese momento.”\n\n“¿El nombre del capitán? ¿No eres Freeman?”\n\n“Clay Marsha. Ese es el nombre del líder.”\n\nCuando Tess finalmente confesó, la expresión de Shirone se quedó en blanco. Marsha, que era tan amable como su hermana mayor, y Marsha, la líder del cuerpo mercenario, no se combinaban correctamente en su cabeza.\n\n“Al principio pensé que eran la misma persona. Pero por si acaso, por la historia de que fue criado por un mercenario. Luego, después de escuchar a Jiss, me convencí. Los que gobiernan esta isla son los restos del grupo mercenario de clase A que fue traicionado en el Reino de Hierro hace 7 años.”\n\n“No puede ser. ¿Cómo puede la hermana Marsha…? Lo expliqué entonces. No soy de los que hacen cosas malas como esta.”\n\n“¿En serio?”\n\nTess miró a Shirone con ojos intensos. Su habitual ella era diferente a ella. Era el ojo de un espía que podía ver a través de la mente de las personas.\n\n“¿De verdad lo crees? La Marsha que tú crees.”\n\nShirone se mordió el labio. Sabía la verdad. Por mucho que intentara confiar en ella, su perspicacia ya estaba dudando de todo.\n\n“Lo siento. Tienes razón. Sin duda… creo que sí.”\n\nSi lo miras uno por uno, todo encaja. Pude entender su reacción cuando habló de la colusión entre nobles y criminales."
}