{
  "id": 146,
  "title": "El loro llamado (4)",
  "content": "Tess estaba bastante intranquila por el rápido cambio de postura de Shirone. Era suficiente para saber cuán racionalmente veía el mundo solo por lo que había experimentado.\n\nShirone no era una persona que ajustara la situación según su estado de ánimo. Pero aun así, no era de sangre fría.\n\nSolo sabía cómo controlar sus emociones, pero debió haber numerosos conflictos en su mente.\n\nTess vio que la condición actual de Shirone podría afectar negativamente la batalla.\n\n“Shirone, no tienes que preocuparte. No vamos a luchar, vamos a rescatar a la hermana de Jis. Si compruebas qué tipo de persona es Marsha, es suficiente.”\n\nShirone sonrió. Sabía lo que le preocupaba a Tess, pero eso me hizo más decidida.\n\nSi la chica que había visto con sus propios ojos era verdaderamente malvada, olvidaría sus sentimientos y la derrotaría con todas sus fuerzas.\n\n“No te preocupes. No cometo errores.”\n\nShirone pateó los flancos del caballo y rápidamente cortó el aire nocturno.\n\nAvance de fuerza (1)\n\nNo hay camino del oeste al escondite del norte. Esto se debe a que hay una zona autónoma indígena en el centro.\n\nLos que secuestraron a Yuna dieron un largo rodeo por el monte Toa y se dirigieron a su escondite. Cuando llegamos a nuestro destino, ya amanecía.\n\nEn un edificio destartalado como un almacén, Falcoa estaba sentado en una silla. Las cáscaras de los bucles masticados estaban esparcidas bajo sus pies mientras él se sentaba sin expresión con las pupilas medio cerradas.\n\nLos hombres que abrieron la puerta del almacén se inclinaron ante Falcoa y arrojaron el saco que contenía a Yuna al suelo.\n\nHubo un chasquido, pero no se oyeron gritos. Sin embargo, se podía sentir un fuerte temblor dentro de la torreta.\n\nSolo la amplitud de las vibraciones parecidas a convulsiones mostraba lo aterrorizada que estaba.\n\nMientras Falcoa chasqueaba la barbilla, su subordinado sacó un cuchillo y rasgó el saco. Como si abriera un capullo, apareció Yuna, empapada en lágrimas y sudor.\n\nYuna, que miró a su alrededor con miedo, vio desesperación en sus ojos. No sé dónde está, pero el tiempo dice que ha estado corriendo toda la noche.\n\nFrente a mis ojos, un hombre que parecía ser anormal me miraba con las pupilas cerradas, y en la entrada, hombres de aspecto aterrador bloqueaban la huida.\n\n“Sal, sálvame.”\n\n“Ustedes salgan.”\n\nLos subordinados, que por experiencia sabían lo que pasaría si desobedecían al capitán, abrieron la puerta y desaparecieron tan pronto como Falcoa dio las instrucciones.\n\nSolo con Yuna, Falcoa se acercó, retorciéndose alrededor del bucle.\n\n“Es mucho mejor de lo que esperaba. ¿Sabes por qué viniste aquí?”\n\n“No, no lo sé. Por favor, envíame a casa.”\n\n“Lo siento, pero no. Tengo la intención de hacerte el ser humano más miserable del mundo. Porque tu hermano te vendió.”\n\nYuna se quedó inmóvil como en estado de shock. Pero en su corazón todavía creía en Jess. ¿Qué hermano en el mundo habría vendido a su hermana pequeña a alguien como este?\n\n“¡No puede ser! ¡Oppa es la persona que más me importa!”\n\n“¿Es así? Pero, ¿por qué estás aquí ahora? Le di a Jis algo asombroso y te recibí a ti.”\n\nFalcoa no creyó que sus palabras fueran falsas. De todos modos, ya que salvaste mi vida, ¿no sería como darte miles de millones de dólares?\n\nAdemás, no era una exageración decir que era el benefactor de Jess, ya que le garantizó tiempo para extrañar a Amy como un bono.\n\n“¡No puede ser! ¡De ninguna manera mi hermano me habría vendido!”\n\nYuna gritó mientras se agarraba el pecho para superar su miedo. Fue un shock mayor que su hermano la hubiera vendido que el hecho de que la hubieran arrastrado a algún lugar.\n\n“¡Envíamelo a mi hermano! ¡Te veré y te preguntaré en persona!”\n\n“Oye, niñita. Parece que no puedo entender la situación ahora. No puedes ir a casa. No puedes volver nunca. Hay dos opciones. O mueres para mí o te suicidas.”\n\n“¡No! ¡No puede ser! ¡Kyaaak!”\n\nFalcoa se acercó por sorpresa y agarró la muñeca de Yuna. Tirada por su fuerza irresistible, Yuna fue obligada a levantarse y fue arrojada a los brazos de su Falcoa.\n\n“¡Vete, bastardo!”\n\nPor un momento, Falcoa, que saboreaba la delicada resistencia de la chica, dobló el brazo de Yuna y le dio la espalda. Luego la amenazó, agarrándole ambas mejillas con las manos.\n\n“No te esfuerces demasiado al principio. Habrá más y más cosas por las que gritar en el futuro.”\n\nEn ese momento, la puerta del almacén se abrió y alguien entró. Una voz fría resonó en el almacén.\n\n“Falcoa. El tráfico de personas va contra las reglas.”\n\n“Freeman.”\n\nFalcoa frunció el ceño con disgusto. Agado Freeman, el único hombre del Cuerpo de Mercenarios Loro con un rango superior a él, observaba la situación en el almacén con ojos hundidos.\n\nDe pie, de más de 190 cm de altura y vestido con un largo abrigo blanco, su impresión era la palidez misma. Sus cejas habían sido afeitadas, y no quedaba ninguna, y sus labios estaban pálidos como los de un enfermo.\n\nComo sublíder de los Ladrones Loro, el predecesor de la organización Freeman, es un maestro de esquemas y usa balas mágicas. Sin embargo, era la ortodoxia dentro de la organización que su simple habilidad física sola superaba a Lucas.\n\n“¿Qué pasó de repente? Hasta ahora, no he visto hemorragias nasales. ¿Te quedaste sin dinero?”\n\ndijo Falcoa con disgusto. Desde los días del Cuerpo de Mercenarios Loro, Freeman era el indiscutible segundo al mando, pero Falcoa era el único al que se le había dado un papel libre dentro de la organización.\n\nEl conflicto entre el subcapitán y el líder de acción se intensificó después de entrar en la isla. Se debía a la codicia de Freeman de mantener las reglas de los viejos mercenarios a pesar de que cayó en una banda de bandidos.\n\nSe necesita una gran cantidad de dinero para alimentar a docenas de sus hombres acusados de traidores. Pero Freeman no pudo encontrar una solución para eso.\n\nLa persona que dirigió una organización así durante cinco años fue Falcoa. Expulsó a los caciques de la isla por la fuerza y ​​mantuvo la organización con los fondos que dejó al distribuir bucles.\n\nFue por esta razón que Freeman le hizo saber a Falcoa sobre sus fechorías.\n\nPero esta vez fue grave. Si llevas el nombre de un loro, hay un límite que no debes cruzar.\n\nAunque Freeman era solo un capitán de pacotilla, se adhirió a la política de castigar estrictamente el tráfico de personas y los saqueos a través de la violencia.\n\n“¿Debes conocer las reglas de la organización? El tráfico de personas es una acción que rebaja el estatus de los mercenarios loros.”\n\n“¿El mercenario loro? ¿Desde cuándo vivimos solo mirando las glorias del pasado? Mira esto ahora. ¿Crees que la organización habría sobrevivido si no fuera por el dinero que estaba ganando?”\n\n“Estás loco, Falcoa. Te alabaré por tu arduo trabajo para la organización, sin importar el método. Pero asegúrate de saber que soy yo quien dirige la organización.”\n\n“No importa. No te apruebo. ¿No era eso lo que querías ser desde el principio? Si vienes aquí e intentas actuar como un jefe, no puedes hacerlo.”\n\nUn escalofriante sentimiento de muerte surgió de Freeman, quien observaba el comportamiento confiado de Falcoa. Si era una criatura débil, era una energía tan intensa que la mataría con solo exponerse.\n\nSin embargo, Falcoa absorbió la energía turbia como si se clavara un cuchillo en el cuerpo. Era doloroso, pero lo aceptó sin cambiar su expresión.\n\n“Cheuk, oh, da miedo.”\n\nFreeman estaba avergonzado. Para un hombre tan belicoso, el dolor y la ira eran meros aceleradores que agravaban la situación.\n\n‘¿Se ha convertido en un perro salvaje hasta este punto?’\n\nIncluso si no fuera por Loop, Falcoa era un personaje impulsado solo por el deseo desde el principio. Sin embargo, debido a que su deseo se centraba en el combate y el asesinato, era compatible con los mercenarios.\n\nSin embargo, ahora que trabajaba como dueño de un bar en la isla, estaba en un estado de frustración. Incluso masticar bucles y emborracharse con alcohol y mujeres era demasiado para calmar el instinto de locura.\n\n“Sal, sálvame, por favor.”\n\nMientras Yuna temblaba y eyaculaba, Freeman, que la había estado mirando, volvió la mirada hacia Falcoa y dijo:\n\n“¿De verdad tengo que llegar tan lejos? ¿Has abandonado tu orgullo de loro?”\n\n“¿Orgullo? Oye, ¿puedo decirte una cosa? El mercenario loro ha terminado. El líder se ha ido y sus subordinados también están al límite. Tú también deberías rendirte y venir aquí.”\n\nFalcoa enterró su rostro en la nuca de Yuna como si se estuviera jactando. Aún así, Freeman no se movió. Era porque ahora Falcoa mostraba signos de muerte.\n\nEn el momento en que te muevas, la batalla comenzará. Cuando eso suceda, uno de los dos pilares que han estado apoyando al loro colapsará de una forma u otra.\n\nSi se pega correctamente, es difícil para cualquiera adivinar el resultado. Pero Falcoa tenía confianza porque sabía que Freeman estaba más allá de su control.\n\n“¿Por qué no te detienes y observas? Le diré a mi subordinado, que consiga algo de dinero. Será mejor que dejes de admitirlo y aprendas a disfrutarlo.”\n\n“Vaya, estás muy gordo, estás gordo.”\n\nCuando la puerta se abrió, se escuchó la voz de una mujer. Falcoa volvió la cabeza a toda prisa al oír la voz que le traspasaba la mente. Pero antes de que pudiera captar algo con su mirada, recibió un puñetazo en la mandíbula y giró la cara.\n\n“¡Argh!”\n\nEntonces, una poderosa patada golpeó el abdomen de Falcoa. Cuando Falcoa pisoteó su trasero en el suelo, Yuna también se desplomó, sus piernas cediendo.\n\n“Mierda. No hay tal cosa como mala suerte.”\n\nFalcoa escupió y se levantó lentamente. La razón por la que no pudo esquivar los dos ataques con sus reflejos animalescos fue porque inconscientemente suprimió el contraataque.\n\nClay Marsha. Allí estaba la líder del Cuerpo de Mercenarios Loro, que una vez reinó sobre cientos de mercenarios.\n\n“¿Eres la verdadera líder?”\n\n“Entonces, ¿hay un líder falso? El bastardo mestizo se soltó por unos años, y el gusto se ha ido.”\n\nFalcoa no estaba enojado. No, no estaba enojado, ni siquiera era hostil.\n\nPara un miembro del cuerpo mercenario, Marsha era una existencia así.\n\nComo la primera líder del mercenario loro, se necesitó más que fuerza para elevar al mercenario a la clase A en unos pocos años.\n\nY Marsha lo hizo con gran habilidad. Además, ella era la única persona en la organización que figuraba como criminal de clase A, y sus habilidades también eran formidables.\n\nSin embargo, Falcoa no siguió a Marsha por razones tan triviales.\n\nÉl definía a una mujer llamada Marsha de esta manera.\n\nMadre caída.\n\nMarsha es amable y cariñosa, pero no es exageración decir que hay muy pocas personas normales entre las personas que abraza.\n\nLos que han sido abandonados por sus familias, los que nacieron sin más remedio que ansiar la sangre, y los que están excluidos de la sociedad y no tienen forma de revelar su existencia excepto en el campo de batalla.\n\nFalcoa era uno de ellos.\n\nCuando nadie curó su enfermedad mental y trató de expulsarlo de la sociedad, Marsha fue la única que lo abrazó.\n\nEn los ladrones loros, Marsha era la hermana mayor y la madre, y la mejor líder en la que podían confiar y depender en cualquier situación.\n\nSin embargo, era cierto que incluso una líder así tendría un estallido de ira. No he estado en contacto durante varios años, y ahora estoy aquí, ¿y qué tipo de comportamiento es este?\n\n“Maldita sea. ¿De dónde saliste de estar atrapado? Ni siquiera eres el líder. Mientras tanto, nosotros…”\n\n“¿Dijiste que te volviste adicto a las drogas?”\n\nEl rostro de Falcoa se endureció. Incluso las pupilas que se habían dilatado se volvieron más claras al menos por este momento.\n\nDebí haberlo escuchado innumerables veces en los últimos cinco años, pero de alguna manera sentí que lo escuchaba por primera vez.\n\nadicto a las drogas. ¿Es realmente así? ¿Se ha convertido ahora en un drogadicto, él que solía ser llamado un demonio en el campo de batalla?\n\nFreeman se acercó y se inclinó ante Marsha.\n\n“Cuánto tiempo, Capitán. ¿Cuándo regresó?”\n\n“Cuando escuché la noticia de que Lucas había sido asesinado, me fui de inmediato. De todos modos, volará el escondite. Creo que tendré que limpiar este lugar tarde o temprano.”\n\nDespués de explicarle esto a Freeman, Marcia se acercó a Falcoa. Mientras se acercaba, su picoteado Falcoa desvió su mirada furtiva.\n\n“Falcoa, deberías haber dicho eso. No al tráfico de personas.”\n\nEl ceño de Falcoa se frunció. Pensándolo bien, no había nada de qué avergonzarse. Toda la culpa recae en Marsha, quien abandonó la organización y se fue."
}