{
  "id": 147,
  "title": "Avance Forzado (2)",
  "content": "Sé que te persigue la Asociación de Magos. Pero, ¿cómo no puedes dar un mensaje? Si no hubiera enseñado a sus subordinados el sabor del dinero, la organización ya habría colapsado.\n\n“¡Deja de decir tonterías! ¿No estarías en posición de decirme qué hacer? No somos ni un mercenario loro ni una banda de bandidos. ¡Son solo gánsteres atrapados en la isla!”\n\n“Entonces… ¿Vas a actuar como un idiota hasta el final?”\n\n“¡Alegría! ¡Gané! ¡Gané y mantuve la organización! No puedo alabarte, ¿pero me criticas? Entonces, ¿dónde has estado y qué has estado haciendo?”\n\n“No tienes que preocuparte por eso. Si no vas a seguir las reglas que he establecido, abandona el nombre de Loro ahora mismo.”\n\n“¡Puhahaha! ¿A eso le llamas chantaje? ¡Bien, lo tiraré! ¿Loro? ¡Ahora somos la Organización Freeman! ¡No me han llamado loro desde que huiste así!”\n\n“Bien. A partir de este momento, ya no eres un loro. No sé cuánto gané, pero raspa todo y vete de este lugar.”\n\n“¡Danzaaaang!”\n\nFalcoa soltó un rugido de rabia. Ni siquiera Marsha podría salir así. Su loro, pero con su propia sangre. El honor de ser el mercenario más fuerte no era algo que pudiera cambiarse por dinero.\n\n“Si no puedes renunciar a tu loro, sígueme. No digo que vivas una buena vida. Pero si quieres algo, lucha por ello. Extorsionar a los débiles es inaceptable.”\n\nFalcoa gruñó. Parecía morir de amargura hacia Marsha, quien se aprovechó de ella a pesar de que sabía que no podía dejar a su loro.\n\n“Siempre tengo lo que quiero. Tú tampoco. Un día también serás mía.”\n\nEn lugar de enojarse, Marsha sonrió suavemente como si consolara a un niño feo.\n\n“Es nuevo escucharlo después de mucho tiempo. De todos modos, esfuérzate. Porque soy el tipo de persona que no bloquea a un hombre que viene y no atrapa a un hombre que se va.”\n\nFalcoa apretó los puños y miró a Marsha. Era como si sus ojos estuvieran en llamas.\n\nEn realidad, estaba usando la poderosa técnica ocular. Pero la tez de Marsha ni siquiera cambió. Era un testimonio de lo fuerte que era su mentalidad.\n\n“¡Qué va! Sigue siendo mala suerte. Renuncio. Voy a salir a tomar algo.”\n\n“Quédate quieto y quédate en el escondite. Es porque vamos a reunirnos al nivel del líder y tener una reunión. Y a partir de este momento, las drogas están prohibidas. Si te pillan haciéndolo, realmente morirás por mi culpa.”\n\nFalcoa salió del almacén sin siquiera responder. Pero Marsha lo sabía. Asistirá a las reuniones y ni siquiera tomará drogas. El hombre que lo llevará al sangriento campo de batalla ha regresado.\n\nCuando los subordinados desaparecieron, Freeman saludó a Marcia de nuevo como un amigo de su ciudad natal, no como un subcapitán.\n\n“Me alegro de que hayas vuelto a salvo. Estaba preocupado porque no podía contactarte.”\n\n“No puedo contactarte porque huiste. ¿No tienes idea? ¿Crees que me atraparán fácilmente? De todos modos, ¿qué le pasó a Falcoa? ¿Te gustaría usar eso? Aunque estaba loco, volaba siempre que agarraba el cuchillo.”\n\n“No puedo culpar solo a Falcoa. Nosotros fuimos quienes le quitamos el campo de batalla.”\n\n“Ajá, no, debo ser yo.”\n\n“Aun así, gracias a él, se han recaudado fondos militares hasta ahora. Lo he preparado para que puedas irte a otro país en cualquier momento cuando regreses.”\n\nMarsha infló las mejillas como si no le gustara. Era porque sabía cómo Falcoa estaba recaudando dinero.\n\nAl final, ¿es el ser humano un ser que no tiene más remedio que adaptarse a la realidad? El estatus del Cuerpo de Mercenarios Loro, que se descontroló sin saber lo aterrador que era el mundo, ahora era cosa del pasado.\n\nDespués de salir de casa a la edad de 17 años, fue un grupo mercenario que se había organizado con Freeman, un amigo de su ciudad natal.\n\nCaí en los trucos de los políticos y perdí mi fundamento de toda la vida, pero quería mantener el valor de un loro.\n\nPero, ¿no hay nada diferente de ellos ahora? Era una situación en la que tenías que prestar atención a aquellos que lo tenían antes de luchar con fe, sin importar los medios y métodos para ganar dinero.\n\n“Haa, ¿desde cuándo nos volvimos así?”\n\n“No es otra cosa, es un cuerpo que ha sido traicionado por el estado. No tengo más remedio que vivir.”\n\n“Sí, supongo. Pero, Freeman, espero que tú tampoco estés destrozado, ¿verdad?”\n\nFreeman guardó silencio. No tiene conciencia. Sin embargo, le entristecía el hecho de que fuera sospechado por un amigo al que había admirado desde la infancia.\n\n“No me importa la organización ni nada. Incluso el nombre loro no tiene valor. Solo quiero que estés bien.”\n\nPiel de gallina. Marsha tembló. Si los sentimientos de Freeman fueran distintivos como un loro, conocería a un perro que come cucarachas. No había nada particularmente conmovedor, pero él siempre apelaba de esta manera, y yo estaba tan molesta hasta la muerte.\n\n“¿Quieres que esté a salvo? ¿Por qué?”\n\n“Tú…”\n\nCuando Marsha volvió a preguntar para desviar su obvio conocimiento, Freeman luchó por encontrar las palabras adecuadas entre las muchas que le vinieron a la cabeza.\n\n“Porque es nuestro líder.”\n\nMarsha resopló. Al escuchar su respuesta, pareció que Freeman no tenía nada de qué preocuparse. Es porque siempre tuvo una personalidad molesta.\n\n‘De todos modos, ya que estoy de vuelta, tendré que reorganizarme.’\n\nMarsha planeaba liderar la organización y empezar de nuevo exiliándose en un país extranjero. Para hacer eso, se trataba de limpiar el estiércol que sus hombres habían acumulado.\n\n“¡Ajá! ¡Negro!”\n\nMarsha giró la cabeza al oír un sollozo. Ni siquiera podía pensar en Yuna huyendo y estaba llorando tristemente.\n\nEl horror fue evitado, pero Marsha pudo entender. Estaba lo suficientemente emocionada como para que el hecho de que fuera tratada con descuido por un hombre cuyo nombre ni siquiera conocía le doliera el corazón. Ella era una mujer.\n\n“¿Qué pasó? ¿De dónde sacaste a esta niña?”\n\n“Hay un vendedor ambulante entre los tipos que tiene Falcoa. Dijo que era su hermano.”\n\n“Loco. ¿Ahora vas a ponerle las manos encima a la hermana de su subordinado?”\n\n“No lo sé. El grifo parece dinero.”\n\n“¿Está bien? ¿Hay algo que no sepa?”\n\nFreeman les contó a sus subordinados lo que había escuchado. Desde las anécdotas entre Jess y Amy hasta las circunstancias que rodearon la invasión de Shirone al palacio real y el regreso de Yuna.\n\nMarsha, que había estado escuchando con interés, iluminó sus ojos cuando salió la historia de Shirone.\n\n“Oh, ahora que lo veo, también lo sé, ¿verdad?”\n\n“¿Lo sabes? ¿Cómo sabes de este caso?”\n\nMarsha sonrió y frunció los labios.\n\n“Después de todo, soy un genio. Al final, la vida está destinada a enredarse de esta manera.”\n\n“¿Qué demonios está pasando? Dime.”\n\n“No, qué… Es un pequeño acontecimiento. No hay de qué preocuparse.”\n\nSi Marsha no me lo decía, Freeman tampoco tenía intención de interrogarla. No era ayer ni hoy que ella andaba por ahí cada vez que se aburría. Además, esa era la única forma en que podía sobrevivir en este mundo.\n\nMarsha recibió numerosas propuestas de Freeman.\n\nNo había nada particularmente doloroso. Los fondos ganados por Falcoa eran suficientes para empezar de nuevo en un país extranjero, y las tropas de Freeman no eran demasiado débiles en combate.\n\n“Está bien. Buen trabajo. Pero, ¿por qué no simplemente arreglas la propiedad?”\n\n“¿Necesita tanto dinero de Falcoa?”\n\n“Un poco… ¿verdad? Es el momento en que los loros están dando otro salto, y desde el principio, vendiendo drogas y usando el dinero ganado para construir una organización.”\n\n“No es propio de ti. Después de todo, el dinero es dinero. A mí tampoco me gusta cómo se gana. Pero enterrar dinero solo por eso es lo que hacen los niños.”\n\n“Lo sé. De todos modos, esta agenda se discutirá en una reunión posterior, pero primero…”\n\nEn ese momento, la puerta se abrió de golpe y entró un miembro. Marsha y Freeman lo observaron con expresiones de perplejidad.\n\nEsta es un área remota donde el gobierno no llega. Por lo tanto, no había necesidad de quedarse sin aliento.\n\nMarsha dijo con una sonrisa.\n\n“¿Qué pasa? ¿Tienes mal de estómago? ¿No hay baño aquí?”\n\n“¿Eh? ¿Capitán? ¿Has vuelto?”\n\nEl miembro que encontró a Marsha no pudo ocultar su sorpresa. Sin embargo, la situación era urgente, así que publicó el informe sin posibilidad de estar contento.\n\n“¡Capitán! ¡Es un gran problema! ¡Es un asalto!”\n\n“¿Ataque? ¿Qué tipo de ataque? ¿Eres del gobierno?”\n\n“No lo creo. Son jóvenes, pero son un grupo de cuatro. Según los informes, parece que son dos magos y dos espadachines.”\n\nMarsha sabía quién era incluso después de escuchar eso. Le resultaba obviamente extraño que vinieran a rescatar al hermano de un abogado callejero que había luchado en el puerto, pero no podía negar una posibilidad, Marsha.\n\n“Mmm, bueno, si eres un niño tan repugnante, podría ser suficiente. ¿No hay un nombre llamado Shirone entre los niños que atacan?”\n\n“Lo siento. Mi nombre también…”\n\nFreeman cambió su tono sin darse cuenta y habló cortésmente.\n\n“Capitán, ¿por qué no entrega a la mujer en su lugar? Desde el punto de vista de poner la organización en orden, armar un alboroto parece ser una molestia.”\n\nMarsha analizó la situación, pensando que un hombre con tanta ingenuidad sería raro.\n\n“Mmm, entrégame a la mujer. ¿No es un poco ridículo? Me refiero a secuestrarlos y devolverlos cuando vengan a buscarlos. O qué, ¿estás diciendo que ella podría venir hasta aquí?”\n\n“No existe tal cosa. Mientras el capitán estaba fuera, fortificamos este lugar a fondo. La parte táctica que usa círculos mágicos y armas mágicas también es perfecta. A menos que seas una persona bastante fuerte, morirás antes de llegar al primer portal.”\n\n“Entonces no importa, ¿verdad? Ve a matar. Yo me encargaré de esta chica. Después de dejarlos descansar unos años, ¿deben haber perdido el juicio? ¿Son completamente estúpidos?”\n\nTan pronto como Marsha habló, Freeman inmediatamente se preparó para movilizar a sus hombres.\n\nEra vergonzoso en sí mismo mostrar una apariencia desaliñada frente al líder. Era especialmente injusto porque pensé que me había preparado bien por mi cuenta.\n\n“A un antiguo lugar de entrenamiento de tropas. Es una situación real.”\n\n“¡Sí! ¡Lo entregaré ahora!”\n\nLos hombres de Freeman se movieron a la vez. Tomó menos de 5 minutos empacar las armas, organizar las tropas y dirigirse a sus respectivas posiciones.\n\nMarsha luego se sentó en la silla con una sonrisa satisfecha.\n\n“Trabajaste muy duro, sin embargo. Pensé que solo estabas jugando y comiendo hasta ahora.”\n\n“Porque todos han estado esperando hoy. Estoy trabajando más duro porque regresaste.”\n\n“Oye, ¿cuánto tiempo tengo que alimentarte y hacerte eructar? Ahora es el momento de resolverlo. De todos modos, ¿qué estás haciendo? ¿No vas a pelear?”\n\n“Me quedo aquí. Es mi trabajo quedarme a tu lado.”\n\nMarsha miró a Freeman con una expresión perpleja. Por supuesto, como miembro temprano del cuerpo mercenario, también sirvió como guardaespaldas. Pero cada vez que eso sucedía, Marsha tenía que limpiarse el brazo por la piel de gallina.\n\n“No puedo mirarlo porque es realmente un desastre. ¿Crees que pensaré que eres genial?”\n\nComo si ya hubiera tomado una decisión, Freeman no pensó en dejar el lado de Marsha.\n\nEl rostro de Marsha estaba rojo de ira. Desde pequeña, odiaba esto. No sabía cómo expresar sus sentimientos y era terca, lo que la irritaba más de una vez.\n\n“¡Oye! ¡No te quedes ahí parado estúpidamente, sal! ¿Crees que podrías ser mi Oeste?”\n\nMarsha levantó la pierna de la silla y pateó el trasero de Freeman.\n\nEntonces, como por inercia, Freeman dio un paso y movió su cuerpo. Y en silencio salió del almacén hasta el final.\n\nCuando todos se fueron, Marsha se estiró con una leve sonrisa como si nunca hubiera hecho eso antes.\n\nEra cierto que estaba emocionada por la batalla después de mucho tiempo, pero lo que más le intrigaba era Shirone.\n\nShirone era el tipo que Marsha más odiaba. No hay persona en el mundo que pueda abrazar verdaderamente el dolor de los demás.\n\nSu padre adoptivo también acabó revelando su verdadera naturaleza. Marsha despertó cuando se dio cuenta de que la misericordia que había dado a su huérfana era, de hecho, la expresión de su feo deseo."
}