{
  "id": 151,
  "title": "Avance Forzado (6)",
  "content": "“Rian, ya vuelvo. Explícales a Tess y a Amy.”\n\n“¿Eh? ¡Oye Shirone!”\n\nAntes de que Rian pudiera convocarla para que se detuviera, Shirone lanzó teletransportación y se alejó a gran velocidad.\n\nY después de un rato, Amy y Tess alcanzaron a Rian.\n\n“¡Rian! ¿Adónde fue Shirone?”\n\n“Se adelantó primero. Hace unas horas.”\n\n“¿Qué estás pensando? ¿Qué dijiste?”\n\n“Deben estar planeando consumir las trampas de antemano con un rango amplio. Dijo que tendría que ir solo, con miedo de que no lo permitieras.”\n\n“¡Claro! ¡Quién permitiría una forma tan ignorante! Además, el berserker es un escudo cinético, ¡así que podría ser peligroso si el momento no es el adecuado!”\n\n“Está bien. Fui solo para no escuchar eso ahora.”\n\nAmy estaba molesta. No porque actuara por su cuenta. Era porque era cierto que la estrategia que Shirone eligió era la más efectiva en términos de eficacia.\n\nPero era demasiado arriesgado. En una situación normal, incluso si las probabilidades son bajas, verías las probabilidades, pero en este caso, no importa cuán altas sean las probabilidades, tenías que contar las probabilidades.\n\n“¡Si fallas, mueres! ¡Tonto!”\n\nAmy le gritó a Shirone, que estaba ausente, y puso sus manos en las cinturas de Rian y Tess y dijo:\n\n“No puedo. Es imposible secarlo, así que ayudemos. Todos están nerviosos. Los perseguiré a toda velocidad.”\n\nAmy bajó la parte superior de su cuerpo y lanzó teletransportación. Un intenso destello de luz se disparó fríamente a través de su arroyo.\n\n* * *\n\nLa parte superior del valle, que es la única forma de llegar al escondite, estaba completamente bloqueada por una muralla de 20 metros de altura.\n\nActualmente, unos 10 de sus subordinados estaban desplegados, y los hombres de Falcoa, que estaban construyendo un asedio, comenzaron a llegar uno tras otro.\n\n“¡Vienen los enemigos! ¡Prepárense para activar la trampa!”\n\n“¿Mucho más rápido de lo esperado? El tiempo se acaba para poner todo en marcha.”\n\nEl jefe chasqueó la lengua. No sé qué tipo de tipo era, pero era bastante inteligente. Mientras no hubiera forma de evitar la trampa, era una estrategia correr a la distancia más corta y usar una mano.\n\n“No importa. Es una trampa diseñada para aniquilar a cientos de personas en primer lugar. Incluso la mitad de la carrera sería suficiente para enterrar a cuatro personas.”\n\nEl capitán dio instrucciones a sus subordinados sin perder la compostura hasta el final.\n\nSin embargo, al ver a un niño corriendo solo desde una distancia de 200 metros, esta vez no pudo controlar su vergüenza.\n\n“¿Qué? ¿Por qué estás solo?”\n\n“Parece que viniste corriendo primero por sentido de la urgencia.”\n\nEl gerente no pensó así. Por supuesto, no es imposible, pero en el momento en que se dio cuenta de que el enemigo estaba solo, la sensación que le embargó fue inusual. Ynbsp;\n\nEmpezaba a sentir que era un desperdicio activar la trampa.\n\n“Excelente en guerra psicológica. Es un desperdicio usar una trampa de amplio alcance para atrapar a uno como máximo.”\n\n“¿Y qué? ¿Salimos a luchar?”\n\n“¿Qué debo hacer? Activa la trampa rápidamente. ¿No te da vueltas la cabeza así? Eso es lo que piensa ese tipo. Admito que aposté con mi vida, pero nos vieron demasiado mansos. Incluso si atrapas solo a uno de los dos magos, la ventaja disminuirá. No es momento de atesorar y dormir.”\n\n“Está bien. ¡Oye, empecemos ahora! ¡Todos listos!”\n\nShirone miró la parte superior de la muralla del castillo que bloqueaba el valle. Unos 10 enemigos sacaron sus arcos y los apuntaron al aire.\n\n‘¿Un ataque de flechas?’\n\nShirone estaba perpleja. Era casi imposible atrapar a una persona a 100 metros de distancia con solo 10 arqueros.\n\nSin embargo, los enemigos dispararon flechas sin dudarlo, y Shirone dejó de correr y miró al cielo.\n\nNo parecía diferente de una flecha normal. Solo el color de la punta era diferente.\n\n‘¡Es una bala mágica!’\n\nDespués de lanzar teletransportación, Shirone retrocedió reflexivamente. Si no hubiera visto la bala mágica en las ruinas de Kergo, se habría quedado sin un rasguño.\n\n“¡Shirone!”\n\nEn ese momento, la voz de Amy desde la retaguardia detuvo a Shirone de retroceder.\n\nPodía sentir lo nerviosa que estaba Amy por el hecho de que llegó mucho más rápido de lo esperado.\n\nSin embargo, Shirone no cambió de opinión. En una situación en la que era imposible avanzar o retroceder, la bala mágica se estrelló contra el suelo.\n\nSe produjo una poderosa explosión. Un rugido sacudió el valle, y el humo de las armas se extendió densamente alrededor de Shirone.\n\nShirone se dio cuenta de su estrategia. Tenía la intención de bloquear la vista y luego terminarlo con una trampa.\n\n“¡Amy! ¡No vengas!”\n\nAunque Shirone no dijo nada, Amy no pudo soportar entrar. Esto se debe a que en los lugares donde el humo no se extendía, las enormes vibraciones que operaban sobre el valle podían verse a simple vista.\n\nComo se esperaba, aterradoras máquinas de ingeniería que se parecían a catapultas aparecieron una al lado de la otra a lo largo de los acantilados. Aunque tenía ruedas, era lo suficientemente grande como para ser movida por unas pocas personas.\n\n“¡Ahora! ¡Viértelo todo!”\n\nSiguiendo la orden del líder, los hombres de Falcoa activaron el dispositivo. Una roca masiva fue arrojada por el valle con la ayuda de una palanca.\n\nEstas rocas eran lo suficientemente grandes como para llenar la sección transversal del valle en forma de V.\n\nA juzgar por su poder, no era una trampa hecha para bloquear a la minoría. Era literalmente un arma secreta para aniquilar a los enemigos en el campo de batalla final.\n\n“¡Shirone!”\n\nAmy gritó con tristeza, pero ya era demasiado tarde. Enormes rocas se estrellaban contra el humo una por una.\n\nAmy escuchó las alucinaciones chirriantes y aplastantes creadas por su imaginación. Pero al momento siguiente, un poderoso sonido de pangong explotó y perdió sus alucinaciones.\n\nEl humo de cañón que llenaba lentamente el valle se dispersó en todas direcciones, revelando la figura de Shirone rodeada de esferas de luz.\n\n‘¡Amplio!’\n\nUna fotosfera brillaba intensamente alrededor de Shirone. Con un diámetro máximo de 20 metros, la Zona Espiritual era más grande que una roca.\n\nCuando una luz tan enorme se descontroló a una velocidad insana, aquellos que la observaron quedaron cegados.\n\nLa luz que contenía la masa hizo todo lo posible para lograr la anti-elasticidad. Sin embargo, la roca también enfrentaba un peso formidable.\n\nParecía como si las rocas que se agitaban violentamente y descendían a lo largo del ancho aplastarían a Shirone en cualquier momento.\n\nSin embargo, en el momento en que descendió a la mitad, la roca se partió en docenas de pedazos. Y desde allí, el alboroto de Shirone comenzó a abrumar la roca.\n\nCuando el número de rocas de tamaño mediano aumentó exponencialmente, se produjo una serie de explosiones.\n\nPequeño. Más pequeño.\n\nShirone disparó un cañón de fotones de fuego rápido hasta que las rocas se convirtieron en polvo.\n\nAl final, cuando el objeto que era una roca llegó a las cercanías de Shirone, solo quedaban pequeños granos. Sin embargo, incluso eso fue arrastrado hacia afuera al quedar atrapado en el ciclo de luz.\n\nTomó solo dos segundos para que la roca cayera al suelo, exactamente el mismo tiempo que le tomó desintegrarse en polvo.\n\nMiles de eventos que ocurrieron mientras tanto se comprimieron en la cognición humana, creando una ilusión óptica como si hubiera ocurrido una gran explosión.\n\nEl polvo se extendió en todas direcciones y aterrizó en el suelo, creando un alboroto.\n\nUn viento lúgubre rugió en el valle.\n\nLos hombres de Falcoa no entendían lo que había sucedido. Hubo un destello de luz, y la roca explotó en polvo. Eso fue todo lo que pudieron ver con sus propios ojos.\n\nShirone pisó el arroyo cubierto de polvo y miró fijamente las murallas del castillo. Sus hombres que habían puesto en marcha sus trampas podían verse regresando a través de él.\n\nEl capitán se dio cuenta de que algo andaba mal. Había estado en el campo de batalla durante más de 10 años, pero nunca había oído hablar de tal magia.\n\n“¡Mierda! ¡Qué diablos es ese niño!”\n\n“¡Capitán! ¿Qué debo hacer?”\n\n“¡Preparen la Bala Mágica! ¡Aplástenla!”\n\nMientras los subordinados separaban rápidamente las puntas de flecha y combinaban las balas mágicas, Shirone, que los había mirado ferozmente, concentró su energía mental frente a sus ojos.\n\nUna esfera de fotones nació con un estruendo, y luego vibró fuertemente, absorbiendo la luz circundante.\n\n“¡Jefe! ¡Mira allá! ¡Eso es peligroso!”\n\nUna persona que había experimentado previamente las habilidades de Shirone en el palacio real de la taberna le gritó al gerente.\n\nDe hecho, no era inusual ver una luz más grande que el rostro de una persona siendo comprimida incluso por el líder.\n\n“¡Ocho! ¡Rápido! ¡Tienen que moler las balas mágicas rápidamente!”\n\nLas manos de los subordinados se hicieron más rápidas, pero la magia llegó primero.\n\nUna línea se dibujó entre Shirone y la pared, como si de repente hubiera nacido un destello de luz.\n\n¡Aaaaaaaaagh!\n\nCuando el cañón de fotones se estrelló contra la puerta de hierro, la voz de hierro que perforaba el tímpano atormentó los oídos.\n\nLos subordinados que estaban ensamblando la bala mágica fruncieron el ceño y agacharon la espalda. Fue un shock tan poderoso que la vibración se pudo sentir incluso en la parte superior de la muralla del castillo. Incluso después de que la magia hubo desaparecido, la puerta de hierro seguía zumbando.\n\n“¿Qué, qué? ¿Se rompió? ¡Revisen!”\n\nEl subordinado bajó las escaleras conectadas al suelo e inspeccionó la puerta. Aunque la gruesa placa de hierro estaba doblada en su conjunto, no estaba destruida.\n\nEl subordinado gritó alegremente, como si sintiera que incluso tal logro era una señal de victoria.\n\n“¡Las puertas están a salvo!”\n\n“¡Bien! Esta vez es nuestro turno de atacar.”\n\nCuando el ataque del Cañón de Fotones fue en vano, Tess miró a sus amigos y dijo:\n\n“No puedes derribar las puertas del castillo con magia. Rian, subamos la muralla.”\n\nPara reclamar la victoria en un asedio, debes tener éxito en una de dos.\n\nLa primera es usar armas de asedio o magia para destruir las puertas y luego hacer avanzar las tropas.\n\nSin embargo, si no puedes destruir la puerta, escalar la muralla y eliminar a los enemigos podría ser una forma. Y esa era la tarea que tenían que hacer fiscales como Tess y Rian.\n\n“Bien. Mejor subimos.”\n\nRian metió la espada recta en su espalda para poder correr cómodamente. Pero cuando los dos se inclinaron para irse, Amy los detuvo.\n\n“Espera, espera.”\n\n“No hay tiempo que perder. Tienes que golpearlo antes de que los enemigos puedan arreglarlo. Ahora es tu oportunidad.”\n\nTess tenía razón. Amy, de tipo fuego, era débil contra el impacto, y el Cañón de Fotones de Shirone también era inútil contra las puertas de hierro gruesas.\n\nPero Amy sabía que Shirone tenía un arma más.\n\nAdemás, era la magia más efectiva en esta situación.\n\n“Está bien. Shirone se encargará de ello.”\n\nTess, que no entendía la situación, miró a Shirone con expresión perpleja y de repente abrió los ojos de par en par.\n\nUna luz roja se estaba extendiendo desde el cuerpo de Shirone.\n\n“¿Qué, qué? ¿No es peligroso?”\n\nCuando la gente ve el rojo, se pone ansiosa. Porque me recuerda el sangrado.\n\nIncluso Tess tenía miedo de ver la espeluznante luz roja, por lo que la vigilancia de los enemigos estaba más allá de la imaginación.\n\n“Capitán, ¿qué demonios es eso?”\n\nShirone lanzó un destello de luz roja hacia adelante. Un rayo láser alcanzó la puerta de hierro lo suficientemente rápido como para llamarlo un instante y calentó la superficie.\n\n“¡Ahhh! ¿Qué?”\n\nLos subordinados, que ya habían probado el poder del Cañón de Fotones, se asustaron y dieron un paso atrás.\n\nSin embargo, no hubo onda de choque ni rugido como se esperaba.\n\nDespués de examinar la puerta desde debajo de la muralla, el capitán recuperó su confianza. La magia actual solo brillaba a través de la puerta de hierro, pero no se encontraba ningún poder.\n\n“¡Bien! ¡Ahora! ¡Listos para las balas mágicas!”\n\nIncluyendo a los hombres que regresaron de la trampa, el número de personas es de más de 40. Con esta cantidad, podrían haber devastado el área alrededor de Shirone con bombardeos de balas mágicas.\n\nCuando todos sus subordinados terminaron de apuntar, el capitán bajó las manos y gritó:\n\n“Disparando al perro… ¡¿Eh?!”\n\n¡Cucú Cucú Cucú!\n\nEn ese momento, las murallas del castillo comenzaron a vibrar violentamente.\n\nNo solo el líder, sino también los subordinados que estaban a punto de soltar la cuerda del arco se miraron con expresiones de sorpresa.\n\nEl subordinado, que se agachó fuera de la muralla del castillo para examinar la puerta de hierro, habló con voz temblorosa.\n\n“¡Joe, Capitán! ¡Eso…!”\n\nLa puerta de hierro se agitó como una loca. Finalmente, la vibración que comenzó en la puerta de hierro se extendió a lo largo de toda la muralla y sacudió los cimientos de la estructura.\n\nAl ver esto por primera vez en sus vidas, los hombres de Falcoa no pudieron evitar asombrarse.\n\nEl hierro en el área donde golpeó el láser se infestó y comenzó a abultarse como burbujas de aire.\n\nLuego, la muralla del castillo se sacudió como si fuera a ser arrancada, y finalmente la puerta de hierro estalló con una explosión."
}