{
  "id": 154,
  "title": "Segundo Encuentro (3)",
  "content": "“¿Puedes aguantar? Su esquema no será el de un cadete.”\n\n“Aun así, no tienes más remedio que hacerlo, ¿verdad? No tengo más remedio que intentarlo.”\n\nRian bajó la gran espada, símbolo de Ogent, al suelo y avanzó lentamente. Por el contrario, Tess se movió a un lado como si saliera de la línea de visión de Falcoa.\n\nEra una exhibición estándar para el paso de dos personas, pero a Falcoa no le importaba.\n\nSi él, a quien llamaban el demonio del campo de batalla, era arrastrado por estos niños, ¿cuánto se reirían de él los que perdieron la vida a su espada?\n\nRian dijo, sosteniendo su gran espada:\n\n“Vamos. Por favor, acéptalo.”\n\nPero antes de que pudiera terminar sus palabras, Falcoa ya estaba cerca. Fue una aceleración instantánea más allá de la imaginación.\n\n“¡Ja, ja, ja, ja, ja!”\n\nLa nariz de Rian se contrajo mientras se defendía de la espada larga que se precipitaba verticalmente. No chocaron entre sí, pero fue un golpe como si lo hubieran golpeado con un martillo.\n\n“¿Qué? ¿Ya te rindes?”\n\nFalcoa golpeó frenéticamente la parte superior de su gran espada. Las rodillas de Rian se doblaron con cada impacto. Luego, finalmente no pudo soportarlo y cayó de rodillas al suelo.\n\n“¡Keugh!”\n\nLos músculos del brazo que sostenía la espada recta se contrajeron. En ese momento, la patada de Falcoa golpeó el estómago.\n\nEl cuerpo de Rian rodó por el suelo como una pelota.\n\n“¡Rian!”\n\nTess dejó escapar un grito lastimero. Parecía que la situación ya había terminado. Sin embargo, al contrario de las expectativas de Falcoa, Rian se levantó y se puso de pie.\n\nAdemás de la fuerza bruta más allá del sentido común, la tenacidad también era una de las fortalezas de Rian.\n\n“Uf, lo tengo más o menos. ¿Quieres decir esto tanto?”\n\nLas cejas de Falcoa se contrajeron. Sin embargo, Rian no se detuvo allí y le apuntó con su gran espada, provocando a su oponente.\n\n“Bien. Empieza ahora. Inténtalo.”\n\n“Keuk kuk, te mataré.”\n\nLa comisura de la boca de Falcoa se rasgó de oreja a oreja.\n\nEra lo mismo que en la época en que se le llamaba el demonio del campo de batalla.\n\n* * *\n\nShirone abrió la puerta del edificio y entró. Se reveló una sala de estar desordenada, a diferencia de un lugar usado por mercenarios, y macetas estaban decoradas en hileras bajo las ventanas bañadas por el sol.\n\n“¿Dónde está la hermana de Jess?”\n\nShirone fue de una habitación a otra. Luego, cuando abrió la puerta por tercera vez, se aferró al pomo y se congeló.\n\nLa habitación olía bien. Una alfombra roja estaba extendida, y camas y escritorios estaban dispuestos según las especificaciones en ella.\n\nShirone miró a la mujer sentada en la cama. Cuando escuchó las palabras de Tess, lo pensó vagamente, pero cuando la enfrentó, su sorpresa fue enorme.\n\n“Oh, estás aquí, Shirone. ¿Cómo has estado?”\n\n“Hermana Marsha… … .”\n\nMarsha era claramente la líder de la organización que secuestró a Yuna. Pero no podía pensar en tal cosa, estaba sonriendo con una cara amigable.\n\n“¿Llegaste a casa ese día? ¿Te has reconciliado con tu amigo?”\n\nShirone se tragó la respuesta que salió de su garganta. Marsha debió saber que venía. Pero aun así, no entregó a Yuna.\n\n“Ya lo sabes, ¿verdad? ¿No lo escuchaste todo?”\n\n“Oh, ¿qué pasa, Shirone, da miedo? ¿Estás enojada con tu hermana? Lamento haberte mentido en ese entonces.”\n\nMientras Marsha coqueteaba con ella, Shirone dio un paso atrás, manteniendo la misma distancia.\n\n“Vaya, te ves realmente molesto. ¿Cómo puedo perdonar a mi hermana? ¿Debo arrodillarme aquí y rezar? Lo haré si quieres.”\n\n“Devuélveme a la hermana de Jess. Eso es todo lo que quiero.”\n\n“¡Ajá! ¿Era así? Oh, Dios mío, cuéntame. Malinterpretaste que intentabas pelear conmigo. Bueno, no hay forma de que una buena Shirone hiciera tal cosa. Estoy tan contenta.”\n\nShirone estaba confundida. ¿Quién demonios es esta persona? Sus acciones no tenían sentido para ella, como si estuviera experimentando una situación diferente en otro mundo.\n\n“¿Dónde está Yuna?”\n\n“Está en el segundo piso. Puedes llevarme si quieres.”\n\nShirone se dio la vuelta. Ya no quería pensar en Marsha. Solo quería irse de este lugar lo antes posible.\n\n“Ah, claro. Pero, ¿no deberías traer algo de ropa para cubrirte?”\n\nLos pasos de Shirone se detuvieron abruptamente. Cuando volvió a mirar hacia atrás, Marsha sonreía con sus ojos traviesos.\n\n“¿No es un poco incómodo ver a alguien que no conoces desnudo? Así que te lo digo de antemano. No te sorprendas demasiado. Podría haberme vuelto loca. Mis hombres son muy rudos.”\n\nA medida que los ojos de Shirone se volvían más fríos, Marsha habló más rápido.\n\n“También lo vi de lado, y los gritos no eran una broma. Bueno, ni siquiera yo podía soportarlo. Pensándolo ahora, me pregunto si fue demasiado duro. Pero Shirone, ¿sabes qué? ¿Es todo lo que hice? Creo que lo entenderás. Porque eres una buena Shirone. ¿Sí?”\n\nShirone simplemente mantuvo la boca cerrada. Ese hecho llegó a Marsha con gran felicidad.\n\n“¿Cómo estás, Shirone, cómo te sientes?”\n\n“¿Cómo me siento? ¿Qué quieres escuchar?”\n\nShirone ya no sentía respeto por Marsha. Pero fue un evento realmente emocionante para Marsha.\n\n“¡Jo-jo-jo! ¿De verdad te ves enfadado? ¿Por qué estás enfadado conmigo? Dijiste que un día mi cleptomanía estaría bien. ¿Pero has cambiado de opinión ahora? ¿Y si me hubieras regañado duramente entonces? Entonces podría no haber secuestrado a Yuna. Para ser honesta, tuviste muy mala suerte.”\n\nShirone se giró completamente hacia ella. Yuna ya no era un problema. Marsha hizo algo que nunca debió haber hecho.\n\n“¿Eh? ¿Te gustaría responder? ¿Cómo te sientes? ¿Crees que te estás volviendo loca? ¿Eres miserable porque tu hermana mayor, que parecía que moriría de amor, de repente hizo esto? ¿Sientes que ya no hay nada en el mundo en lo que confiar?”\n\n“Los sentimientos de los demás así… … ¿Es seguro escucharlo con tu boca?”\n\nLa risa de Marsha se cortó con la pregunta de Shirone.\n\n“Si realmente lo quieres, entonces puedes hacerlo. Pero, ¿por qué te preocupas por mis sentimientos? ¿Tienes miedo de que me decepcione?”\n\n“¡Deja de decir tonterías! ¡Me estoy burlando de ti!”\n\n“¿Está bien? Entonces, ¿puedes decirme lo que pienso de ti ahora?”\n\nEl rostro de Marsha se endureció. Como si la hubieran privado de la elección del lenguaje, esperaba la respuesta de Shirone.\n\n“No te odio. Porque en mi memoria, sigue siendo una buena persona.”\n\nLa expresión de Marsha cambió en tiempo real. Su desconcierto cambió gradualmente a decepción, luego finalmente a ira.\n\n“No digas tonterías. Si es así, ¿puedes perdonarme? ¿Puedes sonreír como antes cuando pisé a la hermana de Jis?”\n\n“No. Hiciste algo que no debías haber hecho. Si realmente hiciste eso, nunca te perdonaré.”\n\n“¡Jaja! ¿De verdad crees que estoy mintiendo? ¿Pero qué? Quiero decir de verdad. Sube y compruébalo.”\n\n“Incluso si es verdad, no te odio. Pero… … .”\n\nShirone la miró y se mordió el labio.\n\n“Es simplemente triste que tú, que conoces el dolor mejor que nadie, hicieras eso.”\n\nLas chispas volaron en los ojos de Marsha. Su rostro se contorsionó ferozmente y sus dientes apretados rechinaban.\n\nSi realmente pisoteó a Yuna, no habría sido injusto. No podía soportarlo. Estaba molesta con Shirone hablando de ella como si supiera todo sobre ella.\n\n“¡Tú! ¡Me siento muy mal!”\n\nShirone retrocedió a toda prisa. La zona de Marsha, penetrando a través de la sinestesia, era lo suficientemente afilada como para sentir un pinchazo.\n\nZona en forma de estrella.\n\nEra un sentido único del tipo ofensivo entre los cuatro métodos.\n\nEn preparación para el ataque de Marsha, Shirone lo enfrentó de manera defensiva. Pero Yuna en el segundo piso quedó atrapada.\n\nEl área urbana era un ambiente muy difícil para los magos. No era simplemente una cuestión de reducir el radio de la Zona Espiritual.\n\nPara expresar la sensación de un espadachín, era lo mismo que desechar la espada larga que usaba como arma principal y luchar con una daga.\n\n‘Qué clase de mago sería… … .’\n\nMientras observaba a Marsha, Shirone aplicó magia de fotonización por adelantado para poder evadir inmediatamente cualquier ataque.\n\nSin embargo, la magia de Marsha superó las expectativas de Shirone. Su tremendo rugido perforó sus tímpanos mientras soltaba un grito penetrante al levantar los ojos.\n\n“¡Keugh!”\n\nConmocionada, Shirone tropezó. El dolor punzante llegó como si su aguja hubiera atravesado su oído y salido por el otro lado.\n\n‘Cañón de sonido. Eras una maga de sonido. Esto es peligroso.’\n\nLos magos de sonido son aquellos que estudian el sonido. Incluso si no es una voz humana, hace vibrar el aire para crear varias ondas de sonido, y una magia de ataque representativa era el cañón de sonido lanzado por Marsha.\n\nLa presión sonora del cañón acústico supera los 150 decibelios. Era tan poderoso que, si se golpeaba a corta distancia, el tímpano se desgarraría y el tímpano quedaría ciego.\n\nDebido a que es una magia direccional que amplifica las longitudes de onda negativas, no se propaga en un radio amplio como un láser, pero es una de las magias a las que es difícil responder porque es invisible.\n\n‘Es una desventaja aquí.’\n\nAsí como la efectividad de Shirone y Amy es extremadamente diferente dependiendo de la situación y el entorno, para Marsha, que maneja el sonido, luchar en un espacio cerrado era como un huerto.\n\nShirone apretó la cabeza para romper la situación actual. El método finalmente elegido fue la teletransportación de ultra alta velocidad en un espacio confinado.\n\nMientras se movía por la habitación, mezclando patrullas y gotas de arcoíris, un patrón complejo de destellos perturbó a Marsha.\n\nTan pronto como Shirone dominó su retaguardia, lanzó un cañón de fotones. Sin embargo, Marsha esquivó fácilmente la magia que se precipitaba desde su punto ciego al torcer su cuerpo.\n\n‘¿Cómo?’\n\nNo hay forma de notar un ataque desde un punto ciego a menos que tengas ojos en la espalda.\n\nNo, incluso con ojos, sería imposible evitar el cañón de fotones a esta distancia.\n\n“¿Eh, esa es una cara sorprendida? ¿Seguro que eso no es todo lo esencial?”\n\n“De ninguna manera… … ¿sonar?”\n\n“Oye, eres de una escuela de magia, como era de esperar. ¿Estás estudiando mucho?”\n\nSonar es la capacidad de leer sonidos. Originalmente, su uso se maximizaba solo en el agua, pero los magos podían usar su omnipotencia para mediatizar sus zonas.\n\nSe sabe que la capacidad de búsqueda del maestro de Sona excede la del Joner en términos de densidad.\n\nPor lo tanto, era natural que Shirone pudiera reaccionar al mismo tiempo que lanzaba el cañón de fotones.\n\n“La magia de amplificación apesta. Eres demasiado feo.”\n\nShirone inclinó la cabeza. No sé si es un problema que se pueda pasar por alto, pero si lo piensas, era una historia extraña. Era porque ningún mago menospreciaría la magia que había aprendido.\n\n“Pero me gusta.”\n\nSi has aprendido a usar el sónar, ni siquiera necesitas amplificar el sonido. Mientras Marsha abría los brazos, el aire frente a ella vibraba y cañones sónicos volaban desde ambos lados.\n\nShirone lanzó teletransportación apresuradamente. Pero el sonido fue más rápido que sus reflejos.\n\nLa magia se disipó cuando las ondas de sonido de alto decibelio me hicieron girar la cabeza. Para un mago que tenía que concentrarse así, el sistema de sonido era una magia muy peligrosa.\n\nMarsha cubrió todo el edificio con magia de visión lateral.\n\nComo un delfín, es una magia que emite ondas de sonido y lee ecos. Era una poderosa magia de detección que podía medir con precisión la existencia, la dirección, la distancia, etc., independientemente de la cubierta.\n\nShirone fue acorralado. Los cañones acústicos no pueden ser defendidos. Además, con la detección instantánea de la visión lateral, incluso el cañón de fotones fue fácilmente evadido.\n\n‘Es realmente extraño. El sistema de sonido es una magia muy especializada. ¿Cómo podría Marsha, una ex mercenaria, usar magia de sonido?’\n\nLos magos de sonido estudian y recolectan solo sonidos durante toda la vida.\n\nIncluso si se encontraba con Gi-yeon, era una magia complicada que no podía usarse sin conocimientos académicos.\n\n“Tienes una cara muy atractiva. Puedes ver claramente la emoción de ‘¿Cómo puedes hacer eso?’”"
}