{
  "id": 155,
  "title": "Segundo Encuentro (4)",
  "content": "Cuando Marsha volvió a disparar el cañón acústico, Shirone se presionó los lóbulos de las orejas con ambas manos. En este momento, ninguna magia era más efectiva que taparse los oídos.\n\n“¡Aaaagh!”\n\nSin embargo, las expectativas de Shirone fueron espectacularmente erróneas.\n\nUn cañón de sonido de un nivel de poder diferente penetró la parte posterior de su mano. Si no se hubiera cubierto los oídos, sus tímpanos habrían reventado.\n\n“Vaya, ignoras demasiado a tu hermana. Aunque no fui a la escuela, sé cómo hacer una ceremonia de secuencia.”\n\nSegún la clasificación de la sociedad de magos, Marsha provenía de una escuela no mágica, pero también era una veterana que derrotó a muchos magos. No sería una exageración decir que la teoría importante para la práctica la aprendió a través de la experiencia.\n\n“El grito de la banshee.”\n\nCuando Marsha hizo vibrar la Zona Espiritual, un sonido extraño que parecía alargarse llenó la habitación.\n\nShirone se levantó de un salto, asustada por el repentino fenómeno. No podía ver sus ojos. El mundo estaba oscuro, como si le hubiera manchado las retinas.\n\n‘¿Qué? ¿Qué clase de magia es esta?’\n\nEl mago de sonido viaja por el mundo y recolecta todo tipo de sonidos. Entre ellos, Banshee es un monstruo humanoide alado que vive en altas montañas y se caracteriza por tener la parte superior del cuerpo de una mujer.\n\nEnvía un sonido de alta frecuencia único para cegar a la presa y comerla, pero Marsha imitó el rango de sonido tal como estaba usando magia de sonido.\n\nShirone se impacientó. No podía confirmar la ubicación del oponente con la Zona Espiritual.\n\nEl espacio estrecho fue perturbado por la reverberación de las ondas sonoras, y Marsha, como el epicentro de las ondas sonoras, solo se sentía como sonido.\n\nMientras los sentidos de Shirone estaban entumecidos, Marsha se acercaba a él sin que él lo supiera. Luego le extendió las palmas de las manos hacia las orejas. Un golpe directo de un cañón sónico a esta distancia detendría su función cerebral.\n\n‘Adiós, Shirone.’\n\nEn ese momento, la zona de Shirone vibró violentamente. Aprovechando su crisis con la sensibilidad de Sona, Marsha retrocedió de inmediato. Al mismo tiempo, una explosión de luz estalló y empujó el equipo fuera de su habitación.\n\nShirone envolvió sus láseres por todas partes con los ojos bien cerrados.\n\nEnrollar rápidamente el láser no produce mucho impacto, pero Marsha, que confirmó el poder en la primera puerta, se sentó debajo del escritorio.\n\nEscondida detrás de la cubierta, Marsha no podía ver lo que había delante con sus ojos. Sin embargo, cuando usó la habilidad de búsqueda de Sona, pudo sentir claramente lo que estaba haciendo Shironae.\n\n‘¿Qué?’\n\nEl corazón de Marsha dio un vuelco. Shirone estaba enfocando el cañón de fotones justo frente a sus ojos.\n\n¿Cómo? Los gritos de la banshee que resonaban en la pequeña habitación no desaparecieron por bastante tiempo.\n\nMarsha recordó los láseres que rodeaban la habitación.\n\n‘¿De ninguna manera? ¿Lo escuchaste?’\n\nLas vibraciones de las ondas sonoras no pueden ser perturbadas con ninguna magia. Sin embargo, si se trataba de un láser amplificador de energía de alta eficiencia, era posible cortar las ondas sonoras.\n\nMarsha no conocía el principio del láser, pero Shirone sí conocía el principio del sonido. La diferencia de reactividad que surge aquí. Esta fue la razón por la que las escuelas de magia enseñaban numerosas materias además de sus especialidades.\n\n“¡Esto… … !”\n\nShirone levantó sus ojos claros y disparó un cañón de fotones a Marsha. Al mismo tiempo, Marsha saltó como un ardilla voladora y rodó a su lado.\n\n¡Aaaaaang!\n\nUna pesada esfera de luz se extendió a través de las paredes del edificio.\n\n* * *\n\nLa batalla en el bosque recordaba a una guerra.\n\nEstaba claro que los hombres de Freeman malinterpretaron el precio de las balas mágicas. El paisaje alrededor del área quedó completamente destruido cuando el arma fue disparada sin saber que era un desperdicio.\n\nSin embargo, fueron ellos quienes fueron arrinconados. El número de 20 personas se redujo a 7 antes de que me diera cuenta. Aun así, la ubicación de Amy ni siquiera era conocida.\n\n“¡Maldita sea! ¿Dónde diablos estás?”\n\n“¡Allí! ¡Acabo de pasar por allí!”\n\nUna piedra ardiente voló desde lo más profundo del bosque. Cuando golpeó la parte posterior de la cabeza de Gunner, que no había mirado hacia atrás, su conciencia voló incluso mientras el esquema estaba abierto.\n\n“¡Maldita sea! Estoy usando deliberadamente magia de tipo quemado.”\n\n“No hay fantasmas. Aunque se mueve tan rápido, su precisión es increíble.”\n\nLa movilidad y la precisión son importantes para el Artillero. Amy los dominaba a ambos.\n\nLa razón por la que podía usar la magia de vuelo de manera estable y su puntería era tan precisa que rozaba la perfección era porque tenía los ojos rojos.\n\n“Vaya, ahora solo quedamos seis. No, son siete, incluyendo a Freeman.”\n\nAmy volvió a levitar las piedras a su alrededor. Luego la piedra se puso roja y se incendió como lava.\n\nSi hay una teoría de fotonización en la serie de fotones, hay una teoría de ignición en la serie de llamas. Se llamaba Encender, y era la magia que formaba la base del tipo fuego.\n\nLa naturaleza de la llama que se puede crear con Encender se divide en cinco tipos:\n\nCalor para generar calor, Bengala para prender fuego, Quemar para encender cosas, Resplandor para quemar un área grande, Demolición para causar una explosión.\n\nCalentar piedras con llamas de tipo quemado se llamaba Llamada de Fuego, y era una magia que quemaba rocas como lava y las hacía volar.\n\nPara los magos de fuego, la serie de quemaduras es importante. Esto se debe a que puede compensar la ligereza, que es la desventaja de la llama. Por eso era perfecto para lidiar con el artillero que operaba el esquema.\n\n“¿Volvemos a ir?”\n\nAmy voló hacia el cielo y dejó caer sin piedad la Llamada de Fuego.\n\nComparado con Meteor, un bombardeo de meteoritos, era un juego de niños, pero la víctima tenía miedo.\n\n“¡Arriba! ¡Viértelo todo!”\n\nLos Artilleros levantaron sus armas hacia el cielo y dispararon balas mágicas. Sin embargo, Amy, que controla sus errores con su memoria de autoimagen, estaba jugando con sus enemigos en su evasión y precisión.\n\nLa magia de vuelo puede ser aprendida fácilmente por cualquiera, pero no era fácil mantener el equilibrio en el aire donde la atmósfera cambia a cada momento.\n\nAun así, Amy flotaba en el cielo como si estuviera suspendida. Sus pupilas, que estaban respaldando su autoimagen a una velocidad tremenda, destellaron rápidamente una luz roja.\n\nCada vez que se intercambiaba un disparo, el número de enemigos disminuía en uno.\n\nCon solo dos de los hombres de Freeman restantes, Amy desató la última de sus Llamadas de Fuego.\n\nNo había necesidad de una puntería precisa esta vez. Piedras ardientes se estrellaron contra las cabezas y espaldas de los enemigos que intentaron girar y huir.\n\nSolo entonces Amy liberó la magia de vuelo y aterrizó en el claro.\n\n20 Artilleros son destruidos en un instante. Todo lo que quedaba era Freeman.\n\n“Mis subordinados fueron atacados, pero sus expresiones no cambiaron. ¿No es demasiado frío? ¿O eres un cobarde?”\n\n“Si odiar la lucha es ser un cobarde, entonces puede que lo sea.”\n\nAmy frunció el ceño ante las palabras de Freeman. Si era una guerra psicológica, era una técnica bastante avanzada.\n\nPero a Freeman no le importaba lo que pensaba.\n\n— Freeman se acerca. Aquí viene el cobarde Freeman.\n\n—Si llamas a Freeman, Marsha vendrá. Un idiota que recibe ayuda de mujeres.\n\nFreeman, que recordó viejos recuerdos, dijo algo inesperado:\n\n“Rindámonos.”\n\n“¿Qué? ¿Qué acabas de decir?”\n\nAmy estaba perpleja. Tiene la noticia de la victoria ante sus ojos, pero de repente se rinde. Además, esto no sería cortés con los hombres que lucharon por su vida.\n\n“Me preocupa el capitán. Supongo que tendré que irme. No quiero que caiga.”\n\n“Oye, nadie quiere perder. Así que, debiste haber sido bueno desde el principio.”\n\n“No significa eso. Ella nunca debe perder. Aunque signifique morir.”\n\n“¿De qué estás hablando?”\n\nFreeman no respondió a las preguntas de Amy. Sin embargo, solo hablaba de sí misma, como si murmurara para sí misma.\n\n“El líder es fuerte. Los amigos podrían morir.”\n\n“Hmm, Shirone es más fuerte. Nunca perderé contra una mujer así.”\n\n“Eres noble. Confiar en tu hombre es bueno, pero te arrepentirás.”\n\nAmy levantó el puño y gritó, como si se sintiera incómoda de ser confundida con amor puro.\n\n“Estás riendo. Y soy más fuerte que Shirone, bastardo. Nunca puedo dejarte ir, así que tengo que caerme aquí mismo.”\n\n“¿Es así?”\n\nDándose cuenta de que las negociaciones se habían roto, Freeman agarró dos armas con ambas manos y activó el esquema.\n\nLa imagen de él que estaba mirando a Amy se desvaneció como una imagen residual y luego desapareció.\n\nAmy ni siquiera pudo reaccionar. Pero cuando sintió su presencia desde atrás a través de su 'john', rápidamente torció su cuerpo.\n\nLa patada de Freeman rozó la punta de su barbilla. Amy apretó sus molares avergonzada.\n\n‘¡Esto… … me equivoqué!’\n\nComo era un artillero, sabía cómo atacar a distancia, pero se acercó e intentó entablar combate cuerpo a cuerpo. Ciertamente, su mentalidad era diferente a la de sus subordinados, que solo dependían de las balas mágicas.\n\n“¡Alegría! ¡Me encargaré de ti en serio!”\n\nCuando Amy enderezó su postura encorvada, Freeman saltó en el aire y disparó balas mágicas. Una bola de fuego que usaba poder explosivo cayó hacia Amy como una línea punteada.\n\nSin embargo, Amy también disparó una serie de golpes de fuego para neutralizarlos a todos.\n\nEs extremadamente difícil hacer coincidir puntos y líneas en coordenadas infinitamente amplias. La precisión de los dos podría decirse que era escasa.\n\nLos dos, que volvieron a chocar en el suelo, se enfrascaron en un duelo de potencia de fuego a corta distancia. Sin embargo, a corta distancia, el Artillero tenía la ventaja.\n\n“¡Entonces… … !”\n\nAmy desató su magia defensiva, Niebla de Fuego. Cuando sopló el viento caliente, un humo rojizo envolvió los alrededores como una bola de gas.\n\nCuando Freeman salió del alcance, Amy disparó una serie de golpes de fuego para rematarlo. Unas 10 ventanas de llamas se precipitaron y quemaron el aire.\n\n¡Puf puf puf puf!\n\nPero este no fue el final. Teleportación repetida, flotando alrededor de Freeman, golpeando sin cesar con magia.\n\nEn el momento en que docenas de golpes de fuego alcanzaron un punto, Freeman abrió el esquema, abriendo los ojos.\n\nOjo Compuesto, una de las técnicas oculares.\n\nEl paisaje que Freeman estaba viendo se dividía en pedazos como si lo viera a través de los ojos de un insecto.\n\nA medida que llegaba la información analizada individualmente, la espalda de Freeman se retorcía como una rama de sauce.\n\nLos golpes de fuego que continuaron cola tras cola se cruzaron en orden cronológico sin siquiera rozar sus cuellos.\n\nAmy tuvo el presentimiento de que no era una técnica ordinaria. No era comparable a los ojos de Hong, pero definitivamente era una técnica ocular especializada para Artilleros.\n\nCambió su estrategia y se adentró en el bosque. Mientras el oponente fuera un Artillero de alto nivel, no tenía ninguna posibilidad de ser derrotada en combate cuerpo a cuerpo.\n\nSin embargo, Amy tenía otra especialidad: el francotirador. Alejándose a un punto a 300 metros, miró a Freeman. Se la vio abriendo el cilindro con calma y reemplazando la bala mágica.\n\n‘Oye, veamos cuánto tiempo podemos ser libres.’\n\nAmy transformó la Zona Espiritual del objetivo en un modo de francotirador. John apuntó a la cara de Freeman mientras se extendía en forma de cono.\n\nDebido a la naturaleza de Golpe de Fuego, el poder aumenta a medida que aumenta la distancia. Esto se debe a que crea un túnel de aire, lo que se puede decir que es una característica de la magia de viento.\n\nLa presión del aire puede acelerar un objeto mientras vuela. Un golpe de fuego disparado desde 300 metros tendría al menos cuatro veces la potencia de un alcance corto.\n\nCuando Amy lanzó su magia, la lanza de fuego fue succionada por el túnel de aire y se precipitó hacia Freeman.\n\nPara cuando se cubrieron los 200 metros, Amy pensó que había terminado. A la velocidad de aceleración actual, los 100 metros restantes viajarían cuatro veces más rápido que los 200 metros anteriores.\n\nEn última instancia, Freeman nunca puede reaccionar.\n\nComo era de esperar, Freeman no se movió. Pero Amy se sorprendió. Esto se debe a que el golpe de fuego fue golpeado muy lejos de Freeman.\n\n‘¿Me equivoqué?’\n\nEn ese momento, Amy se dio cuenta. Una extraña sensación que penetró la mente.\n\n“Anti-magia… … .”\n\nEstaba claro que el arma de Freeman estaba dotada de magia anti-mágica.\n\nSintió que era aproximadamente del 3 por ciento, pero a una distancia de hasta 300 metros, el error inevitablemente se ampliaría enormemente.\n\nLa anti-magia es peligrosa para ella. Esto se debe a que es una magia con la que ni siquiera sus ojos carmesí pueden lidiar porque afecta directamente a John.\n"
}