{
  "id": 16,
  "title": "Escuela de Magia Alpheas (2)",
  "content": "“Mucho gusto. Soy el jefe de la familia Bischoff.”\n\nBischoff, el dueño de la casa, saludó a todos en nombre de ellos. Faltaban Klump y Rai, pero Rian y Reina los acompañaron en su lugar.\n\nRian inclinó la cabeza hacia Vincent con una cálida bienvenida.\n\n“¡Hola, padre! La espada de Shirone, Rian. Algún día será el mejor fiscal del mundo. ¡Ja, ja, ja, ja, ja!”\n\n“Soy la hermana mayor de Rian, Raina. He oído hablar mucho de usted.”\n\nVincent y Olina parpadearon aturdidos. Luego, cuando los circuitos en su cabeza se conectaron de repente, se dieron cuenta de su situación e inclinaron la cabeza.\n\n“¡Oh, hola! Este es el padre de Shirone. ¿Cómo pueden personas de alto rango venir a este lugar… … ?”\n\n“Oh, ¿no escuchaste lo que dijo Shirone?”\n\n“¿Sí? ¿A qué te refieres con hablar?”\n\nVincent reflexionó sobre lo que había escuchado. Todo lo que se le ocurrió fue la jactancia sin sentido de su hijo.\n\n“Entonces, ¿estás diciendo que eso es cierto?”\n\n“Ah, tal vez sí. Deberíamos haber venido un poco antes. De todos modos, eso es lo que dijo Shirone. Mis hermanos menores, Rian y Shirone, forjaron una relación por juramentos de caballero. Por eso me resultó difícil venir aquí.”\n\nCuando Vincent finalmente se dio cuenta de la magnitud de la situación, su corazón dio un vuelco. Su alegría fue solo momentánea, y el miedo se apoderó de él. ¿Cómo pudo un hijo inocente tener un accidente tan grande?\n\n“Primero, comamos. Me gustaría hablar más sobre eso más tarde.”\n\nBischoff terminó el asunto brevemente según su personalidad y se dio la vuelta.\n\nLa actitud del jefe de familia no fue particularmente amistosa. Sin embargo, el hecho de que la segunda clase de aristócratas usara un trato honorífico con los plebeyos era para revelar los sentimientos de los padres que tenían a su hijo menor como rehén.\n\nIncluso después de que los miembros de la familia se fueran, Vincent se quedó un rato. Luego, cuando Shirone sonrió y lo jaló por el cuello, recuperó la razón y salió a la sala de estar.\n\n‘¿De verdad? ¿Nuestra Shirone? ¿A la familia Ogent?’\n\nTodo era un signo de interrogación. Todas las preguntas eran asombrosas. Olina, asustada, como una niña, se aferró a los brazos de su esposo. Pero incluso las piernas de Vincent temblaban.\n\nEntonces, a toda prisa, recuperé el sentido. Si lo que dijo Shirone es cierto, no debería mostrar más debilidad. Tiene que quedarse en este lugar por su hijo.\n\nLa comida, que era simplemente una recepción, le llegó a Vincent como un campo de batalla.\n\nUna variedad de manjares se colocó sobre la mesa. Incluso Vincent, el cazador, nunca antes había visto esa comida. Eran materiales que Rayna había transportado por aire desde el palacio.\n\nLos asientos se sentaron en orden de rango según la ley. El dueño de la casa, Bischoff, se sentó en el asiento superior, con Klumph a su izquierda y Reina a su derecha.\n\nVincent, que estaba sentado en el último asiento, se dio cuenta solo cuando vio los manjares extendidos frente a sus ojos. Cuando Louis el mayordomo y Temuran, el sub-mayordomo, fueron educados, se encogió de hombros sin darse cuenta.\n\nPero simplemente no podía gustarle. Pensando en el rostro de su hijo, debería haber terminado la comida en silencio, pero sus ojos se abrieron cuando vio la cantidad de vajilla que superaba con creces las siete piezas.\n\nLos plebeyos, incluso si solo entraban con un tenedor, no tenían problema en destripar al menos un jabalí.\n\nSin embargo, la vajilla frente a mí era de diferentes tamaños y formas, e incluso había herramientas que nunca había visto antes.\n\nLa comida comenzó, pero la familia de Vincent aún no podía tomar su primera bebida. El mayor problema era que las damas de compañía solo estaban allí de pie y no pensaban en ayudar.\n\nNo hay necesidad de actuar imprudentemente en la precaria guerra psicológica entre nobles y plebeyos. Además, como plebeyo, su estatus aumentó de la noche a la mañana, por lo que se mezclaron el ridículo y el sarcasmo sobre él.\n\nBischoff dejó la vajilla y dijo.\n\n“Coman. No tienen que seguir las leyes de la nobleza.”\n\n“Ja, pero aun así… … .”\n\n“Creo que la cortesía no es una acción, sino un deseo de mostrar esa acción. Aunque lo estén pasando mal ahora, mi familia siente suficiente cortesía, así que espero que lo disfruten cómodamente.”\n\nVincent quedó impresionado por las palabras del amo de la casa. Ya fuera un corazón afectuoso o el orgullo de un noble, fue un gran favor preocuparse tanto.\n\nEntonces los rostros de las sirvientas palidecieron. La actitud de la familia Ogent hacia Shirone era genuina. Realmente tenía la intención de aceptar a Shirone.\n\nLas avergonzadas damas de compañía les enseñaron rápidamente a usar la vajilla. De hecho, es un problema porque no sabes, pero si solo sabes, ¿qué tiene de difícil comer? La familia Vincent, que se dio cuenta con moderada atención, comió cómodamente solo entonces.\n\nVincent, que había recuperado la compostura, estaba preocupado por su hijo esta vez. ¿Qué demonios planea esta familia hacer con Shirone?\n\nMe han dicho lo que es un juramento de caballero, pero eso no cambia nada. Shirone seguía siendo el hijo de un montañés y no tenía un futuro garantizado, excepto por ser más inteligente que los demás.\n\n¿Podría ser que tuviera otros planes? Era Vincent, quien odiaba sospechar de la persona que le había hecho un favor, pero haría cualquier cosa por sus hijos.\n\n“Gracias por ver bien a mi hijo, pero al mismo tiempo estoy preocupado. ¿No sería la familia Ogent la familia más prestigiosa de Creas? Es difícil creer que un joven maestro de una familia así le hiciera un juramento de caballero a Shirone.”\n\n“¡Ja, ja! No tienes que preocuparte por eso. Shirone y yo… … .”\n\nBischoff cortó las palabras de Rian.\n\n“Para ser honesto, me siento un poco ofendido.”\n\nLa vajilla en el asiento se detuvo de repente. Pero Bischoff continuó sus palabras sin detener su cuchillo.\n\n“Pero es un juramento de caballero. En las artes marciales, es el orgullo y la creencia que tiene el poder vinculante más alto. Si te sientes incómodo solo porque hay una diferencia en el estatus social, creo que es más bien una deshonra para el orgullo de Rian. Por lo tanto, seguiremos usando honoríficos en el futuro, así que no te exijas demasiado.”\n\nLas palabras de Bischoff resonaron en Shirone. La mayoría de los nobles son arrogantes y narcisistas. Pero por eso, el valor del orgullo que adoran es inimaginable.\n\nUn aristócrata que solo ha sido considerado como una existencia que persigue a la gente. Sin embargo, cuando observé sus vidas y hablé con ellos, también eran personas que se movían de acuerdo con sus propias reglas.\n\n“Cheuk, ha pasado mucho tiempo desde que nuestro jefe de familia dijo lo correcto. Parece que se va a morir de soledad porque también está tratando de enviar a su hijo restante, ¿no? ¿Por qué no lo envía al año que viene?”\n\nBischoff no cedió a las provocaciones de su padre.\n\n“Rai ha aprendido el esquema y tiene una alta probabilidad de ganar un puesto público ya que ha dominado la esgrima de Augent. Por el contrario, Rihanna aún no ha realizado el esquema. No tengo más remedio que depositar mis esperanzas en esta academia de esgrima.”\n\n“Escuchando, secretamente te pones del lado del cabello negro. Cabello negro frío. Sin embargo, la juventud que no se ha marchitado se derrite en la sangre azul. Si desprecias la pasión del cabello azul, podrías enfrentarte a cosas vergonzosas más tarde.”\n\nRian, que estaba mordisqueando el cordero, le dio un pulgar arriba al abuelo. Bischoff resopló. La picardía de su padre era realmente molesta.\n\n“Ya sea cabello azul o cabello negro, quienquiera que tenga éxito es mi hijo. Y eso es todo… … .”\n\nTodos los miembros de la familia inmediata dejaron la vajilla y dijeron a una sola voz.\n\n“Ogent.”\n\n---\n\nDespués de la cena, Clump llamó a la familia a la sala de estar. Era para discutir el asunto de Shirone.\n\nEn la reunión familiar, Reina compartió la noticia de que Shirone estaba interesada en la magia, y todos estuvieron de acuerdo. Tanto en términos de tamaño como de inclinación, había límites para la esgrima.\n\nComo resultado, llamar a Vincent fue algo bueno. Contrariamente a la atmósfera amistosa de la comida, Clump hizo el anuncio con una expresión solemne.\n\n“Como ya saben, nuestra familia tiene la intención de apoyar a Shirone en el futuro. Parece que quieres convertirte en mago, así que ¿por qué no lo envías a la Escuela de Magia Alpheas aquí en Creas? El director Alfeas tiene una relación de larga data conmigo, y la escuela es también una de las cinco mejores escuelas de prestigio en el reino de Tormia. Es una institución designada por el reino, así que si te gradúas, podrás adquirir una licencia no oficial. En una palabra, puedes convertirte en mago.”\n\n“Oh, hechicero… … .”\n\nVincent tragó. El mago era la cristalización del intelecto y el gobernante de los fenómenos. Era un trabajo muy especial que no tenía nada que ver con el estatus, y una vez que obtenía una licencia, era una persona talentosa entre personas talentosas que se utilizaría en cualquier lugar.\n\nEn el mundo, había salvajes que se daban cuenta de la magia por sí mismos, y plebeyos que aprendían magia al tener la oportunidad de convertirse en aprendices de mago. Esas personas también podían convertirse en mercenarios o ingresar a la asociación y adquirir licencias de mago.\n\nSin embargo, solo había un puñado de casos como este, y para la mayoría de los plebeyos, ser mago era solo un trabajo en un país lejano que ni siquiera aparecía en sus sueños.\n\nPero, ¿Shirone se convierte en mago? También se dice que serás admitido en una escuela prestigiosa donde puedes obtener una licencia inmediatamente después de la graduación. Era una oferta que su padre nunca podría rechazar.\n\nOlina estaba emocionada y rompió a llorar. Shirone abrazó a su madre así. Era una vista conmovedora para cualquiera, pero la expresión de Klumpman era sorprendentemente oscura.\n\nEstaba claro que ingresar a la escuela de magia era la forma más rápida de convertirse en mago.\n\nSin embargo, el problema era la identidad de Shirone. La escuela de magia permitía la admisión a la nobleza, y la selección especial también era para elegir las estrellas en el cielo.\n\nEsta no era una tarea fácil incluso para la segunda clase, la familia Ogent. De hecho, en la escuela de magia, no solo la segunda clase, sino también los hijos de la primera clase estaban por todas partes.\n\n“Como ya sabrán, el estado actual de Shirone no la califica para ingresar a la escuela de magia. Incluso si la familia solicita la tarifa de admisión y la tarifa de libros de texto, no hay más remedio que hablar sobre el método de admisión.”\n\nVincent se despierta de un sueño. Debe haber estado lo suficientemente loco como para olvidar la realidad porque era una fantasía tan dulce.\n\n“Oh, por supuesto que sí. Lo sé. Sí… … de acuerdo.”\n\nLa decepción era evidente en la voz de Vincent. Habrá una sensación de asombro. Que un hijo reconocido por una familia aristocrática no pudiera ingresar a la escuela por el estatus transmitido por su padre empollón.\n\n“Hay una manera. No, debería ser la única manera.”\n\nAnte las palabras de Clump, la cabeza de Vincent brilló. Shirone también prestó atención a la historia porque era la primera vez que la escuchaba.\n\n“Shirone… … Quiero adoptarlo como hijo adoptivo de la familia Ogent.”\n\nEl silencio llenó la sala de estar.\n\nLa propuesta de Klump era, en una palabra, vender al niño. No es una mala sugerencia, por supuesto. Porque el hijo del cazador se transformó en el hijo de la familia Ogent en un instante.\n\nFue un trato poco convencional que sería impensable en circunstancias normales. Sin embargo, la razón por la que los labios no caen fácilmente es por el problema de los vasos sanguíneos.\n\nShirone puede convertirse en un noble. Pero a partir de ese momento, Shirone ya no es su propio hijo. Mi hijo se convierte en el hijo de otra persona.\n\nVincent miró a Shirone. Era un poco sarcástico, pero la expresión de su hijo seguía siendo tranquila. No podía entender si era porque pensaba que lo daría por sentado o porque pensaba que era una tontería.\n\n“Se llevaron a cabo reuniones familiares, pero se decidió que este era el mejor curso de acción. Uno de mis primos es un mocoso malcriado que aún no tiene hijos. Si registras tu registro familiar allí, Shirone también se convertirá en un noble, así que deberías poder entrar a la escuela tanto como quieras. Por supuesto, no tengo deseos de quitarle a mi hijo. Es solo una cuestión de papeleo, y la relación familiar no cambiará.”\n\nEs solo una cuestión de papeleo. ¿Puedo hablar tan fácilmente? Todo en este mundo era una cuestión de papel.\n\nHonestamente, no tenía confianza. Mirando a Shirone, que estaba registrado como hijo de otra familia, no tenía confianza para no decepcionarse.\n\n‘Shirone, di algo. ¿Qué juicio debe hacer este padre? ¿Qué quieres realmente?’\n\nVincent miró a Shirone con un corazón miserable.\n\nEntonces, la frente de Shirone se frunció. Vincent se dio cuenta de que su padre estaba frustrado porque no podía responder.\n\nDado que era un tema delicado, todos guardaron silencio, así que Reina se adelantó y preguntó.\n\n“Shirone, ¿qué piensas? Solo registrando el papeleo. Puedes convertirte en noble y puedes cumplir tus sueños. Por supuesto, siempre consideraremos a nuestros padres como tus padres. Nada cambiará.”\n\nLas cejas de Shirone se hundieron aún más, y sus ojos se entrecerraron. Luego lo dijo como si no pudiera entenderlo en absoluto.\n"
}
