{
  "id": 161,
  "title": "Marsha de Barro (5)",
  "content": "“Si entras en contacto con alguien cuya magia ha sido robada, ¿se levantará el robo?”\n\nEl hecho de que no hubiera respuesta de Marsha fue suficiente para convencer a Shirone de que esta era la respuesta correcta.\n\nSin embargo, la sensación de incongruencia persistía. Si las limitaciones de la extorsión eran el contacto, entonces aumentar la distancia era algo comprensible.\n\nSin embargo, el problema era que Marsha se encontraba en una situación extremadamente ventajosa. Robó mucha magia usando partículas divinas, y, por el contrario, tiene que luchar confiando solo en un cortador de viento.\n\n¿No es una situación lo suficientemente buena para luchar? Aun así, como si tuviera miedo, se alejó más de decenas de metros.\n\n‘Fuera de las reglas… … .’\n\nShirone abrió los ojos. Todo estaba ahora claramente organizado en mi cabeza.\n\n‘¡Encontrado! brecha mental. Marsha tampoco es perfecta.’\n\nCuando lo piensas, era un problema simple. Si la tocas, la extorsión se cancela. ¿Quién en su mundo podría vencerla si pudiera robar la magia de su oponente simplemente por sus limitaciones? Al final, había un costo adicional además de eso.\n\nNo sé qué precio costará, pero debe haber estado cerca del trauma que creó la forma de comer.\n\n‘Los comedores de reglas son seres con prejuicios mentales. Para poseer habilidades tan enormes, no tengo más remedio que arriesgarme al trauma de tenerlas en primer lugar.’\n\nAsí que no puede acercarse. Es porque las probabilidades de tener que pagar por ella han aumentado enormemente al mismo tiempo que Shirone ha descubierto una manera de que se le revoque la extorsión.\n\nLo que temía no era que le quitaran de nuevo la magia robada. Lo que era realmente aterrador era el terrible precio que ocurría al mismo tiempo que se terminaba la extorsión.\n\n‘Pero debe haber robado innumerables magias. ¿Cómo superó ese momento?’\n\nLa respuesta a eso llegó rápidamente. Tan pronto como Shirone encontró la respuesta, atacó inmediatamente a Marsha.\n\nNo era el momento de pensar. Marsha estaba ganando tiempo hasta que llegaran los refuerzos.\n\nPrivación de la habilidad obtenida a riesgo de su dolor más terrible.\n\nMientras exista el riesgo de que Shirone active el costo, Marsha nunca luchará.\n\nPor el contrario, si no fuera por ese nivel de miedo, la magia de extorsión ni siquiera ocurriría desde el principio.\n\nShirone ya no tenía miedo. Todavía hay mucho tiempo. De alguna manera tenía que capturar a Marsha antes de que llegaran los refuerzos.\n\n“¡Ah!”\n\nMarsha gimió y se alejó. Incluso la más mínima distancia de Shirone la puso pálida. La forma de hablar juguetona y las expresiones encantadoras ya no eran visibles.\n\n‘¡Puedo hacerlo! ¡Puedo recuperar mi magia!’\n\nEncontrando un rayo de esperanza, Shirone continuó persiguiendo a Marsha. Por supuesto, perseguir a un mago que lanza teletransportación con sus pies era casi imposible, pero no podía quedarse quieto frente a un ladrón que le había robado la vida.\n\n“¡Shirone! ¡Peligroso!”\n\nAl escuchar la voz de Tess, Shirone miró al cielo. Unos 10 destellos de luz cruzaron el aire con un rugido.\n\nEl rostro de Marsha finalmente se puso rojo. Por otro lado, Shirone se ha derrumbado hasta el punto de perder incluso su poder para correr.\n\nCreí que tenía tiempo suficiente. Pero fue un error. Los subordinados sobrevivientes llegaron en un instante usando el círculo mágico.\n\n“¡Jo-jo-jo! Por fin estás aquí. ¡Ya se acabó!”\n\nAlrededor de 20 usuarios de esquemas se abalanzaron y rodearon a Marsha. Era imposible penetrar esa brecha y capturar a Marsha.\n\n“Shirone… … .”\n\nAmy se mordió el labio y contuvo las lágrimas.\n\n¿Realmente terminará así? Shirone podría tener que renunciar a su sueño de convertirse en mago.\n\n‘Tonterías. Realmente me gustaba la magia. Trabajé muy duro.’\n\nShirone miró a Marsha como si lo hubiera dejado todo. Era el rostro más vacío que un ser humano podía poner.\n\n“Oh, ¿Shirone? ¿Por qué me miras así? Oh, ¿por la magia? Estás bien. Como eres joven, puedes aprender desde el principio de nuevo. Por supuesto, la magia que robé no será utilizable aunque te lleve toda la vida.”\n\n“También debes haber robado la magia de sonido de otra persona, ¿verdad?”\n\n“Vaya, así es, ¿qué? Sabes, soy una cleptómana. Dijiste que me entendiste en algún momento, pero ¿por qué de repente eres tan cursi? ¿Me darías de buena gana 50 monedas de plata por cerámica pero aun así no me darías magia? ¿Por qué? ¿Es realmente demasiado derroche darle magia a alguien después de fingir ser amable?”\n\nAmy gritó con ira.\n\n“¡Cállate! ¿Cómo puedes decir eso? ¡Qué le hizo Shirone tan malo!”\n\n¿Cómo podría una persona hacer eso? Marsha parecía estar pensando en pisotear su vida además de robar la magia de Shirone.\n\n“¡Jo-jo-jo! Así se dice. No hay gente buena en el mundo. ¡Me da asco morirme fingiendo que me cuido delante de ti mientras tengo todo tipo de pensamientos siniestros por dentro!”\n\nMarsha estaba maldiciendo al mundo, pero en los oídos de Shirone, sonaba como si estuviera maldiciendo a una sola persona.\n\nEra su padre.\n\nMarsha fue llevada como huérfana y criada hasta los diecisiete años. Pero cuán decepcionada debió de haberse sentido al darse cuenta de que esos largos años habían sido el resultado de sus feos deseos.\n\nPor eso comer fuera da miedo. Esto se debe a que la manifestación de la habilidad en sí se basa en el trauma humano.\n\nPara un mago ordinario, la omnipotencia es el poder de reforzar la batería. Sin embargo, los comedores de reglas distorsionan la batería con su omnipotencia.\n\n‘Porque es tan doloroso, incluso el pensamiento está distorsionado. Eso es comer fuera de las reglas.’\n\nEsa humanidad retorcida se encarna en el mundo tomando prestado el poder de la magia. Ahora parecía que sabía por qué la Asociación de Magia no reconocía el acto de comer fuera de las reglas como magia.\n\n“Tu hermana es una persona lamentable.”\n\nEl poder entró en los ojos de Marsha. ¿Quién demonios se compadece de quién?\n\nShirone, que fingía abrazar el mundo entero y fue despojada de su magia, era un ser humano lamentable.\n\n“¡Alegría! ¿Es ahora una excusa? Con el pretexto de intentar matar. ¿Crees que te cuidaré?”\n\n“En realidad, ya no lo sé. Cuán dolorosamente vivió mi hermana.”\n\n“¡Jo, jo! ¡Por fin lo admites! ¿Lo entendiste ahora? ¡Nadie entiende el dolor de los demás! ¡Así es la naturaleza humana! Solo hay gente mala en el mundo.”\n\n“Entonces… … Iré con mi hermana de ahora en adelante.”\n\nEl corazón de Marsha se hundió. No puede venir aquí. Porque tiene 20 subordinados protegiéndolo.\n\n“Quizás mi hermana tenga razón. Quizás fue un pretexto. Pero sigo creyendo que hay una manera de compartir el dolor. Si tu hermana realmente muestra su dolor. Así que quiero que me muestres. Tengo que ver su verdadero dolor, no mentiras.”\n\n“No digas tonterías. ¿Quién se compadece de gente como tú?”\n\n“Romperé el caparazón que aprisiona a mi hermana. Y lo comprobaré yo mismo. Cuán supurantes están las heridas de tu hermana.”\n\n“¡No vengas! ¡No vengas!”\n\nMarsha gritó con expresión aterrorizada. Aunque solo tuviera las plumas caídas, era una herida dolorosa que la hacía gritar. Pero, ¿abrirá la herida? ¿Ni siquiera la va a excavar con sus manos?\n\n“A cambio, prometo nunca renunciar a ti. No importa lo doloroso que sea, lo abrazaré todo.”\n\nEn el momento en que Shirone terminó de hablar, sus subordinados desenvainaron sus espadas y bloquearon el camino de Marsha.\n\n“¡Nunca los dejen venir! Córtales la garganta.”\n\nMientras miraba a los enemigos de pie como una red, Shirone giró la cabeza y llamó a Rian.\n\n“Rian, quédate a mi lado.”\n\nRian, que era el más herido de los cuatro, se encontraba en un estado de dificultad para moverse. Pero se levantó sin murmurar y echó su espada recta al hombro.\n\nTess vino corriendo detrás de Rian.\n\n“¡Espera un segundo! Lo haré. Porque me lastimé menos que Rian.”\n\n“Está bien, Tess. Esto es lo que mi señor me ordenó hacer.”\n\n“Pero con un cuerpo como este… … .”\n\nShirone se volvió hacia Tess y negó con la cabeza.\n\n“Tess, el único que debe estar a mi lado es Rian. Porque nunca podré pedirle a otra persona que vea sangre.”\n\n“¿Sangre, ver sangre?”\n\nShirone avanzó lentamente y le habló a Rian:\n\n“Rian, derriba a todas las personas que me desafíen.”\n\nRian no entendió las palabras de Shirone. Ha sido privado de magia y se encuentra en un estado en el que le cuesta incluso caminar. Tal como está, si entrara en el campamento enemigo, lo único que le esperaría sería la muerte.\n\n“Bien. Déjalo en mis manos.”\n\nSin embargo, Rian siguió obedientemente a Shirone y siguió adelante. Negro no juzga. Si el maestro lo ordenaba, solo tenía que arriesgar su vida para hacerlo.\n\nMarsha no pudo controlar su ira.\n\n¿Quieres revisar tus heridas? ¿Quieres compartir el dolor? Eran tonterías, tonterías.\n\nShirone solo se está burlando de ella, haciendo lo que sea necesario para recuperar su magia.\n\nAsí es el ser humano. Por mucho que finjas ser amable, al final, son los seres humanos quienes solo intentan satisfacer su propia codicia.\n\n“¡Mata! ¡Mata a ese niño ahora mismo!”\n\nAl mismo tiempo que el grito de Marsha, 20 de sus subordinados saltaron al mismo tiempo. Reforzados por el esquema del esquema, cerraron la distancia en un instante y levantaron sus feas espadas.\n\nRian sujetó firmemente el mango de la espada recta. No sabía cuánto tiempo podría aguantar, pero tenía la intención de seguir adelante incluso si le cortaban la garganta.\n\nEl espadachín que corría a la cabeza saltó y bajó su espada larga hacia la coronilla de Shirone. Al mismo tiempo, Rian también rechinó los dientes y se preparó para blandir su espada.\n\nPero en ese momento, el cuerpo del espadachín se convirtió de repente en luz y se elevó hacia el cielo.\n\nEl ruido del agudo movimiento del espacio cortó los cielos.\n\nMarsha miró fijamente la escena. Lo mismo ocurría con Amy y Tess, que observaban nerviosamente desde el otro lado.\n\n“¡Qué estás haciendo! ¡Ataquen a todos! ¡Definitivamente ganaremos!”\n\nAl mando de la líder, tres fiscales lanzaron ataques simultáneos. Sin embargo, antes de que pudieran siquiera blandir sus espadas contra Shirone, se convirtieron en luz y salieron volando por el aire.\n\nLos labios de Marsha temblaron.\n\nShirone se acerca. Con cada paso que daba, sus hombres rugían y salían volando.\n\n‘¿Qué? ¿Qué demonios está pasando?’\n\nLa única que entendía la situación actual era Amy, la maga. Pero incluso ella temblaba en su voz.\n\n“Impresionante. Sabía que mis sentidos mágicos eran increíblemente buenos, pero nunca pensé que sería tanto.”\n\n¿Desde cuándo predijo Shirone este momento?\n\n¿Desde que vinieron los hombres de Marsha? ¿Desde que te diste cuenta de las limitaciones de la extorsión? No, probablemente fue desde que escuché lo del cortador de viento de Rian.\n\n“¿Qué es, Amy? ¿Qué está haciendo Shirone ahora?”\n\n“Eso es magia. Magia lenta que ralentiza el tiempo.”\n\nEs imposible para cualquier persona que no sea Shirone combinar una teoría que ha permanecido solo en la omnipotencia con la omnipotencia. Para ser honesta, no esperaba que Amy llegara tan lejos.\n\nPor eso Marsha tampoco podía haberlo esperado. La perspicacia de Shirone, que había perdido su poder debido a que se dejó llevar por todo tipo de mentiras y conspiraciones, finalmente salió a la superficie y se tragó los cálculos de Marsha.\n\n“¿Lento? ¿Eso es lento?”\n\nTess miró hacia adelante de nuevo. Desde afuera, no podía sentir mucho cambio. En el momento en que los enemigos se acercaron a Shirone, sin excepción, todo lo que tuvieron que hacer fue salir volando con un rugido.\n\nSin embargo, la visión de Rian, que pertenece a la zona espiritual de Shirone, es diferente.\n\nEn el momento en que alguien entraba en la zona espiritual de Shirone, su cuerpo destellaba con luz y comenzaba a moverse lo suficientemente lento como para ser aburrido.\n\nAquellos que han alcanzado la velocidad sublumínica pueden distorsionar el tiempo de John. Por supuesto, no era tan extremo como Alpheas, pero era suficiente para duplicar la relatividad del tiempo incluso al nivel de Shirone.\n\n‘¿Qué? ¿Puedo cortarlo?’\n\nRian se preparó para blandir su espada contra el enemigo que se acercaba lentamente. Los ojos del enemigo estaban aterrorizados. A este ritmo, no podía escapar de la muerte. Al final, abandonó su lugar a través de la magia de cambio espacial en su brazalete.\n\nCuando el enemigo huyó antes de que pudieran lidiar con él, Rian resopló como si se sonrojara y siguió a Shirone de nuevo.\n\n¡Miau! ¡Miau! ¡Miau!\n\nEl sonido único del movimiento espacial se podía escuchar sin parar. Ahora, solo quedaban tres subordinados de pie frente a Marsha. Pero incluso ellos abandonaron sus asientos cuando Shirone se acercó.\n\nSola de nuevo, Marsha tembló con el rostro pálido. Solo sus aterradoras visiones se repetían.\n\n“¡No vengas! ¡Si vienes, morirás! ¡Si muero, nunca podré recuperar mi magia!”"
}