{
  "id": 164,
  "title": "Almuerzo Tarde (3)",
  "content": "“Ah, de todos modos, no esperaba que llegara un día como hoy. ¿No podría vivir una vida un poco diferente ahora?”\n\nLa herida no había sanado, pero al menos estaba claro que el caparazón se había roto. Todo lo que quedaba era forjarse una vida sintiendo vívidamente el dolor del pasado.\n\n“¿Qué vas a hacer ahora? Por lo que escucho, parece que hay un perseguidor.”\n\ndijo Freeman.\n\n“Nos vamos. Empecé como mercenario, así que tengo que vivir como mercenario. Sus hombres también lo querrán. Por supuesto, en este país, fui arrojado a un grupo de ladrones.”\n\nLos ojos de Marsha estaban llenos de tristeza. Los mercenarios son seres luchadores. Ella también estaba decidida a morir en cualquier momento, por lo que podía reírse de la muerte de sus compañeros en su corazón.\n\nNunca he luchado por una causa o una justicia superficial. Sin embargo, siempre estuvo confiado y no evitó a los enemigos que vinieron a luchar.\n\nMarsha quería al menos darles el título de valientes guerreros. De esta manera, pensó, no debería ser enterrado en una tumba con la insignia de un bandido.\n\nComprendiendo los sentimientos de Marsha, Tess le ofreció palabras de consuelo.\n\n“En realidad, solo hay una diferencia entre un ladrón y un mercenario. En cierto sentido, hay una diferencia entre un caballero y un mercenario. Son enterrados luchando por sus creencias. El lado políticamente eliminado se volverá malvado, pero creo que la situación general podría cambiar algún día.”\n\nRian pensó lo mismo. No sé sobre Nena o Eimi, pero si ella quiere ser una caballero, debería estar preparada para ello.\n\n“Hubo un tiempo en que nuestra familia fue amenazada. Quiero decir, mantente neutral. Ahora que lo pienso, Tess y tu padre también deben estar pasándolo mal.”\n\n“Sí, qué. Mi padre es un héroe aquí, pero en la colonia es tratado como un agresor. Después de todo, es eso. Así son los políticos.”\n\nMarsha sonrió. Sabía que Rian y Tess lo habían estado diciendo a propósito por su bien.\n\nElla todavía duda del mundo, pero ahora ha llegado a creer que hay personas verdaderas.\n\n‘Son niños cálidos. Son amigos de Shirone.’\n\nMarsha se derrumbó con la barbilla en la mesa como un gato perezoso. Encantada con su tan ansiada paz, levantó la espada y señaló a Shirone.\n\n“Pero, ¿qué vas a hacer? ¿Vas a viajar duro en el futuro?”\n\n“Ah, vamos a las Ruinas de Kergo.”\n\n“¿Kergoo? ¿Qué hacen los jóvenes cuando van allí?”\n\n“Eso es en realidad… … .”\n\nShirone explicó por qué llegaron a la isla. Marsha, que escuchaba con interés, asintió sorprendida.\n\n“Oh, las ruinas tenían tal secreto. En realidad, estuve lejos de la isla, así que no sabía los detalles. Freeman, ¿lo sabías?”\n\n“Hasta cierto punto. Porque escuché historias de los nativos.”\n\n“Mmm, así es. ¿Entonces estás diciendo que quieres entrar en el Distrito Autónomo de Kergo?”\n\n“Sí. Pero la dificultad de la sala de logros y sacrificios es tan alta que no sé si podré pasarla.”\n\n“¿Hay algo que puedas hacer si no puedes entrar?”\n\n“Quizás. Tengo una cosa en mente, pero no estoy seguro.”\n\ndijo Freeman, que había escuchado hasta ahí.\n\n“Si ese es el caso, podemos ayudar.”\n\n“¿Sí? ¿Una sala de logros y sacrificios?”\n\n“No, puedes entrar al distrito autónomo sin tener que pasar por ello. Parece que Falcoa intercambió bucles con ellos. Te dejaré entrar si me muestras el pase de la organización Freeman. Después de todo, era un tipo bastante capaz.”\n\nShirone y los demás mostraron una expresión en blanco. Era la primera vez que le decían que podía entrar al Territorio Aborigen sin hacer un examen.\n\nAmy ladeó la cabeza y preguntó:\n\n“Si eso sucede, ¿no es el pasillo diferente? Si hay dos rutas desde el principio, no hay necesidad de crear una puerta de entrada para la prueba, ¿verdad?”\n\n“No sé sobre eso. Lo que está claro es que el destino de ambas rutas es el mismo. Este es un hecho que ya ha sido confirmado por quienes han pasado por las puertas de la prueba.”\n\nAl escuchar esto, incluso Shirone se quedó perplejo. Esperaba que si pasaba al menos las puertas de la prueba, lo enviarían a otra área.\n\n“Es el mismo lugar, pero uno debe pasar la prueba. ¿Por qué haces eso?”\n\ndijo Tess.\n\n“No lo sé. quizás sea una tradición. Cuanto más antigua es la cultura, más permanece. Otra suposición podría ser evitar las sospechas de la gente.”\n\n“¿En qué ayuda eso?\n\n“Da la impresión de que no hay nada especial en el distrito autónomo. De hecho, ¿no estamos también en un estado de bajas expectativas para la sala de logros y sacrificios después de escuchar la historia?”\n\nFreeman terminó.\n\n“De todos modos, tendrás que comprobarlo tú mismo. Si es necesario, podemos hacerte un pase. Será posible ahora mismo.”\n\n“Sí, por favor.”\n\nShirone decidió aceptarlo por ahora. Todavía no he decidido qué ruta tomaré, pero cuantas más formas tenga de acceder al Territorio Aborigen, mejor.\n\nFreeman, que llamó a sus subordinados y les ordenó que cortaran el pase, volvió a hablar con Shirone y los demás.\n\n“Entrando. No hay problema, pero necesitamos a alguien que pueda hablar la lengua nativa. No hay ninguno entre nuestros subordinados.”\n\n“¿Qué? Entonces, ¿cómo consiguió el trato Falcoa?”\n\n“Desde que entró en la isla, Falcoa ha construido su propio poder. Estrictamente hablando, los mercenarios existentes no le convenían. Por supuesto, ahora que Falcoa está muerto, su organización privada colapsará, pero en ese momento, parece que salía a menudo con los traficantes de allí. Parece que había un traductor entre ellos.”\n\n“Hmm, entonces deberíamos conseguir un intérprete también.”\n\nYuna levantó la mano en silencio.\n\n“Oye, no sé si puedo decir esto… … .”\n\n“¿Eh? Estás bien. Puedes decir lo que quieras.”\n\n“En realidad, mi hermano sabe hablar un poco de Kergore.”\n\nAmy mostró interés.\n\n“Dios mío, ¿Jess? ¿Cómo aprendiste?”\n\n“Desde que era joven, mi hermano ha hecho muchos trabajos para cuidarme. Antes de convertirse en estibador, también hizo trabajos a tiempo parcial en el turismo. Creo que aprendió entonces.”\n\ndijo Freeman.\n\n“Bien. Entonces pídele un favor a Jess. Nos encantaría ayudar, pero es peligroso quedarse en la isla ahora que Marsha ha vuelto. Porque la Asociación de Magia todavía nos persigue.”\n\nShirone también asintió dócilmente. Porque no quería cargar más a Marsha, que estaba siendo perseguida a nivel nacional.\n\nAsí terminó la historia, y Shirone y los demás salieron del edificio antes de que se pusiera el sol.\n\nMarsha les puso un brazalete de teletransportación.\n\nEl modo de usarlo era sencillo. Como el brazalete también tiene su propia zona espiritual, bastaba con recordar las coordenadas como si se lanzara magia.\n\nShirone miró el brazalete que Marsha le había entregado.\n\nLa gente lo usa sin pensar, pero vincular un arma mágica y un círculo mágico era una idea verdaderamente extraña.\n\nUna técnica que es imposible sin conectar dos Zonas Espirituales que están separadas entre sí en diferentes espacios.\n\nEsto también puede considerarse como la aparición del punto que Marsha mostró al mirarlo desde fuera.\n\nEn otras palabras, la persona en el punto verá solo un agujero en el espacio, pero, por el contrario, la persona de fuera encontrará dos puntos, una entrada y una salida.\n\n‘El laberinto del tiempo y el espacio. Quizás este mundo ya ha entrado en un gran secreto.’\n\nAl principio, pensé que era un incidente especial que me había pasado. Sin embargo, resultó que ella era discípula de Alfeas.\n\nA medida que avanzaba, incluso descubrí que estaba relacionado con las ruinas de Kergo.\n\nAdemás, la magia espacio-tiempo todavía se estaba injertando en armas mágicas en algún lugar y se estaba extendiendo a todas partes del mundo.\n\nShirone de repente sintió una sensación de miedo. Podría estar tratando de averiguar, como dijo el director, algo que nunca debería saber.\n\nMientras Shirone estaba sumido en sus pensamientos, Marsha se acercó y le pidió una última cosa.\n\n“Un carruaje estará esperando al pie de la montaña. Quizás podamos ver uno más antes de irnos, pero ten cuidado de todos modos. Y cuando regreses, asegúrate de encontrar un mago de recuperación y hacer que te cure.”\n\n“Muy bien. Gracias por tu atención.”\n\n“¡Jo, jo! ¿De qué hablas, entre nosotros?”\n\nMarsha se cubrió la boca y golpeó a Shirone en el brazo. Ya no tenía que esconderse, pero no era diferente de como había sido cuando nos conocimos. Quizás vivía exponiéndose con su escudo de mentiras.\n\n“Me iré. Si no puedes verlo en la isla, por favor contacta con la escuela de magia.”\n\n“No te preocupes. Clay Marsha puede encontrarte en cualquier momento y en cualquier lugar.”\n\nMarsha se arremangó y dijo con valentía. Ella era, por supuesto, alguien que sabía cómo alegrar el corazón de alguien.\n\nJunto a ella, Freeman la asistía. Parece que un lado es tratado demasiado superior como para ser su amigo, pero de alguna manera, pensé que esta composición le sentaba bien.\n\nCuando Shirone entró en el bosque, Marsha, que había estado de pie durante mucho tiempo, preguntó:\n\n“Ruinas de Kergo. ¿Estará bien?”\n\n“Quizás… … No estará bien.”\n\nMarsha frunció el ceño y miró a Freeman. Pero Freeman, como siempre, tenía algo que decir con calma.\n\n“Pero lo superaré. Porque son niños fuertes.”\n\nMarsha miró al cielo con una sonrisa triste. El ruido del movimiento espacial nacido en el bosque partió el cielo.\n\nNegocio Peligroso (1)\n\nYa era de noche cuando Shirone y los demás regresaron a la villa en el carruaje.\n\nJess, que caminaba por la sala con el cuerpo enfermo, miró hacia atrás tan pronto como se abrió la puerta.\n\n“Café helado… … .”\n\nLas lágrimas brotaron de los ojos de Jess. Su hermana Yuna, la única en su mundo, llegó sana y salva a su villa sin una sola herida.\n\n“¡Hermano!”\n\n“¡Es Yuna!”\n\nJess sonrió y abrazó a Yuna. Los hermanos se abrazaron y rompieron a llorar.\n\nFue una prueba muy difícil para ellos. Fue tan fuerte que incluso Shirone, que no podía ser derrotado por nadie en términos de fuerza mental, había querido arrodillarse más de una o dos veces.\n\nHabiendo sido herido por tales personas, pude sentir una vez más cuán desolados y frustrados estaban Jess y Yuna.\n\n“¿Estás bien? ¿Estás herido en alguna parte?”\n\n“Eh. Estoy bien. Mis hermanos y hermanas me salvaron. Hermano, ¿cómo es esto? ¿Qué tan herido está para que esté vendado?”\n\n“Estoy bien. Si regresas, no dolerá en absoluto.”\n\nDe hecho, incluso caminar era difícil para Jess. Pero no podía expresarse con Yuna. Porque el miedo que Yuna debió haber sentido era muchas veces mayor que el dolor que ella sufrió.\n\nJess miró a Shirone y a los demás con ojos conmovidos. Y bajó la cabeza tanto que su sinceridad se desbordó.\n\n“¡Gracias! ¡Muchísimas gracias! Nunca olvidaré este favor.”\n\nTess le dio una palmada en el hombro a Jess como si no importara. Había escuchado historias de Freeman, así que fue solo después que mostró condescendencia.\n\n“¡Jo, jo! Puedes olvidarte de esto. Solo si recuerdas lo que dije cuando nos fuimos. Si realmente lo aprecias, debes demostrarlo con tus acciones de ahora en adelante, ¿verdad?”\n\n“¿Eh? ¿De qué estás hablando?”\n\nJess, incapaz de entender las palabras de Tess, parpadeó. No solo Shirone y los demás, sino incluso Yuna la miraban sonriendo.\n\n* * *\n\nJess, que salió de la habitación después de acostar a la cansada Yuna, regresó a la mesa. Sorbiendo té de hierbas, reanudó su conversación pausada.\n\n“Entonces, entras al distrito autónomo a través de las Ruinas de Kergo, ¿verdad? Por eso necesitas un intérprete.”\n\n“Eh. Después de escuchar a Yuna, dijo que podías hacerlo. Quiero saber qué nivel es.”\n\n“Mientras se trate de conversaciones cotidianas, no hay problema. Puedo guiarte. Hmm, pero entrar al Territorio Aborigen significa… … .”\n\nJess hizo una expresión sutil y se acarició la barbilla.\n\n“¿Qué pasa? No te ves bien, ¿hay algo que te impida?”\n\n“No, está bien. Te guiaré de todos modos. No sé por qué voy allí, pero es un lugar especial. No es que sea secreto, es un área estrictamente controlada por el gobierno de GalRiant. ¿Estará bien, sin embargo?”"
}