{
  "id": 165,
  "title": "Transacciones Peligrosas (2)",
  "content": "“¿Eh? ¿El gobierno está controlando el acceso? Pero el gobierno de GalRiant y el Distrito Autónomo Aborigen tienen diferentes cuerpos administrativos. Si decimos que entraremos incondicionalmente, ¿no es inevitable?”\n\n“Claro que sí. Es solo control nominal. Pero creo que debe haber una razón para bloquearlo hasta ese punto. Lamento si soné inútil.”\n\n“No, está bien. Porque ni siquiera lo sabíamos. Pero mi intención de ir sigue siendo la misma. Por supuesto, Jess, si me guías.”\n\n“¡Por supuesto! ¿No sería Jess un guía?”\n\nJess, que confiadamente se golpeó el pecho, jadeó de dolor. Le tomó un tiempo para que su dolor disminuyera antes de volver a hablar.\n\n“Bueno, por cierto, no sé si podré caminar correctamente con mi condición física así.”\n\n“No te preocupes por eso. Mañana, voy a visitar al mago de recuperación que me presentó el Sr. Freeman. La mayoría de los traumas se pueden solucionar yendo allí.”\n\n“Vaya, ¿un mago de recuperación? ¿Debe ser muy caro tratarlo?”\n\nJess abrió los ojos sorprendido, y Amy lo miró con picardía y dijo:\n\n“Será más barato que el costo del guía que sugeriste.”\n\nJess se rascó la cabeza. Discutió así, y pudo ver cuánto intentaba desollarlo.\n\n“Jaja, ¿qué pasó de repente? Acepta el pasado.”\n\nShirone se hundió en el suave sofá.\n\n“De todos modos, será mejor que descanses hoy. La fuerza mental se recuperará después de dormir, pero Rian y Tess serán un inconveniente hasta que reciban la magia de recuperación.”\n\n“¿Eh? No, estoy bien. Porque las heridas ya están curadas.”\n\nAnte las palabras de Tess, todos en el grupo se volvieron hacia ella. Claramente, las cicatrices de goma en sus mejillas y brazos habían sanado.\n\n“Vaya, ¿cómo lo hiciste? ¿Es similar a lo que hizo el Sr. Freeman?”\n\n“Eh. Tomé el segundo esquema como mitocondrias.”\n\n“¿Mitocondrias?”\n\n“Es un orgánulo celular que produce energía. Si usas el esquema mitocondrial, las habilidades físicas básicas como la rapidez, la regeneración y la resistencia aumentan drásticamente. Por eso, muchos espadachines menos talentosos optan por las mitocondrias como su construcción predeterminada. Quizás los soldados del reino o los mercenarios usarán muchas construcciones mitocondriales.”\n\n“Ya veo. Pero, ¿qué pasa con la segunda construcción o la construcción básica?”\n\nShirone, que fue linchado numerosas veces por los espadachines mientras luchaba contra el mercenario loro esta vez, quería saber un poco más sobre el esquema.\n\nDefinitivamente era diferente de la batalla mágica. Era mejor recopilar tanta información sobre la batalla como fuera posible, a menos que sepa los peligros que enfrentarán las ruinas en el futuro.\n\n“Construcción es un árbol de técnicas. A menudo se dice que se piense en un cuerpo virtual al explicar un esquema, pero cuando realmente lo aprendes, la sensación es diferente. A medida que las células que componen el cuerpo se despiertan, la claridad se amplía. Así que aquí está el problema. ¿Cómo anidan los espadachines múltiples construcciones?”\n\nAmy y Rian sabían la respuesta, pero no respondieron. Como Tess era la persona con el nivel más alto de comprensión del esquema, pensó en confiarle su solución a ella.\n\n“Bueno. Si es un esquema virtual, ¿no se desarrollaría dividiéndolo en partes como brazos y piernas?”\n\n“Normalmente se piensa así. Por supuesto que no es imposible. Pero no puedes equilibrar tu cuerpo de esa manera. Por ejemplo, si solo el sistema nervioso continúa desarrollándose, los músculos explotarán. Por el contrario, si solo desarrollas la fuerza muscular, tu puño podría romperse cuando lo balancees.”\n\n“Hubo un problema así. En realidad, he tenido curiosidad al respecto durante mucho tiempo. Sabía que fortalecía el cuerpo, pero cómo equilibrarlo.”\n\n“Será como magia. Quizás tú también tienes una forma sistemática de lidiar con la mente. Debe ser un patrón especial.”\n\n“Eh. Llámalo de cuatro maneras. También hay cosas como fórmulas de secuencia.”\n\n“Lo mismo ocurre con los fiscales. Eso es una construcción. Puedes pensar en ello como hacer varios esquemas virtuales y seguir superponiéndolos. Por ejemplo, algo como esto. Pon el esquema mitocondrial en la parte inferior, luego el esquema de fortalecimiento muscular encima de eso, luego coloca la técnica del ojo encima de nuevo, y así sucesivamente. Como monto el árbol de técnicas con la base completa, el riesgo de que el cuerpo se destruya debido a una pérdida de equilibrio se reduce significativamente.”\n\n“¡Ah! Había una manera.”\n\n“Lo más eficiente es el esquema base. Si la eficiencia del esquema colocado en la parte inferior es 100, el segundo capítulo es 50, el tercer capítulo es 25, y así sucesivamente. Puedes cambiar el orden, pero a menos que seas un maestro del árbol de técnicas, es difícil aplicarlo de inmediato en la práctica. Sin embargo, hay algunas excepciones a esto, y hay una técnica llamada inversión.”\n\n“¿No es esa la técnica de la que hablaba Amy, el Sr. Freeman, usando? ¿Cómo haces eso? ¿Estás haciendo un patrón específico como las cuatro formas?”\n\n“No, los esquemas no funcionan así. Para explicarlo de una manera fácil de entender, la razón por la que la inversión es posible es porque puedes cambiar el punto en el que experimentas el esquema.”\n\nTess recreó la acción de extender la mano a la mesa y recoger y mover el papel.\n\n“Digamos, por ejemplo, que superponemos tres hojas de papel transparente. Y mirando hacia abajo, nuestra mirada penetrará el papel en orden. Si lo llamas 1, 2, 3, la inversión es invertir el punto de vista para que lo veas de abajo hacia arriba. 3, 2, 1. Así. Además de esto, existen numerosas técnicas relacionadas con el árbol de técnicas, como la salida, la transmisión, el plegado y el cruce. Construir un esquema con todas estas cosas en mente se llama construcción.”\n\nShirone estaba asombrado. Pensaba que era un espadachín para simplemente desarrollar habilidades físicas, pero ahora veo que es lo suficientemente técnico como para ser comparable a un mago.\n\n“Ya veo. Entonces, Tess ha subido el esquema mitocondrial al segundo árbol de técnicas. La eficiencia es la mitad que la del primero.”\n\n“Así es. De hecho, la construcción mitocondrial es popular, pero es un desperdicio concentrar la actividad del cuerpo en un lugar donde la eficiencia del esquema puede ser del 100%. A menos que sea una batalla literal de cuerpo a cuerpo. Por lo tanto, aquellos que practican la espada correctamente eligen el esquema que mejor se adapta a su habilidad. En mi caso, elegí la construcción del sistema nervioso. Porque lo más importante al manejar una espada afilada es la precisión.”\n\nShirone también entiende ahora. Si lucharan con las mismas tres espadas y las mismas habilidades de esquema, la construcción del sistema nervioso abrumaría a la construcción mitocondrial.\n\n“El hecho de que los mercenarios que conocí en la Sala de Logros y Sacrificios fueran bastante buenos también significa que no elegí la Construcción Mitocondrial. El guerrero parece ser un constructor de fuerza, y el arquero debe haber sido una construcción sensorial.”\n\n“¿Eh? ¿Los sistemas nervioso y sensorial son diferentes?”\n\n“Es similar, pero la parte del refuerzo es diferente. Para decirlo de forma sencilla, puedes pensar en ello como la diferencia entre los sentidos internos y externos. Una construcción del sistema nervioso como la mía es un sentido interno. Por lo tanto, puedes realizar los movimientos del cuerpo con más precisión que nadie. Por el contrario, las construcciones del sistema sensorial son sentidos externos. Sentidos de perspectiva, como los ojos, la nariz y los oídos, y sentidos cinestésicos, como la lengua y el tacto. Es natural que los arqueros aprendan el sentido original. Por eso, su vista, olfato y oído son muchas veces más sensibles que los de los demás. Por supuesto, yo también adopto el sistema sensorial para la tercera construcción.”\n\n“Bueno, por eso dijiste que el seguimiento es difícil cuando hay un arquero.”\n\n“Así es. De todos modos, lo importante es encontrar la construcción que te convenga. Por supuesto, pulir diligentemente cada esquema es básico. Incluso si adoptas la construcción mitocondrial, si tu rendimiento es insuficiente, hay casos en los que tu capacidad física es inferior a la de un probador que seleccionó mitocondrias para el tercer árbol de técnicas.”\n\n“Entiendo esto, qué tipo de concepto es un esquema. ¿Por qué se llama el esquema del cuerpo humano?”\n\n“Al final, puedes verlo como otra autoimagen. Por ejemplo, existe un fenómeno llamado dolor fantasma. Incluso si se amputa un brazo, si se coloca un objeto en el espacio por donde pasa el brazo, se siente dolor inconscientemente. Esa es la realidad del esquema.”\n\nEscuchando la historia, Amy, como Shirone, sintió muchas cosas. Al principio, pensó que la explicación del fiscal sería más fácil, así que le confió la explicación, pero gradualmente, a medida que avanzaba la historia, surgieron cosas que ni siquiera ella conocía.\n\n“Entonces, Tess, ¿cuántos esquemas ha anidado mi papá? Cuando era joven, había tantas habilidades en mi memoria. Si la eficiencia disminuye con cada capítulo, desde el cuarto capítulo en adelante, ¿te acumulas?”\n\n“Así es. Normalmente es así. Pero también hay una forma. Cómo hacer que la eficiencia del segundo árbol de técnicas sea del 100.”\n\nShirone, que ya se había enamorado del esquema, mostró interés y preguntó:\n\n“¿Ah, de verdad? ¿Qué es?”\n\n“Los fiscales lo llaman Adquisición. Como dije antes, para explicar el esquema, solo necesitas asociar la sombra de tu propia apariencia. Abrir el esquema significaría quitar las partes negras de forma transparente. Pero sinceramente, ¿cuántos de nosotros tenemos un dominio perfecto del cuerpo? En otras palabras, una persona que ha desprendido todas las partes negras en un solo esquema.”\n\n“Bueno, eso debe ser difícil.”\n\n“Así es. Requiere un gran entrenamiento y un talento genial. Pero hay gente por ahí que lo ha hecho. Se vuelve completamente transparente y finalmente se mezcla con tu propio cuerpo. Por lo tanto, una persona que adquiere un esquema particular termina como si no tuviera ese campo. Para aquellos que han dominado los cinco esquemas, la eficiencia del sexto esquema se vuelve del 100. Pero es una cuestión de tiempo y esfuerzo. Si tienes el talento, puedes acortarlo.”\n\n“Guau.”\n\nShirone soltó el aliento que había estado conteniendo. Soñaba con convertirse en mago desde joven, pero se dio cuenta de la infinitud de la espada cuando tuvo una pelea de espadas real con Rian.\n\nHechicero y espadachín. Zona Espiritual y Esquema. De hecho, había una razón por la que se la llamaba la fuerza que dividía este mundo en dos mitades.\n\n“Eso es genial, Tess.”\n\nTess se sonrojó ante el sincero elogio de Shirone.\n\n“Ah, ¿qué con esto? Lo sé porque lo aprendí desde joven. En realidad, quería serte útil a ti, el poeta mágico, así que traté de explicarlo de manera prolija.”\n\n“Eh. Realmente me ayudó mucho. Ahora, incluso si llega una situación como la de hoy, creo que podré responder mejor que antes. Entonces, Tess ya se ha recuperado, y mañana solo Jess y Rian necesitarán recibir la magia de recuperación.”\n\nShirone lo dijo sin importancia, pero Tess se dio cuenta de algo en un instante y endureció su rostro.\n\nAhora que lo pienso, aunque estábamos hablando del espadachín y el esquema, Rian no intervino ni una palabra.\n\nTess miró a Rian. Escuchó con calma como siempre, pero sus ojos se quedaron en su cuerpo.\n\nEra literalmente un cuerpo destrozado.\n\nAl final, dominó a Falcoa con el esquema de la imaginación, pero la debilidad de no dominar el esquema era grande.\n\nIncluso ahora, en lugar de recuperarse, sentía que la herida empeoraba.\n\n‘¡Maldita sea! ¿Por qué yo… … ?’\n\nTess miró a Rian con lástima, pero por otro lado, su corazón se aceleró con tensión. Le dolía el corazón porque sentía que había lastimado a Rian sin querer.\n\n‘Debes haber perdido tu autoestima. La persona que más se molestará eres tú.’\n\nDándose cuenta de que sus amigos lo estaban mirando, Rian rápidamente corrigió su expresión. Como si nunca hubiera hecho eso, sonrió brillantemente y se golpeó el pecho.\n\n“¡Jaja! Estás bien. Incluso sin magia curativa. Porque soy fuerte.”\n\nCiertamente, la expresión facial de Rian no cambió, y mucho menos la expresión de dolor, a pesar de que estaba golpeando su cuerpo con gran fuerza.\n\nPero todos lo sabían. Que lo está soportando solo con paciencia sobrehumana.\n\nPor supuesto, su fuerza mental en sí era fenomenal, pero si no podía curar sus heridas, su poder de combate caería significativamente.\n\nAun así, nadie instó a Rian a recibir magia de recuperación nuevamente. Era porque entendía la miseria de ser forzado a mostrar debilidad.\n\nPero no fue Shirone. En este viaje, Rian cumplió seriamente el deber de un caballero guardián. Si Rian hablaba en serio, pensó, debería tratarlo con la misma determinación."
}