{
  "id": 167,
  "title": "Transacciones Peligrosas (4)",
  "content": "Amy se acercó a ellos. Levantó la medicina de Canis, cubriéndose la comisura de la boca, como si quizás tuviera el mismo pensamiento que Shirone.\n\n“¡Jo, jo, jo! ¿Seguro que te lo perdiste? Bueno, sí.”\n\nPuede que no haya resentimiento ya que ganó la batalla de Shironeya, pero Amy sufrió mucho por los dos. Con la mentalidad de que lo que sufrió definitivamente le fue devuelto, aprovechó esta oportunidad para asestar un golpe adecuado.\n\nSin embargo, Canis no cedió a su provocación.\n\n“Je, ¿no te pasa lo mismo? Ahora que lo veo, la clase de graduación no es gran cosa.”\n\n“¡Te estás riendo! ¿Cómo sabes si me caí?”\n\n“Saber que fallé significa que ustedes también hicieron el examen. Si ustedes hubieran tenido éxito, no estarían deambulando ahora mismo. ¿Son estúpidos?”\n\n“¡Este bastardo! ¡Con quién te estás metiendo, con el tema de un nuevo junior!”\n\n“¿Quién fue la que fue arrastrada por una junior así? Además, ¿no deberíamos estar agradecidos? Si no hubiera detenido a Lucas, podrías haber muerto.”\n\nHabía vida en los ojos de Amy. En el momento en que estuvo expuesta a Abyss Nova, fue una consecuencia para Lucas y se enojó al recordar cómo casi la maldecía.\n\n“¡Esta niña… … !”\n\nAntes de que Shirone tuviera tiempo de detenerla, Amy levantó el puño hacia Canis.\n\nEn el momento en que estaba a punto de golpearle la cara con el poder del esquema, la sombra proyectada detrás de Canis se levantó y sus uñas negras recorrieron su hombro.\n\nAmy retrocedió reflexivamente. Harvest, que protegía a Canis como si la abrazara, se rió con la boca abierta.\n\n“¡Kikiki! Cuánto tiempo sin verte, hermana. El personaje sigue siendo el mismo.”\n\n“¡Kyaaaagh! ¡Qué es eso!”\n\nLos turistas vieron a Harvest y huyeron asustados. Era completamente comprensible desde el punto de vista de Shirone.\n\nLos efectos mágicos no eran desconocidos para los nobles, pero el repentino surgimiento de sombras con forma humana era bizarro a un nivel diferente.\n\nIncluso Tess se quedó atónita cuando vio a Harvest.\n\n“Oh, Dios mío. ¿Las sombras hablan? Rian, ¿alguna vez has visto algo así?”\n\nHombros anchos que contrastaban con un rostro pequeño, y una cintura esbelta como la de un tigre. Tenía forma humana, pero sus brazos eran dos veces más delgados y largos que los humanos. Se decía que sus palmas eran tan grandes como escudos, y sus uñas eran afiladas como espadas.\n\n“No, esta es mi primera vez también. Pero Shirone parece ser esférica.”\n\nHarvest estaba defendiendo la mayor parte del torso de Canis con las palmas bien abiertas. Frente a Harvest, que se especializa en la absorción de impactos, Amy no tuvo más remedio que ser cautelosa.\n\n“Kiki, tengamos cuidado de no acercarnos. No quiero ver sangre en un lugar como este.”\n\n“Eso… … .”\n\nEn el momento en que Amy estaba a punto de atacar de nuevo, Shirone levantó su dedo. Los fotones rojos se comprimieron en las puntas de sus dedos, y temblaron con una imagen posterior como si estuvieran a punto de ser disparados hacia ella.\n\nHarvest permaneció en silencio esta vez. Era una técnica llamada láser que anteriormente se había detonado a sí misma.\n\n“Me disculpo con Amy. No es bueno exponer las heridas de otras personas.”\n\n“¿Herida? ¿Es suficiente para hacerte daño? Además, soy yo quien salvó a esa mujer. De todos modos, la forma de pensar de los nobles.”\n\n“Eso lo decide la persona que ha sido herida. Si le recuerdas a alguien un recuerdo doloroso, puedes disculparte. ¿Cuánto tiempo vas a mirar el mundo torcidamente?”\n\n“¡Alegría! No quiero escuchar eso de las plantas en el invernadero.”\n\nSiguiendo la provocación de Canis, Harvest infló su parte superior del cuerpo enormemente, amenazando a todos. Al mismo tiempo, el láser de Shirone brilló con más intensidad.\n\nArin transformó la Zona Espiritual en un tentáculo y lo envió lentamente a Shirone. Pensando que sería peligroso a este ritmo, estaba pensando en liberar el láser con una perturbación mental.\n\nPero antes de que John pudiera llegar, Amy bloqueó el camino de Shirone. Frunció el ceño como si Arin estuviera avergonzada. Frente a la habilidad de Hong, la mayoría de la magia mental era inútil.\n\nCriaturas hechiceras, láseres, magia mental, memoria de la autoimagen.\n\nLa magia con diferentes inclinaciones se mordía y mordía y giraba como un cinturón. Nadie se movió precipitadamente, y todos se miraban.\n\nTess agarró el brazo de Rian y fingió llorar, sintiendo la tensión como si algo estuviera a punto de suceder.\n\n“¿Qué es, ellos? Miedo.”\n\nLos pensamientos de Rian eran diferentes a los de Tess. La gente del mundo es grotesca con los magos, dice. Al final, era una historia de que cuanto más te desvías del sentido común, más fuerte es tu identidad como mago.\n\nRian se sintió bien de que Shirone se hubiera convertido en una persona tan grotesca y anormal.\n\n“Lo estás haciendo bien, Shirone.”\n\n“¿Qué, qué?”\n\nTess preguntó con una expresión perpleja. Era como mirar a un pervertido.\n\nPero Rian se acercó a los magos sin responder. Luego sacó la espada recta de su espalda y dijo:\n\n“¡Oye, no sé quién es… … !”\n\nTess, que corrió desde la distancia, se subió a la espalda de Rian y le cubrió los labios con la palma de la mano.\n\n“Por favor, estén atentos. ¿Qué hay de ti entonces?”\n\n“¡Ups! ¡Suéltame! ¡Shirone! ¡Ups!”\n\nShirone, Amy, Canis y Tess observaron a Rian y Tess pelear asombrados.\n\nGracias a esto, la tensión en la batalla se alivió aún más, y Harvest también encogió su parte superior del cuerpo inflada.\n\nA medida que la luz del láser se debilitaba, la Zona Espiritual de Arin se liberó. Los ojos rojos de Amy volvieron a su color original.\n\nDe hecho, no se trataba de luchar con sangre. Si Amy rasguñaba el interior de Canis, Canis simplemente alimentaba el contraataque agregando uno más a ese sentimiento.\n\n“Detengamos esta inútil guerra de desgaste. No vine hasta aquí para luchar contra ustedes.”\n\nCanis dijo mientras absorbía a Harvest en su sombra.\n\nCuando el otro lado propuso por primera vez una tregua, Amy también suavizó su espíritu de lucha y recuperó la cordura.\n\nCuando se alivió la tensión, Canis hizo una pregunta que le había estado dando curiosidad desde que vio a Shirone aquí por primera vez.\n\n“¿Cómo estás de todos modos? Si te quedas aquí a pesar de fallar, ¿eso significa que encontraste una manera de entrar en la Región Autónoma de Kergo?”\n\nShirone estaba a punto de decir algo, pero Amy interrumpió antes de que pudiera hablar.\n\n“¿Por qué tenemos que enseñar eso?”\n\nEsta vez, no fue una pelea. En cierto sentido, dado que era información obtenida a riesgo de la propia vida, no era algo que se revelara imprudentemente a una persona poco confiable.\n\n“No hay nada de qué preocuparse demasiado. Sabemos al menos cómo entrar en la Zona Autónoma. ¿Quizás estás pensando en tomar la ruta de contrabando de bucles?”\n\nElla no lo demostró, pero Amy estaba muy sorprendida. Canis parecía conocer la ventana donde la organización de Freeman traficaba con bucles. Entonces, ¿por qué se molestaron en entrar en la sala de logros y sacrificios y hacer la prueba?\n\nCanis, que miraba a Amy, que estaba absorta en sus pensamientos, levantó una comisura de la boca y dijo:\n\n“Puedo escuchar el sonido de mi cabeza rodando desde aquí. Si tienes curiosidad, ¿puedo decírtelo?”\n\n“¡Alegría! ¿Quién tiene curiosidad? ¡Sé lo suficiente sobre eso!”\n\n“Ajá, ¿sí? Arin, ¿cómo estás?”\n\nCanis giró la cabeza y preguntó. Arin, que había estado pensando en ella por un tiempo, rápidamente recuperó el sentido y respondió:\n\n“¿Eh? Oh, eso es mentira. Tengo mucha curiosidad. Solo están saltando.”\n\n“¡Beneficio… … !”\n\nAmy apretó los dientes con una mirada de resentimiento. No sé qué significa correr fondant, pero era imposible ocultar mis sentimientos a Arin, que tiene poderes sobrenaturales.\n\nEn ese momento, el estómago de Arin gruñó.\n\nLos ojos de Shirone se centraron en Arin. Su rostro se puso rojo mientras inclinaba la cabeza avergonzada.\n\nCanis miró a Arin con una expresión de preocupación que nunca antes le había mostrado a nadie y preguntó:\n\n“Arin, ¿estás bien?”\n\n“Estás bien. Eso es todo, qué. Solía ​​no ser nada.”\n\nCanis mordió su molar. Desde que dejó la escuela de magia, había estado viajando durante mucho tiempo, y no había comido nada durante tres días porque se había quedado sin dinero antes de darse cuenta.\n\nPodía pasar hambre todo lo que quisiera, pero Arin no. Su inercia que la había mantenido en su radum durante diez años todavía estaba allí.\n\nCanis se tragó su orgullo y le dijo a Shirone:\n\n“¿Podrías… … Tienes algo para comer? Arin no pudo comer. Estoy bien, entonces, ¿cómo no puedo?”\n\nFue solo entonces que Shirone comprobó el paradero de Canis. Por mucho que viajara, su ropa estaba raída y tenía marcas de tierra como si hubiera dormido en las montañas.\n\n‘Dijeron que toda la herencia que Arcane heredó le fue arrebatada… … .’\n\nDespués de la prueba de latidos, Canis no fue a la escuela. Si lo piensas bien, comer y vivir debe haber sido el mayor problema para ellos sin ninguna conexión.\n\nEs difícil encontrar trabajo para un mago con habilidades suficientes pero sin licencia. Porque los clientes son reacios. Por supuesto, hay quienes quieren, pero la mayoría están relacionados con el crimen.\n\nPero Canis no quería vivir más en la oscuridad. Esto se debe a que se dio cuenta de que nunca podría ascender a un lugar alto luchando contra la sociedad.\n\nAmy suspiró y dijo:\n\n“Quiero comer algo primero. Hay un bar al que fuimos antes, así que vamos. Los fideos de allí están deliciosos.”\n\n“¡No! ¡Estoy realmente bien!”\n\nArin negó con la mano. De hecho, me estaba muriendo de hambre, pero no pude soportar seguir el orgullo de Canis.\n\nAmy agarró a Arin por la muñeca y la arrastró a la fuerza.\n\n“¿Está bien, qué está bien? Hay truenos en el barco. No tienes que tener resistencia para luchar o no. Canis, ven conmigo también.”\n\n“He terminado. Solo necesito llevar a Arin.”\n\n“Es ruidoso, y si me sigues, sígueme. Es natural que un superior le compre una comida a unos juniors hambrientos.”\n\nShirone empujó a Canis por la espalda y dijo:\n\n“Sí, Canis. Entremos. De todos modos, tengo algo de qué hablar contigo.”\n\nCanis finge no ganar y Amy los lleva al bar donde conocieron a los mercenarios.\n\nMientras los seis se sentaban, Shirone presentó a Canis y Arin a Rian. Rian se sorprendió un poco al escuchar que era un discípulo del Archimago, pero se sintió aliviado por la amable explicación de Amy de que había perdido ante Shirone.\n\nLa primera prioridad era llenar el estómago. Canis y Arin comieron apresuradamente dos tazones de fideos como si tuvieran mucha hambre.\n\nShirone y los demás, que acababan de comer el almuerzo de Yuna, se sintieron llenos solo con verlos comer.\n\nShirone sonrió naturalmente mientras tragaba el caldo. Se me ocurrió que, sin importar cómo nacieran o cuáles fueran sus personalidades, también eran seres humanos.\n\nCuando las dos personas, que se habían llenado el estómago, se lamieron los labios como si finalmente fueran a vivir, Shirone dejó escapar una fortuna en secreto.\n\n“Nosotros y ustedes podemos tener pensamientos complicados, pero hablemos abiertamente. ¿Por qué vinieron aquí?”\n\n“Canis siempre se ha interesado por las ruinas. Así que está en una búsqueda de ruinas.”\n\n“Oh, ¿el sueño de Canis era ser arqueóloga?”\n\n“Qué palabra más inútil.”\n\nCanis, que odia contar su historia a los demás, murmuró secamente. Pero no le dijo a Arin que debía dejarlo.\n\nAunque sus habilidades sociales son deficientes, Arin no era una mujer tan tranquila como para responder una pregunta casualmente. Era la mejor respuesta para revelar los hechos ocultando la información necesaria.\n\nDe hecho, la razón por la que los dos vinieron a la isla fue por una razón especial, no una exploración de ruinas. Y necesitaban a Shirone para conseguir lo que querían.\n\n“Preguntemos también. ¿Por qué vinieron ustedes?”\n\nCanis preguntó, señalando a Amy. El líder de los cuatro sería Shirone de todos modos, pero no quería mostrar que quería algo de él tanto como fuera posible.\n\nSin embargo, si era una guerra psicológica para Amy también, estaba más allá de lo normal. Ella sabía lo suficiente sobre cómo ocultar la verdad mientras evitaba la menarquia de Arin.\n\n“Ups. Por supuesto, vine a ir a la Región Autónoma de Kergo. Justo como tú.”\n\n“Oye, ¿sabes lo que hay ahí dentro?”\n\n“Quizás, quizás no.”\n\nAmy sonrió con una falsa sonrisa. Pero por dentro, estaba tan frustrada que se estaba volviendo loca.\n\n‘Lo sabe. Estoy segura de que lo sabes, hijo de puta.’\n\nCanis eligió la ruta de prueba en lugar de la ruta de tráfico de bucles. Si es así, estaba diciendo que al menos tenía una clara comprensión de por qué tenía que elegir ese lugar.\n\n‘Es vergonzoso. ¿Cómo obtengo información de ellos?’\n\nCanis y Arin eran diferentes de los mercenarios que había conocido antes. Además, mientras tuviera menarquia, tenía que ser vista como no rival para la guerra psicológica.\n\nShirone, que había estado escuchando hasta ahora, preguntó con un método de ataque directo:\n\n“Canis, ¿puedes decirme lo que sabes? De hecho, sabemos muy poco.”\n\nSé lo que Amy está pensando, pero al final estaba claramente en desventaja. Sería mejor que fuera honesta y abriera su corazón y esperara una respuesta.\n\nContrario a las expectativas, Canis lo aceptó sin rodeos. El grupo de Shirone nunca debería haberlo notado, pero de hecho, Canis y Arin estaban en una situación en la que la ayuda de Shirone era absolutamente necesaria.\n\n“Bien. Pero en su lugar, hay algo que necesito verificar primero.”\n\n“Pregúntame lo que quieras. Si sabes algo, te responderé.”\n\n“La razón por la que quieres ir a la zona autónoma. ¿Es porque quieres saber sobre el espacio-tiempo del laberinto?”\n\nLos ojos de Shirone se abrieron de par en par. El espacio-tiempo del laberinto era algo que solo sus amigos cercanos y el director sabían.\n\n“¿Cómo lo supiste? ¿Sabes algo sobre laberintos? No, ¿cuánto sabes sobre las Ruinas de Kergo?”\n\nCuando Shirone preguntó con urgencia, Canis, más bien relajada, apoyó la barbilla.\n\n“Bueno. Al menos creo que sé más que tú.”\n\nShirone se sumergió en sus pensamientos con una expresión seria. ¿De dónde diablos sacaste la información? Y eso también en menos de un mes.\n\nEntonces de repente me di cuenta. La sombra proyectada bajo los pies de Canis. Y la existencia de la criatura mágica que permanecía allí lo decía todo.\n\n“Es el conocimiento de Arcane.”"
}