{
  "id": 17,
  "title": "Escuela de Magia Alpheas (3)",
  "content": "“Claro que es un sinsentido. Soy el hijo de mi padre. Nunca seré adoptado por nadie más.”\n\n“Señor, Shirone.”\n\nLa voz de Vincent tembló de emoción. No había vacilación en el tono de su hijo. No, al contrario, parecía que le resultaba desagradable incluso que le hiciera decir tal cosa.\n\nIncluso los miembros de la familia se sorprendieron por la actitud decidida de Shirone.\n\nPor supuesto, era un problema difícil. Pero responder con tanta claridad significaba que no había conflicto en su corazón.\n\nA diferencia de antes, Klump miró a Shirone con ojos tranquilos.\n\n“¿De verdad vas a estar bien? Esta es una gran oportunidad para convertirse en noble. La suerte no llega a todos.”\n\n“Si tuviera que cambiar a mi padre, preferiría vivir como un plebeyo.”\n\n“Los plebeyos no pueden entrar en las academias de magia.”\n\n“Entonces no entraré en la escuela de magia.”\n\n“Entonces no me convertiré en mago.”\n\n“¡Shirone!”\n\nKlump se levantó de un salto con los ojos ardiendo. Era porque la actitud recta de Shirone era frustrante. ¿Por qué un niño cuyo cerebro gira en otros momentos es tan terco con un problema fácil?\n\n“¿Es por culpa? Este mundo no es tan indulgente. Para tener éxito, hay cosas a las que hay que renunciar. ¿O tus sueños eran tan triviales?”\n\nCon solo mirar al gigantesco Klump, uno se sentía intimidado. Sin embargo, Shirone, como siempre, respondió con calma.\n\n“Tal vez sí.”\n\n“¿Qué?”\n\n“Por grandes que sean mis sueños, también son heredados de mis padres. Mis padres son las raíces que nutrieron mi fruto y me permitieron soñar. El hecho de que ahora tenga la oportunidad en la familia Ogent, el hecho de que me convirtiera en mayordomo antes de eso, y el hecho de que pudiera leer antes de eso, todo fue posible porque tenía las raíces de mis padres. La única oportunidad que se me presenta ahora no es nada comparada con las infinitas oportunidades que mis padres me han transmitido. Pero ahora, negar esa raíz y seguir adelante recibiendo alimento de otras raíces no es diferente a decirme que me marchite y muera.”\n\nLa sala de estar quedó en silencio. Pero una tormenta rugía en el corazón de todos. Rayna se secó las lágrimas y Rihanna le sonrió con orgullo por su amiga.\n\nLos ojos de Klump temblaron al mirar a Shirone.\n\n‘¿Cómo puede un niño así… … .’\n\nEl que estaba equivocado era él mismo. ¿Podría haberse equivocado en primer lugar? Incluso sin la ayuda de nadie, ¿no se convertiría finalmente este niño en mago?\n\nGrande. No, infinito. Incluso el honor de la familia Ogent fue solo una oportunidad pasajera para este niño.\n\nNadie puede atrapar a este niño. Hasta que este niño lo atrape primero.\n\nShirone sonrió solo después de convencer a todos.\n\n“Agradezco la oferta. Pero no puedo aceptarla. Mis padres son las únicas dos personas aquí ahora mismo.”\n\nVincent apretó los puños. Estoy avergonzado. Quiero arrastrarme debajo del sofá ahora mismo. ¿Qué es lo que te hace sentir triste por ese trozo de papel? Mi hijo cree en sí mismo así. Los padres que no hicieron nada solo intentaban sentir tristeza por ello.\n\n“Shirone… … Por favor, acéptame como hijo adoptivo de la familia Ogent.”\n\n“Padre.”\n\nVincent cerró los ojos con fuerza.\n\n“¡Por favor, adopte a Shirone! ¡Por favor!”\n\nNadie pensó en Vincent como un padre feo. Habrían hecho lo mismo si fuera un problema familiar.\n\n“Entiendo cómo se siente, pero no puedo evitarlo. ¿Cómo podemos desviar nuestros corazones cuando nuestro hijo dijo esto?”\n\n“Shirone… … Shirone no es en realidad nuestro hijo.”\n\n“¡Cariño!”\n\nTodos abrieron los ojos de par en par ante las declaraciones de Vincent. Pero fue Shirone quien se sorprendió más que nadie.\n\nNo fue solo por el secreto de su nacimiento. De hecho, cualquiera aquí debe haberlo adivinado. Incluso si miras su apariencia y tamaño, Shirone y sus padres son completamente diferentes.\n\nSin embargo, el comentario actual era una cuestión de relación padre-hijo que no podía compararse con documentos. Por el bien del sueño de su hijo, Vincent estaba realmente preparado para renunciar a ser su padre.\n\n“Mi esposo y yo no podemos tener hijos. Shirone es un niño que fue adquirido por casualidad. Como la han visto, debe ser una niña de familia noble. Es un hijo digno para mí. Si te conviertes en el hijo adoptivo de un noble, más bien encontrarás tu lugar, por lo que nunca será una cuestión de negar tus raíces.”\n\nSi lo piensas bien, las palabras tenían sentido, por lo que la gente en la audiencia luchó.\n\nSin embargo, como para romper sus pensamientos, Shirone gritó con una expresión triste.\n\n“¡Papá!”\n\n“¿Shirone?”\n\n“¿Qué estás haciendo? ¡Cómo te atreves a decir algo así sin consultar! ¡Nunca habías dicho algo así antes!”\n\n“Yo-lo siento, Shirone. La razón por la que no te lo dije… … .”\n\n“¿Sabes por qué no pregunté? Porque todo el mundo tiene un padre. Solo hay una madre. ¿Cuántos padres intentas hacerme? Ya son las seis y seis por culpa de mi padre.”\n\nVincent se sorprendió. Los dos adoptados, los dos ellos mismos, y los dos que abandonaron a Shirone, sumaban un total de seis. Después de pensarlo así, no pudo evitar preguntarse qué le estaba haciendo a su hijo.\n\n“Yo, solo me entristece que hayas renunciado a tus sueños por mi culpa… … .”\n\n“¿Quién renuncia a sus sueños? ¡Las oportunidades se presentan en la vida! ¿Sabes lo que se siente ser abandonado dos veces por tus padres?”\n\nLas lágrimas brotaron de los ojos de Shirone.\n\nSolo entonces se dio cuenta Vincent. Era un niño inteligente y considerado, así que no lo sabía. Que su propio hijo tiene ahora solo 17 años.\n\n“¡Shirone, lo siento! ¡Qué ha hecho este padre! Nunca te confiaré a nadie más. ¡Definitivamente haré realidad tus sueños!”\n\n“¡Papá!”\n\nCuando Vincent la abrazó, Shirone finalmente se rompió en los brazos de su padre, secándose las lágrimas. ¡Qué miedo tenías! ¡Qué triste debió haber sido para un niño profundamente arraigado que ni siquiera podía expresarse!\n\nLos miembros de la familia Ogent observaron la reunión del rico con deleite. La persona cuyo corazón estaba particularmente conmovido fue Bischoff, el jefe de la casa. También era un padre que dejó a su esposa temprano y crió a cuatro hijos e hijas solo.\n\nBischoff le dijo en voz baja a Clump.\n\n“No me queda más remedio que usar la fuerza de mi padre.”\n\n“Todo se lo encargas a un viejo. ¿Cómo usas tu fuerza? Incluso las familias de los eruditos de cabeza corta sacan la lengua ante la terquedad de Alpheas.”\n\nClump gimió y negó con la cabeza. Sin embargo, parecía tener un rincón en el que creer, pero su expresión no era tan mala como antes.\n\n“Entonces, como jefe de la casa, debo darte algunas instrucciones. Echemos un vistazo a lo que se llama un tipo especial. Sé que tienes una vieja deuda por lo que escuché.”\n\n“¡Alegría! ¿Cuáles son las una o dos cosas que ese viejo me debe? Sin embargo, el problema es que no es de los que rompen las reglas.”\n\n“¿No sería así?”\n\n“Ja, bueno. ¿No son las tácticas imprudentes la bala mágica para un tipo que insiste en los principios?”\n\nBischoff sonrió en silencio. Fue porque le recordó su situación en la que se vio obligado a asumir el cargo de jefe de familia debido a esa estrategia imprudente.\n\n---\n\nShirone vivió con la familia Ogent hasta el día en que Rian se fue. Se desconoce si pasará el proceso de selección especial, pero incluso si lo hace, se inscribirá a principios del próximo año, por lo que tiene seis meses para pasar con sus padres.\n\nEn la puerta principal de la familia Ogent, una antigua carroza de cuatro caballos esperaba para partir. Era una carroza que llevaba a la familia al castillo real.\n\nRai iba primero, y Clump decidió unirse a mitad de camino después de encontrarse con Alpheas, el director de la escuela de magia.\n\nRian, que no quería separarse de Shirone, mostró lágrimas. Ya sea la escuela de magia o la escuela de esgrima, el período de finalización no está particularmente establecido. Si no aprobaba el examen de graduación, tendría que ir a la escuela durante años, así que si se separaba esta vez, no tenía promesa de cuándo se reunirían.\n\n“¡Shirone, asegúrate de convertirte en mago! ¡Te escribiré!”\n\n“De acuerdo. No es que no podamos volver a vernos en el futuro, y podemos volver de vez en cuando. Deja de llorar.”\n\n“¡Definitivamente podrás graduarte! ¡Te lo garantizo!”\n\nReina dijo mientras le daba un puñetazo en la cabeza a su inmadura hermana.\n\n“¡Por favor, piensa en graduarte! ¡Estoy muy preocupado por ti!”\n\n“¡Señor Ooo! ¡Yo también trabajaré duro! Definitivamente me convertiré en el caballero más fuerte y me convertiré en la espada de Shirone.”\n\nShirone no dudó de eso. Rian estará bien. Aunque no tenía el mismo genio que Rai, era Rian quien tenía muchas cosas que Rai no tenía.\n\nReina dijo mientras acariciaba la cabeza de Shirone.\n\n“Shirone, no te preocupes y diviértete con tu familia por el momento. El abuelo definitivamente te meterá en la escuela. Porque no dice tonterías.”\n\n“Sí. Y… … Gracias por tu ayuda.”\n\nShirone dijo con sinceridad. Por mucho que se hiciera amigo de Rian, las cosas no habrían salido tan bien si no hubiera sido por la ayuda de Raina.\n\nReina de repente se dio cuenta de que no quería separarse de Shirone. Es 4 años más joven, pero la razón por la que no parece joven es probablemente porque tiene una gran personalidad.\n\n“Shirone, después de graduarte de la escuela de magia… … .”\n\nReina estaba a punto de decir algo, pero solo se rió. Era un chico de 17 años con un futuro brillante. Cuando vaya a la escuela de magia, interactuará con muchas personas talentosas que son incomparables a antes.\n\n“No. Trabajemos duro juntos. Definitivamente puedes convertirte en mago.”\n\n“Sí. Por favor, cuida bien a Rian.”\n\n“Uy, no te preocupes. Incluso hice un juramento para ser un caballero, así que trabajaré duro aunque no te regañe.”\n\nReina miró a Shirone por última vez y subió a la carroza. Mientras los cuatro caballos pateaban, la ventana se abrió y Rian sacó la cara.\n\n“¡Shirone, eres el mejor! ¡Cuando entres en la escuela de magia, destrúyelo todo!”\n\n“¡Tú también! ¡Debes graduarte!”\n\nDe esta manera, la vida de un mayordomo durante 1 año y 6 meses terminó.\n\nCuando pensé que había terminado, sentí una sensación de tristeza como si me fuera de casa.\n\nLa gran espada de la familia Ogent, que al principio me intimidaba, ahora se sentía como un símbolo que le deseaba suerte.\n\n“Bocchan, vámonos. Te llevaré a casa.”\n\nUna carroza esperaba para recoger a Shirone. Al verla, finalmente se dio cuenta de que iba a casa.\n\nShirone inclinó la cabeza hacia la mansión de la familia Ogent.\n\n“Muchas gracias.”\n\n---\n\nEscuela de Magia Alpheas.\n\nAlrededor del mediodía, cuando las clases estaban en pleno apogeo, dos personas mayores estaban sentadas una frente a la otra en la oficina del director bebiendo té.\n\nUn hombre de cabello azul que lucía un cuerpo grande y un hombre con una sonrisa amable sentado encorvado mirando por la ventana.\n\nEran Mirhi Alpheas y Ogent Klumph, amigos de 50 años.\n\nLa conversación entre los dos se detuvo hace 30 minutos. Para ser precisos, Clump estaba esperando la respuesta de Alpheas.\n\nNo importa cuánto tiempo tome. Como era el turno de Alpheas de responder, Clump no dijo una palabra.\n\n“No importa cuánto seas, no puedo hacer eso.”\n\nPara una respuesta que salió en 30 minutos, fue una declaración escandalosa. Pero Clump sonrió.\n\nSe extendió como si hubiera tomado una decisión difícil, pero de hecho probablemente no estaba pensando en ello. El Alpheas que conocía era una persona tan traviesa.\n\n“¿Lo que sea que seas? ¿Sabes cuánto sufrí por tu culpa cuando era joven?”\n\n“¡Chasquido! Parece que tienes prisa por escuchar el predicado oficial de tu boca. Sin embargo, no hice una selección especial para convertirme en un agujero para los nobles. Muchas solicitudes llegan cada año, pero incluso la selección especial tiene sus propias condiciones.”\n\n“Oye, eso suena gracioso. Es un agujero para los nobles. ¿Pero será diferente esta vez?”\n\nAlpheas estaba un poco inquieto. La mirada traviesa en los ojos de Klump parecía traerle otro problema.\n\n“No te pido que aceptes a un tipo como el perro chaban. Todo lo contrario. El amigo de mi nieto más joven es muy talentoso. Es como verte de niño.”\n\nLa mirada de Alpheas cambió vagamente ante la historia de hace 50 años. Ahora que lo pienso, el tiempo ya ha pasado así.\n\n“Si es el nieto más joven, ¿dirías Rian, que es inmaduro e imprudente? Te pareces a ti cuando eras pequeño.”\n\n“¡Cuac! No tenía talento, así que lo metí en una academia de esgrima. De todos modos, voy a decirte que te encargues de ese tipo de clase de coche de perro, y de lo que estoy hablando es del amigo de Rian.”\n\n“Si eres tan talentoso, ¿no estaría bien si entras oficialmente a la escuela? No puedo evitar pensar que es porque hay un problema.”\n\n“Hay un problema muy grande. No soy un aristócrata.”\n\nLos ojos de Alpheas se abrieron. No fue porque solicitara a no nobles. Fue porque un breve momento de hace cinco años pasó por su mente.\n\n“Espero… … ¿Es el chico rubio de ojos azules?”\n"
}
