{
  "id": 172,
  "title": "Distrito Autónomo de Kergo (4)",
  "content": "Afortunadamente, había una salida. A medida que el sabor del aire cambiaba, salió a mitad de la altura del altar aterrazado en todas direcciones.\n\nLa selva del Monte Toa formaba un mar de agua bajo sus pies.\n\nEl bosque que se divisaba desde 20 metros sobre el nivel del mar era vasto, y la aldea de Kergo era escasamente visible.\n\nVolviendo al otro lado del altar, vi un palacio hecho de oro. Era la casa donde vivía el jefe de Kergo. Al entrar en el palacio, había dos filas de mesas en el largo pasillo.\n\nShirone tomó el asiento de honor, y a la derecha, Amy, Rian, Tess, Canis y Arin tomaron sus asientos en ese orden.\n\nA la izquierda se sentaron el Jefe Khadum y los Ancianos. Hasid, quien tocó la bocina, no asistió. Viendo que Mahatu también estaba abajo, parecía que su rango no era bajo.\n\nSe tocó música y se sirvió comida tradicional de Kergo. Antes de que pudiera siquiera probarla, los guerreros entraron en grupos de dos, cargando grandes cofres.\n\nLos guerreros abrieron la tapa del cofre. Una enorme cantidad de monedas de oro y joyas estaban apiladas en montones.\n\n“¿Qué es esto?”\n\n“Un pequeño regalo de Kergo. Por favor, acéptelo.”\n\nEl nivel de conversión de valor por número fue superado, y tuvo que ser pesado por el peso. Los cinco cajones juntos parecían pesar al menos una tonelada.\n\nAmy dejó la comida con una expresión de disgusto.\n\nNo son los ingresos del sitio histórico. Es dinero hecho por contrabando de bucles. Y ese dinero era más que suficiente para alimentar a toda la tribu.\n\n“Shirone, no estás pensando en aceptarlo, ¿verdad?”\n\n“No puedo aceptar una cantidad tan grande de dinero sin saber por qué. No es como si lo estuviera dando así sin más.”\n\nCuando Shirone exigió una explicación, los ojos de Kadum cambiaron.\n\nCualquier adulto que vea una moneda de oro que pese más de 1 tonelada, su aliento cambiará. Sin embargo, Shirone reaccionó con indiferencia, como si las monedas de oro fueran piedras.\n\nShirone no era alguien que estuviera desapegado de la riqueza. Simplemente no era lo suficientemente tonto como para aferrarse a cosas que no le pertenecían.\n\nKadum no se inmutó. En lugar de explicar, aplaudieron, y llegó la segunda ofrenda.\n\nEstaba seguro de que incluso aquellos que rechazaban las riquezas se quedarían atrapados en ella.\n\nComo el hombre de la sala de logros y sacrificios, entraron los que tenían tatuajes blancos en la cara. Shirone supuso que era un sacerdote.\n\nA medida que se movían de izquierda a derecha, entraron una docena de hermosas jóvenes de Kergo.\n\nLos muchachos, incluido Shirone, abrieron la boca sin palabras. Era un paisaje difícil de encontrar a su edad.\n\nHermosas mujeres que parecían desnudas se acercaban mientras bailaban sensualmente.\n\nDesde la distancia, era un baile bastante llamativo, pero a medida que se acercaba, era lujurioso. Parecían estar en trance, a juzgar por los ojos borrosos de las mujeres.\n\n“¿Qué tal? Ella es la sacerdotisa más hermosa entre las mujeres de Kergo. Ella es la segunda ofrenda al Mensajero de Dios. Espero que le guste.”\n\nShirone sintió que el asiento a su lado se calentaba. Sin girar la cabeza, pudo darse cuenta de la expresión que ponía Amy.\n\nEl favor de Kadum salió mal.\n\nLa coreografía de la sacerdotisa era encantadora, pero para Shirone, no parecía más que las luchas de mujeres ebrias de bucles.\n\nEl favor sin razón se siente como una amenaza, por lo que su corazón se enfrió al analizar las intenciones de Kadum.\n\nCuando la reacción de Shirone fue obstinada, Kadum finalmente se preocupó.\n\nEl espíritu de un desbloqueador es superior al de un criminal, pero no es un santo. Esto se debe a que la función inmortal es solo un proceso hacia el nirvana, no la liberación.\n\nSi estuviera libre de los cinco deseos y las siete pasiones, no habría husmeado en la sala de logros y sacrificios desde el principio. No podía entender lo que Shirone quería.\n\n“Me equivoqué. Pensé que serías feliz. De hecho, esta es la primera vez que saludo a un mensajero de Dios, así que solo sigo la tradición.”\n\nLas palabras de Shirone la hicieron sentir aún peor. ¿Cuán promiscuamente jugaron los desbloqueadores del mismo nivel que él, para que incluso saliera la palabra tradición?\n\n“¿Les gustó esto?”\n\n“Según el registro, no creo que lo odiara. Pero no me malinterprete. No tiene otras intenciones, es solo una tradición. Kergo es una sociedad tribal, pero el poder del sacerdote es grande. Los sacerdotes se dividen en sacerdotes y guerreros, y entre los sacerdotes, las mujeres se convierten en sacerdotisas. Según las reglas de Kergo, una sacerdotisa debe ser hermosa y debe permanecer casta durante toda su vida, pero solo puede acostarse con un ángel una vez para concebir un hijo ángel. En otras palabras, las sacerdotisas están listas para darlo todo por Shirone-sama, descendiente de ángeles.”\n\n“Si acepto a estas mujeres, ¿qué se supone que debo hacer?”\n\nNo había forma de que el jefe aceptara un derramamiento de sangre sin un precio. La tradición no es más que una costumbre creada por necesidad.\n\nLa cantidad de monedas de oro puede alimentar a toda una tribu. Además, las mujeres que realizaron la danza de cortejo para ser elegidas por Shirone eran futuras madres que podrían aumentar la población de Kergo. Al final, era como entregar toda la riqueza y el futuro de la tribu a Shirone.\n\n“Kergoin es el gran hijo de Ra. Además, los descendientes de ángeles son los únicos seres que pueden conectar a la tribu Kergo y los dioses. Por favor, transmita nuestra fe a Dios.”\n\n“Si eres Dios, ¿quieres decir Ankera?”\n\n“Anke, este es Ra. Significa Ra eterno e inmortal. Él existió desde el principio y nos creó. Todavía nos cuida con gran poder.”\n\nSe trataba de hacer un trato después de eliminar el contenido religioso.\n\nA cambio de monedas de oro y mujeres, va a los dioses y transmite la voluntad de la tribu. No sé cómo transmitirlo, pero estaba claro que tenía algo que ver con la Función Inmortal.\n\nEl canal mental estaba ocupado discutiendo si cobrar.\n\nTess estaba en una posición en la que era imposible. El dinero es dinero, pero ni siquiera podía imaginar que Shirone se acostara con otra mujer por encima de Amy.\n\nSin embargo, contrariamente a las expectativas, Amy estaba a favor de que se le pagara. Y Shirone estuvo de acuerdo.\n\n— ¡Shirone! ¿Cómo pudo ser eso? Todos los hombres son bestias, pero yo creía en ti.\n\n—No te emociones. Mira lo que piensa Shirone. Amy también dijo que sí.\n\n—¡Eres divertida! Rihanna, ¿estás del lado del mismo chico? No estoy en absoluto de acuerdo. Amy, di algo también. Honestamente, ¿no es molesto?\n\n—Por supuesto que me molesta. La gente de la tribu se muere de hambre, y es desagradable tener una fiesta. Pero eso es algo que Shirone tiene que controlar. Antes que nada, es importante desenterrar más información, así que aceptémoslo.\n\nMientras Shirone y los demás intercambiaban pensamientos, entró un anciano de cabello gris. Era el anciano jasídico que tocó la bocina. Tenía los ojos inyectados en sangre mientras miraba a los ancianos que estaban absortos en comer y jugar.\n\nMahatu se levantó y presentó sus respetos.\n\n“¿Está usted aquí, Anciano?”\n\n“Tsk tsk, patético. ¿Qué demonios es todo esto?”\n\nCuando la música se detuvo, las bailarinas se derrumbaron por el agotamiento.\n\nHasid caminó hacia Shirone, usando un bastón como un hombre de tres patas.\n\nKadum bloqueó el acercamiento con un tono dominante.\n\n“¿Qué está haciendo, padre? Arruina el banquete sagrado.”\n\n“¿Un banquete sagrado? Afuera, los miembros de la tribu se mueren de hambre todos los días. Si gastas dinero en cosas inútiles, ¡la tribu realmente se arruinará!”\n\n“Me sorprende que el anciano, quien es el exjefe de Kergo y tiene un estatus noble, haga observaciones tan absurdas. ¿Puedo usar lo que dije antes en la reunión?”\n\n“Eso no debería ser así. La gente de la tribu está llena de esperanza con la aparición del mensajero de Dios. Pero eso es todo. ¡Por qué no saben que lo que quieren es felicidad, no los mensajeros de Dios!”\n\n“He escuchado la opinión de un anciano. No importa lo que diga nadie, yo soy el jefe. Kergo resucitará por la gracia de Dios. ¡Significa que recrearemos la brillante civilización del pasado, en lugar de vivir en las montañas y prestar atención a los forasteros!”\n\nHasid se retorció la barba, chasqueó la lengua y se dio la vuelta.\n\nDe todos modos, el jefe era Khadum. Si el conflicto escalaba frente a los ancianos, no había garantía de que la guerra civil de hace 500 años no ocurriera de nuevo.\n\nA medida que la atmósfera se calmó, los ancianos se escabulleron y el banquete terminó.\n\nKadum llevó a Syrone y a los demás a la cima del altar. El techo era ancho, y una estatua de 7 metros de altura se alzaba en el lado norte. Sentí una sensación de intimidación en la apariencia de un gigante bañado por la luz de la luna.\n\nKadum se paró donde estaba la estatua y miró el cielo nocturno.\n\nMuchas estrellas flotaban.\n\nPero la estrella que estaba mirando era una.\n\n“¿Ves ese cúmulo de estrellas en el cielo del norte? Conéctalo con una figura de 8, luego encuentra la estrella más brillante en la intersección de los 2 círculos.”\n\nDijo que tenía algo que mostrarme, así que lo seguí y pensó que escucharía la lección de la constelación. Shirone y los demás se mostraron reacios, pero se tomaron el tiempo para encontrar la estrella que Kadum señaló.\n\nPalabras impactantes salieron de la boca de Kadum.\n\n“Esa estrella es el hogar de Kergo.”\n\n“¿Sí? ¿Hogar?”\n\nEl hogar que Shirone pensó era el lugar donde nació. Se refiere a un lugar que los jóvenes que se han mudado a la ciudad extrañan porque están empapados de nostalgia. De ninguna manera está en algún lugar del lejano cielo nocturno.\n\n“Kergoin sabe que el dios que nos creó vive allí. Nacemos y morimos en esta tierra, pero nuestras almas vuelan al cielo. El país celestial. Por eso llamamos a esa estrella Cielo.”\n\nShirone estaba avergonzado.\n\nEl cielo es un lugar ideal. No es un lugar para presentar atracciones turísticas a viajeros extranjeros.\n\n“No entiendo. ¿Por qué crees que eso es el cielo?”\n\n“Shirone-sama no cree en Dios.”\n\nShirone ni creía ni descreía en Dios.\n\nEl pensamiento del mago no saca conclusiones claras sobre lo que no se puede analizar.\n\nPara Shirone, Dios era una existencia desconocida.\n\n“Hay algo así en la Génesis de Kergo. Es un mito anterior a la historia. Se dice que al principio, un gigante vivió y los humanos nacieron de la sangre y la carne de un gigante. El primer humano fue Garok, quien vivió setecientos ochenta y dos años. Su hijo Deris vivió 982 años y su hijo Thesus vivió 1.320 años.”\n\nLa Génesis de Ra no era muy diferente de los mitos de otras religiones.\n\nSegún algunos estudiosos, la vida útil de los personajes que aparecen antes de la historia se refiere al período del gobierno familiar, no a la vida útil real.\n\nElza 1, Elza 2, si la familia prosperó durante unos 13 años, entonces Elza, que vivió durante 1.000 años, aparecería en el mito.\n\nEra plausible.\n\nIncluso en el reino de Tormia, el nombre del rey se transmitía de generación en generación. El rey actual era Adolfo XII.\n\nComo si hiciera alarde de sus habilidades de memorización, Kadum recitó las vidas de personas de las que nunca había oído hablar.\n\nDespués de que terminó la edad de la mitología, entramos en la edad de la historia.\n\n“Hace 2.000 años, Harnes, un pionero, estableció una civilización aquí. Desde entonces, fuimos abrazados por Ra. Debes haberte preguntado por qué no restauramos las ruinas de Kergo enterradas en ceniza volcánica.”\n\nShirone recordó que incluso el modo de francotirador de Amy tenía una barrera tan gruesa que penetraba la capa media de las ruinas.\n\n“Hay muchas ruinas antiguas en el mundo, y este lugar es una de ellas. Sin embargo, hay un hecho oculto que el público en general no sabe sobre el sitio histórico. Parece que en el pasado lejano, nuestros antepasados iban y venían libremente al cielo. La instalación subterránea de las ruinas lo demuestra.”\n\n“¿Qué diablos hay en el sótano?”\n\nA estas alturas, Shirone no pudo soportar más escuchar.\n\nKadum miró a los ojos curiosos de Shirone y dijo:\n\n“En el sótano de las ruinas, hay una puerta que lleva al cielo.”\n\nMe palpitaba la cabeza como si me hubieran golpeado con un martillo. ¿Es el cielo? ¿Podría ser que te refieras a las estrellas que flotan en el cielo del norte?\n\nEstá en el espacio.\n\nEra una distancia que nunca podría ser alcanzada por la habilidad humana.\n\n“¿Estás diciendo que puedes ir a donde está Dios?”\n\n“Sí. Eso es.”\n\nDe repente, tuve este pensamiento. ¿Es el jefe llamado Kadum un loco? ¿O está diciendo la verdad?"
}