{
  "id": 174,
  "title": "Distrito Autónomo de Kergo (6)",
  "content": "Shirone tenía razón. Como se podía deducir del nivel de dificultad de la Sala de Logros y Sacrificios, lo que Kergoin quería no era una charla ociosa.\n\nUna persona que pueda demostrar su fuerza en el espacio-tiempo del laberinto o que pueda abrir los 8 al mismo tiempo. Si no se tiene ese nivel, no se puede ni siquiera entrar en la región autónoma, y mucho menos en la puerta del cielo.\n\n—Canis, creo que es hora de sacarlo. Si Shirone no va, nosotros tampoco podremos ir al cielo.\n\n— Pero es sorprendente. Nunca pensé que tendría tanto miedo.\n\n—Si lo ves favorablemente, debe ser perspicaz. Basándose en la información que escuchó, sus sentidos parecen moverse. Empecemos de todos modos.\n\nDespués de recoger la opinión de Harvest, Canis miró a todos. Luego extendió la mano y habló insinuantemente:\n\n“Si yo… … ¿Qué pasaría si hubiera una forma de regresar aquí?”\n\n--- \n\n## 2. La Puerta de Guffin (1)\n\nComo si la electricidad fluyera por la habitación, la luz brilló en los ojos de Shirone. Era una nueva fase.\n\nLa razón por la que Shirone percibe el cielo como un peligro es que la probabilidad de regresar es notablemente baja. Pero si hay una salida, la historia es diferente.\n\n“Dime en detalle. ¿Cuál es la forma de volver?”\n\n“Como saben, la Asociación Mágica nos robó la propiedad que heredamos del Maestro. Terminé sentado en la acera. Pero tampoco quería la ayuda de Alfeas. De todos modos, mientras pensaba en lo que podía hacer, Harvest sacó sus viejos recuerdos. Viajé con Arin mientras ustedes estaban en la escuela. El Archomago Viltor Arcane encontró un lugar secreto que nunca quiso revelar. Debido a que los recuerdos fueron borrados, la Asociación Mágica no pudo encontrarlo tanto como este lugar.”\n\n“¿Quieres decir que había una forma de regresar aquí en ese lugar secreto?”\n\n“No. No es así. Te lo mostraré.”\n\nArin sacó una caja cúbica de su pecho.\n\nLa superficie estaba grabada con patrones en intaglio y en relieve. Era casi negra, pero dependiendo de la dirección de la luz, emitía un color iridiscente. La abertura era ancha como un cubo, por lo que parecía que giraría si la girabas con la mano.\n\nTess nunca había visto el objeto que sostenía Arin. Sin embargo, había oído hablar de los colores que causaban una reflexión difusa y de los patrones que no podían imitarse hasta que se le gastaban los oídos.\n\n“Eso es un artefacto antiguo. Está hecho de un metal que no existe en el mundo y tiene un patrón imbuido de poderes mágicos en su superficie. Escuché que no se puede usar hasta que se desbloquee debido a su fuerte cerradura. ¿Estoy en lo cierto?”\n\n“Así es. Por cierto, esto significa que la cerradura está desbloqueada. Puedes usarlo de inmediato.”\n\nLos ojos de Tess se iluminaron.\n\nLa razón por la que la familia Elzain recopila información sobre armas antiguas es que tienen el poder de sacudir los cimientos de la nación.\n\nPor lo que ella sabe, romper los sellos de los artefactos antiguos es un tabú internacional. Cuando un país desbloquea un artefacto, ese país está haciendo un gesto de que está preparado para librar la guerra contra el mundo.\n\n“¿Puedo echar un vistazo?”\n\nCuando Shirone habló, Arin le entregó el artefacto antiguo. Sus amigos se agolparon en la cama de Shirone.\n\nShirone frotó la superficie e inspeccionó las grietas. Mientras miraba a su alrededor, se preguntó qué tipo de dispositivo había tocado, y el cubo se abrió basándose en la línea central, revelando un tubo de vidrio.\n\nShirone, sorprendido, presionó el cubo, pero no se cerró como si hubiera sido fijado.\n\nCaracteres indescifrables flotaban dentro del tubo de vidrio. La posibilidad de una explosión no podía descartarse a menos que supiéramos para qué se usaba.\n\n“Guau, es bonito.”\n\nPor otro lado, los ojos de Tess se iluminaron. Habiendo crecido escuchando sobre reliquias en lugar de cuentos de hadas desde temprana edad, su corazón estaba lleno.\n\nDespués de recibir el cubo de Shirone, le preguntó a Canis:\n\n“Por cierto, ¿dónde escribes esto? No importa cómo lo mire, no sé cómo usarlo.”\n\n“Yo tampoco conozco los detalles. Arin lo encontró. Tíralo aquí.”\n\nTess sostuvo el cubo y lo pasó con cuidado. Sin embargo, Canis se lo lanzó a Arin sin ninguna tensión, como si ya hubiera pasado por un experimento.\n\nObservando a Arin manejar el cubo, Shirone se dio cuenta de que ella no había descubierto cómo usarlo por suerte.\n\nCuando la mayoría de las personas ven un artefacto antiguo por primera vez, intentarán hacer inferencias basadas en lo que saben. Shirone también pensó en cubos y bombas. Sin embargo, sin la obsesión de la forma, pudo encontrar la singularidad de las cosas.\n\nAl darse cuenta del poder de la menarquía, Shirone escuchó la explicación de Arin.\n\n“No sé por qué, pero cuando presiono ciertas cosas, funcionan. Después de hacer esto aquí… … Creo que puedes presionar esta parte.”\n\nUna luz roja emanó del tubo de vidrio y tiñó la habitación de rojo como la sangre. Amy gritó, cubriéndose la cara con la almohada mientras Arin la dejaba en el suelo.\n\n“¿Qué? ¿Está explotando?”\n\nSin saber cuán útil podría ser la almohada para detener la explosión, asomó los ojos por encima de la almohada como si estuviera completamente preparada, esperando una respuesta.\n\nLa máquina pitó más rápido, seguida de una nota, y la luz roja desapareció.\n\nArin, quien recogió el artefacto antiguo, continuó su explicación señalando el suelo donde se había colocado el cubo.\n\n“Esto es entrada espacial. Recuerda dónde se coloca el cubo. Entonces lo intentaré de nuevo.”\n\nCuando toqué el cubo, el tubo de vidrio emitió una luz azul esta vez.\n\nArin buscó un lugar adecuado y colocó un artefacto antiguo cerca de Shirone.\n\nEl tubo de vidrio se volvió blanco, y una enorme esfera negra nació en el aire del cubo. Una esfera de la misma forma y tamaño también flotaba en el lugar que Arin había señalado antes.\n\n“Oh, ¿qué pasa con esto?”\n\nShirone se sobresaltó.\n\nEra un agujero negro visto en el espacio-tiempo del laberinto. La capacidad de comprimir y penetrar el espacio. El propósito de esta habilidad era claro.\n\n“Ahora lo entiendo. Esto es un portal. Un portal que penetra el espacio-tiempo.”\n\n“Lo entendiste bien. Es un dispositivo llamado metagate. Este dispositivo será nuestra arma secreta. Primero, les mostraré una demostración con Harvest.”\n\nCanis sabía que nadie se lanzaría fácilmente a la esfera negra. El inanimado Harvest era perfecto para tal experimento.\n\nCuando Harvest metió la mano en el agujero negro, una mano salió del agujero negro del otro lado.\n\nAmy y Tess saltaron a la cama.\n\nLa distancia entre los portales es de 3 metros. Harvest estaba a ambos lados, separado por tres metros. Si el experimento se hubiera realizado en humanos, se habría producido una escena más bizarra.\n\n“Jeje, es divertido cada vez que hacemos esto, ¿verdad?”\n\n“Harvest, esto es peligroso. Sal ahora.”\n\nArin dijo ansiosamente. Según el experimento, el tiempo que se mantuvo el portal fue de 1 minuto.\n\nDespués de que Harvest escapó y el portal desapareció, Canis recogió el cubo de nuevo y habló triunfalmente:\n\n“¿Qué tal? Es un dispositivo de teletransporte que conecta el tiempo y el espacio al recordar la ubicación de un punto específico. Si memorizas la ubicación de este lugar y lo usas en el cielo, puedes regresar en cualquier momento.”\n\nA medida que una situación imposible se convirtió en una posible, una onda se extendió por los corazones de Shirone y los demás.\n\nTess dijo con voz temblorosa:\n\n“Esto… … ¿No es enorme?”\n\nDado que era el Archomago Arcane, arriesgó su vida para ir al cielo, un artefacto antiguo que debió haber poseído. Eso solo era suficiente para un secreto de estado de alto nivel.\n\nLo que es aún más sorprendente es el hecho de que el sello se ha roto.\n\nSi la existencia de este objeto se revelara al mundo, estaba claro que surgirían fricciones diplomáticas.\n\nNo estaba al nivel del círculo mágico utilizado por los mercenarios loros.\n\n¿Qué pasaría si un Ganja se infiltrara en el castillo y activara el metagate? Las tropas llegarían a raudales y el reino correría el riesgo de ser derrocado. Así eran las reliquias antiguas.\n\nAmy llegó a la misma conclusión. También se usa, pero es inimaginable incluso si se valora en términos de dinero.\n\nNo sé cuánto legado dejó Arcane a Canis, pero no había duda de que este solo objeto valdría muchas veces esa cantidad.\n\n“Esto… … ¿Puedo venderlo?”\n\nSé que es un disparate. Pero la pregunta también era cierta.\n\nPara ser honesta, me moría de curiosidad. ¿10 mil millones? ¿100 mil millones? Si pudiera venderlo, su bisnieta número 12 un día se inclinaría ante el retrato de Amy todas las noches. Pude ver por qué Canis guardaba su secreto.\n\nTess pensó seriamente. Miró su metagate con la barbilla apoyada en la mano como una tasadora, luego sacudió la cabeza y dijo:\n\n“Honestamente, nadie puede comprar esto. Al menos debería ser a nivel nacional. El dinero es dinero, pero el impacto será enorme. Fuera del país, el comprador más ideal sería una torre de marfil.”\n\nSi eres un mago que vive en el reino de Tormia, no puedes estar libre de la Asociación Mágica. Y también hay asociaciones mágicas en otros países.\n\nSin embargo, la torre de marfil no era un lugar para acercarse con ese concepto. Eran aquellos que exploraban la magia sin importar la situación mundial. Era una organización transnacional, y sus fuerzas armadas no retrocedían ni siquiera cuando luchaban por todo el mundo.\n\n“La torre de marfil es un lugar llamado el filo del mundo. Aunque sea un artefacto antiguo, no creo que se muevan.”\n\n“Desde el punto de vista de un mago, podrías pensar así. En primer lugar, porque es una cosa. Pero hay muchas posibilidades. Solo tienes que ver el incidente de Ex-Machina hace 70 años.”\n\n“¿Ex-Machina?”\n\n“Es el nombre de un arma antigua que posee el país de Corea. Escuché de su padre que tenía trabajo previo en Cotria para aumentar la seguridad de la Ex Machina. Era un trabajo para moverla a un nuevo búnker a 30 metros de su ubicación original, pero la comunidad internacional estaba en un frenesí. Se sentía como si una guerra mundial estallara en cualquier momento. ¿Sabes lo que eso significa? Eso es lo que sucede solo porque el arma antigua se movió 30 metros.”\n\n“Es aterrador. ¿Qué arma es?”\n\n“La familia Elzain también participó en la guerra de espionaje, pero no pudieron averiguar nada. No sé qué forma tiene, qué tamaño tiene, ni siquiera cómo funciona. Sin embargo, a juzgar por la reacción de los países vecinos en ese momento, es muy probable que sea un arma MAP.”\n\n“¿Un arma MAP?”\n\n“No es un arma utilizada en el campo. Es un nombre que significa que la alta dirección decide sobre un mapa. El sello aún no se ha roto, pero no lo sé. Porque ya han pasado 70 años.”\n\nEl arma del mapa no tiene humanidad. Porque nada se muestra en el mapa. No se representa quién vive allí, qué cultura disfrutan y qué deben proteger. Era un mundo calculado solo con una regla triangular, un compás y un lápiz.\n\nCanis solo escuchaba a la gente criticar las cosas de otras personas.\n\nNo tengo intención de vender las reliquias del Maestro. La razón de su silencio era imprimir su sacrificio. Hasta que reveló el artefacto antiguo, estaba decidido a ir al cielo.\n\n“Mmm, Ex-Machina. Y esto es Metagate.”\n\nShirone dejó de murmurar y miró a Canis.\n\n“Oh, pero ¿cómo sabes el nombre? Dijiste que Arcane borró su memoria, ¿verdad?”\n\n“Estaba escrito en una nota. Aunque era solo una lista de palabras. Incluso si encuentras un lugar secreto, debe haber sido para que no pudieras adivinar qué era. Es la meticulosidad de un maestro.”\n\n“¿Qué más estaba escrito?”\n\n“No es nada particularmente grande. No había ninguna explicación del cielo en absoluto. Supongo que no querías revelar tanto. Pero podemos explorarlo. Es porque hay un metagate. ¿Qué te parece, esto puede ser suficiente para cambiarlo por la Función Inmortal?”\n\nHabía margen para pensar. Solo con ver que el cielo, que solo se había abordado con miedo, se convirtió en una pequeña emoción. Con Canis, la posibilidad de supervivencia aumenta drásticamente. Pero… … ¿qué obtiene él?\n\n“¿Por qué quieres ir al cielo? No tiene sentido solo porque Arcane fue. No es como si hubiera información detallada. Creo que solo puedes hacer un juicio después de escuchar tus motivos para ir al cielo.”\n\nAl ver a Shirone escudriñar hasta el final la posibilidad de una trampa, Canis se sintió más seguro. Si tuviera que ir a un lugar peligroso, sería varias veces más eficiente acompañar a Shirone que a un mago menor."
}