{
  "id": 175,
  "title": "La Puerta de Guffin (2)",
  "content": "“Estimo que el Maestro fue al cielo hace unos 80 años. ¿Sabes lo que eso significa?”\n\n“No, no lo sé.”\n\n“El Maestro antes de ir al Cielo y el Maestro que regresó del Cielo tienen diferentes grados designados por la Asociación Mágica. En otras palabras, se dio cuenta de algo en el cielo y se convirtió en un gran mago. Todos los magos quieren convertirse en archimagos. Sabiendo este hecho, no tiene sentido no ir al cielo.”\n\nShirone no tuvo más remedio que admitirlo. Si el Arcane que regresó del cielo se convirtió en un 3er grado, se decía que en el cielo existía algo que lo despertó.\n\nCuando Shirone mostró signos de vacilación, Canis divulgó la última información que le quedaba.\n\n“La mayoría de las notas del Maestro estaban escritas con palabras, pero al final, solo había una frase escrita.”\n\n“¿Qué frase es?”\n\n“Era así. Es el origen de todo. La fuente del esquema y… … .”\n\nLos ojos de Rian brillaron.\n\n“¿Esquema?”\n\nCanis lo ignoró y continuó.\n\n“Magia antigua olvidada… … .”\n\nAmy preguntó:\n\n“¿Magia antigua?”\n\n“Las armas antiguas silenciosas… … .”\n\nTess gritó:\n\n“¡Arma antigua!”\n\ndijo Canis, frunciendo el ceño.\n\n“… … ¿Lo estás haciendo a propósito?”\n\n“¡Jo, jo, jo! Lo siento. Dímelo rápido.”\n\nTess se molestó por las bromas, pero Canis finalmente recitó la frase completa.\n\n“Déjalo en este metagate. Estaba escrito en la nota.”\n\nEra una nota dejada para que aquellos que no conocían la existencia del cielo no pudieran acceder a la información.\n\nUn lugar secreto que incluso Harvest, quien heredó los recuerdos de Arcane, encontró después de vagar por el continente. El hecho de que pusiera una cortina de humo hasta el final demostraba cuánto quería que este hecho permaneciera desconocido.\n\nAun así, dejé un registro como este… … Me preguntaba si era un mal genio ineludible.\n\nAunque no era más que una sola frase, la nota contenía información importante. En primer lugar, hay esquema y magia en el cielo. Por lo tanto, es muy probable que los humanos estén viviendo allí. Además, los artefactos antiguos deben haber estado apilados como una montaña.\n\nArcane estaba diciendo esto a través del texto. Espadachines y magos del mundo, más allá del metagate, los artefactos antiguos se amontonan como una montaña.\n\nEntonces, ¿qué es exactamente un artefacto antiguo? No hay registro del artefacto en ningún libro de historia.\n\nShirone tuvo una idea de cómo es el cielo.\n\n“Magia antigua. Antigüedades. Origen de todo.”\n\n“Está bien. El Maestro lo sabía. ¿Desde cuándo aprendieron los humanos el esquema y usaron magia? Si es un principio biológico, el esquema también debe expresarse en los animales. Pero no importa cuánto retrocedamos en la historia, no aparece nada sobre el esquema y el nacimiento de la Zona del Espíritu. ¿Sabes lo que esto significa?”\n\n“Los humanos lo sabían desde el principio. Es irónico, pero ¿es eso lo que quieres decir?”\n\n“Así es. Más específicamente, los esquemas y la magia existían antes de que existieran los humanos. Kadum llamó al cielo hogar. Es solo un mito, pero a partir de ahora tenemos que usar el mito como una brújula para avanzar.”\n\nEl mundo antes de la historia los espera. Puede haber un origen oculto de la humanidad que ningún erudito ha podido descubrir. En algún lugar de una estrella en el cielo cuya distancia no se puede medir.\n\n“Te he dicho todo lo que sé. La conclusión es ir allí. No solo para continuar el legado del Maestro, sino también para mejorar aún más la magia. Arin y yo hemos llegado a un acuerdo sobre esto. Pase lo que pase, no habrá resentimiento.”\n\n“¡Yo-yo también quiero ir!”\n\nAmy expresó su intención de unirse.\n\nLa oportunidad de aumentar el nivel de magia no se presentaba a menudo a los magos. Además, el hecho de que Canis y Arin se convirtieran en rivales de la misma escuela también ayudó a mover su corazón. No sé lo peligroso que es, pero ¿no hay un metagate? Sería una tontería no intentarlo cuando hay una forma de regresar.\n\n“Si Amy va, ¡yo también iré! ¡Shirone, vamos!”\n\nTess se puso del lado de Amy. Un arma antigua sin dueño esperaba, pero no había razón para no ir.\n\nEl valor del metagate por sí solo es enorme. Las armas antiguas son objetos hechos de metales que no existen en el mundo. Pensé que incluso si recogiera una sola piedra tirada en la calle, valdría la pena.\n\n“No. No llevaré a nadie. Yo tampoco iré. Es demasiado peligroso. No creo que sea la elección correcta para nosotros ir al cielo.”\n\nTodos pusieron una expresión de desconcierto ante las palabras de Shirone.\n\nEra una pena rendirse así. Era una oportunidad que ningún mago en el mundo podía encontrar. ¿No ascendió el Arcane también al rango de archimago después de obtener la iluminación en el cielo?\n\n“Sé que es peligroso. ¿Pero no hay una manera de volver a Canis?”\n\n“Ese no es el problema. No importa si hay una salida o no. Solo porque pueda abrir las puertas del cielo, no puedo ponerlos en peligro.”\n\nCanis rechinó los dientes.\n\nConocía el espíritu filantrópico de Shirone desde el momento en que saltó del acantilado del puente infranqueable. Por eso ideé una estrategia y llevé la situación a este punto. Pero ni siquiera esto pudo romper la terquedad del muro de hierro.\n\n“Si tienes tanto miedo, no vayas. Pero hicimos un trato. Tendrás que dejarnos a mí y a Arin entrar por las puertas del cielo.”\n\n“No. Yo tampoco los dejaré ir.”\n\n“¡Bastardo! ¿Me vas a golpear por traición ahora?”\n\n“Ni siquiera puedo pensar así. Pero ahora también eres un compañero de clase que entró en nuestra escuela. Es inaceptable que abra la puerta y te envíe a tus extremidades.”\n\n“¿A quién le importa mi vida? ¡Hago mi trabajo! ¡Y puedes volver en cualquier momento!”\n\nAiimage, que siempre respeta los deseos de Shirone, se puso del lado de Canis esta vez.\n\n“Sí, Shirone. Es una buena oportunidad. ¿Y no corriste este riesgo desde el principio? Viniste hasta aquí para aprender sobre el laberinto.”\n\nLa voz de Shirone se alzó.\n\n“Cambia de posición y piénsalo. Si fueras tú, ¿podrías pedir entrar por las puertas del cielo? ¿Puedes llevarnos a la estrella que vimos antes?”\n\n‘No, ni siquiera puedo morir.’\n\nEra un problema así. Un problema aparte del riesgo.\n\nSi Shirone hubiera venido solo, y si la situación actual estuviera lista, ella entraría al cielo de inmediato.\n\nPero como desbloqueador, era inmaduro entrar con las vidas de amigos. Shirone, al menos entre ellos, tenía la responsabilidad de juzgar de la manera más madura.\n\nAmy, que estaba absorta en sus pensamientos, le dio un castañazo en la frente a Shirone. Dijo mientras Shirone se agarraba la frente que le hormigueaba y la miraba con expresión de desconcierto.\n\n“Por supuesto que pediré ir al cielo. Esta es una oportunidad única en la vida.”\n\nAmy mintió.\n\nPreocuparse por el bienestar de tu amigo también es un factor que dificulta tu juicio sereno. Entonces, pensé que aliviar la carga era lo primero que había que hacer.\n\nPero Shirone ya estaba viendo a través.\n\n“No mientas. Esto es realmente peligroso. Incluso si hay un metagate, ¿sabes dónde está? No es como si fueras y volvieras enseguida. ¿Por qué no sabes que cuanto mayor es el deseo de ir, mayor es el riesgo?”\n\n“Entonces, ¿por qué me trajiste aquí?”\n\n“¿Qué? Eso… … .”\n\n“Dijiste que podías estar tranquilo conmigo. ¿No es por eso que viniste a casa? ¿O qué, quisiste decir que ibas a hacer turismo con una chica?”\n\nAmy disparó agresivamente. Funcionara o no, Shirone se quedó sin palabras. Trajo a la clase superior, que era un desperdicio de un día, a la isla, por lo que era responsable de eso.\n\nTess se golpeó el pecho y estuvo de acuerdo con Amy.\n\n“Yo también. Aunque la persona que abre la puerta seas tú, es enteramente mi voluntad, aparte de seguirte. No tienes que preocuparte por eso hasta entonces. Además, si vamos de todos modos, Rian y yo podremos contribuir plenamente.”\n\nEn cualquier grupo, la inspección es importante. Tenían valentía y sentidos animales que los magos no tenían. La oportunidad de un segundo que crearon será un punto de inflexión que separará la vida y la muerte para los magos.\n\nMientras Shirone luchaba, alguien llamó a la puerta.\n\nCanis escondió el metagate. Sin embargo, el dueño del golpe no abrió la puerta hasta que se le dio permiso.\n\nCuando Shirone permitió la entrada, Mahatu entró. Un invitado no invitado era un invitado no invitado.\n\nMientras Shirone y los demás se miraban sin comprender, Mahatu dudó antes de hablar.\n\n“Perdón por el día. Vine a disculparme formalmente.”\n\n“Está bien, porque ya lo olvidé todo.”\n\nPor supuesto, Amy no lo olvidó. Sin embargo, ella decide seguir adelante pensando que una disculpa no es la única razón por la que Mahatu estaba de visita.\n\nComo era de esperar, Mahatu fue al grano.\n\n“¿Vas al cielo?”\n\nShirone no respondió. Aunque influenciado por la fuerte persuasión de sus amigos, sus pensamientos seguían siendo interrogantes.\n\n“No vayas.”\n\nLos ojos de sus amigos se arrugaron.\n\nSegún el jefe, Shirone era la clave del ascenso y la caída de la tribu Kergo. Era sorprendente que Mahatu, quien conocía ese hecho mejor que nadie, lo detuviera.\n\nCanis, quien pensó que Shirone casi había cedido, dijo enojada cuando Mahatu golpeó la vela:\n\n“¿De qué estás hablando? ¿No vas a ir?”\n\n“Disculpe un momento.”\n\nMahatu se cruzó de brazos. Mientras inhalaba, sus músculos se hincharon y una energía intensa emanó de sus ojos.\n\nEra una presión abrumadora.\n\nShirone y los demás sintieron la ilusión de que sus cuerpos caían hacia atrás. Quizás esté pasando. Si lo hubiera llevado a la muerte, no habría podido respirar.\n\nMahatu, sin intención de insultar, liberó rápidamente la presión. Pero el aire seguía pesado.\n\n“Lo siento. Estaba presuntuosamente presumiendo de mis torpes habilidades.”\n\nNadie tomó la disculpa de Mahatu como sincera.\n\nNo hay nada absoluto en la fuerza, pero hay una línea clara entre lo bueno y lo malo. Si fuera el nivel de Mahatu, habría conocido su propia fuerza.\n\n“No puedo ir al cielo. Es porque no me he probado a mí mismo en la sala de logros y sacrificios.”\n\nShirone se dio cuenta de las intenciones de Mahatu. Era informarle del nivel de dificultad del reino de los cielos basándose en su propia fuerza.\n\nPuede que no sea posible comparar guerreros y magos en la misma base, pero fue lo suficientemente convincente.\n\n“¿Vas a tomar el examen de Kergoin?”\n\n“Por supuesto. Si demuestras tu fuerza en la Cámara de Logros y Sacrificios, incluso los guerreros de Kergo estarán calificados para ir al cielo.”\n\n“Pero para llegar allí… … .”\n\n“Sí. Debes tener un Desbloqueador. Cuando se restauró la puerta al cielo, sepultada en ceniza volcánica, incontables personas partieron hacia el cielo. Pero pocos regresaron. Por eso Miro creó una sala de logros y sacrificios para poner a prueba tus habilidades. Por supuesto, Desbloqueador es una excepción, pero es mejor no ir a menos que tus habilidades sean lo suficientemente buenas para pasar.”\n\nPocas personas regresaron, pero el hecho de que el nombre de Miro viniera de Mahatu fue sorprendente.\n\n“¿Cómo conoces el laberinto? ¿Alguna vez te has encontrado en persona?”\n\n“No. Pero la mayoría de sus ejecutivos saben de ella.”\n\n“¿Puedes dar más detalles? Estamos aquí para aprender sobre el laberinto.”\n\n“De hecho, lo hiciste.”\n\nMahatu se dio cuenta de por qué Shirone no se dejaba llevar por las monedas de oro o las mujeres. Si es un hombre enredado con el laberinto, ciertamente será diferente de los disolutos Desbloqueadores.\n\n“Hace 500 años, estalló la guerra civil de Kergo. Fue un conflicto entre el grupo que seguía a los ángeles y el grupo que se oponía a los ángeles. La facción anti-ángel ha ganado. Sin embargo, una erupción volcánica repentina llevó a la tribu al borde de la destrucción. La gente de la secta de los ángeles interpreta las erupciones volcánicas como catástrofes enviadas por los ángeles.”\n\nLa opinión de los eruditos de que Ruff causó una guerra civil es incorrecta. Con solo agregar la palabra 'ángel', estaba claro que era un secreto de alto nivel compartido solo por la dirección de Kergo.\n\n“Después de 250 años, un forastero encontró este lugar. Su nombre es Mackline Guffin. Era un Desbloqueador como Shirone-sama. Restauró las ruinas de Kergo, sepultadas en ceniza volcánica, y abrió las puertas del Cielo. Lo llamamos la Puerta de Guffin. Pero como resultado, el incidente causó otra agitación. Los disturbios de hace 250 años han comenzado a ser alentados de nuevo. Esta vez, la facción que siguió a los ángeles fue victoriosa. Es un cambio de gobierno. Esa es la Kergo actual.”"
}