{
  "id": 177,
  "title": "Bosque de los Profanos (2)",
  "content": "El grupo miró a su alrededor. Árboles con hojas largas cubrían el cielo.\n\nVisto desde arriba, parecía que no había huecos, pero la luz se colaba por cada espacio e iluminaba el mundo. Musgo y hongos crecían en la sombra, y la humedad se sentía en la tierra.\n\nAun así, no me parecía que fuera similar al mundo original.\n\nEl secreto para sentir que el tiempo se había detenido era el tamaño de la roca.\n\nLa edad del espacio puede determinarse por la meteorización de las rocas. Sin embargo, las rocas aquí eran de diferentes tamaños. Había piedras pequeñas, pero había incontables rocas tan grandes como casas. Era imposible a menos que alguien las moviera.\n\n“El material puede ser diferente de donde vivimos. Por ejemplo, tiene una durabilidad tal que no se deteriorará con el tiempo.”\n\nHabía algo de verdad en las palabras de Canis.\n\nLos artefactos antiguos están hechos de minerales que no existen en el mundo original. Y el hecho de que sea una reliquia antigua en sí mismo significa que es un objeto prehistórico. Si es del cielo, la roca que ha resistido eones de tiempo es la prueba viviente.\n\n“Después de todo, ¿es este el cielo?”\n\n“Primero revisemos la Zona del Espíritu.”\n\nAnte las palabras de Amy, cada uno de ellos comprobó si estaban lanzando magia o no. Aunque la Zona del Espíritu es un área de omnipotencia, sentía inquietud de que la batería pudiera estar descompuesta en un mundo físicamente distante.\n\n¿Estás feliz? La magia funcionaba normalmente.\n\n“Entonces este es el cielo, ¿verdad? Ahora que lo hemos visto bien, ¿regresamos?”\n\nTodos miraron a Tess. Ella sacudió la mano con una sonrisa incómoda como si no esperara que atrajera su atención.\n\n“¡Ajajá, no, es broma!”\n\n“No. Lo estaba considerando seriamente.”\n\nHasta el punto de que Rian dijo esto, podía imaginar lo nerviosos que estaban los demás.\n\nComo para demostrar ese hecho, Shirone y los demás no se movieron ni un solo paso del lugar donde llegaron.\n\nShirone dijo, dando un pequeño pero gran paso:\n\n“Movamos. Ya sea que haya caído del cielo o haya curvado el espacio, han visto la ciudad. ¿No podemos simplemente caminar hacia allí? Al menos eso significa que hay civilización.”\n\nDonde hay civilización, hay leyes. Por supuesto, se desconocía si la ley era válida para el sentido común, pero era una decisión más realista que pasar la noche en el bosque, sin saber qué podría salir de él.\n\n“Pero ¿cómo encuentras la ciudad? No sabes la dirección.”\n\n“Yo puedo hacerlo.”\n\nLos ojos de Amy se enrojecieron. Leyendo la información almacenada en sus recuerdos de su autoimagen, señaló el lado donde Rian estaba de pie y dijo:\n\n“Desde una perspectiva de azimut, debe haber una ciudad por allí.”\n\nLa memoria de autoimagen de Amy restaura perfectamente un punto específico en el tiempo. Era lo mismo incluso cuando voló una distancia astronómica.\n\nEsto se basaba en que sus habilidades no eran matemáticas. Así como una brújula apunta al norte sin importar el espacio, ella también tiene una especie de imán que puede centrar cualquier variable.\n\nSiguiendo a Amy, el grupo no se perdió los sonidos que venían del paisaje. Escuché saltamontes y pájaros, pero por alguna razón no pude verlos.\n\nAl darme cuenta de que era un fenómeno que no debía pasarse por alto, dejé de caminar cuando escuché el crujido de la hierba en el bosque.\n\nLa sensible Tess sacó su sable y se dio la vuelta. Rian se paró a su lado, sosteniendo la empuñadura de la gran espada.\n\n“¿Qué es, Tess?”\n\n“No lo sé. Creo que alguien viene por aquí.”\n\nAmy preguntó con expresión nerviosa:\n\n“¿Estás realmente segura de que es alguien? ¿Qué no es?”\n\nTess no pudo responder. El sonido de la respiración era similar al de un humano, pero era algo que no se podía determinar.\n\nNo hay garantía de que la gente viva aquí en primer lugar.\n\nEn una situación en la que no sabes qué tipo de monstruo saldrá, la tensión del grupo ha llegado al límite.\n\n¡Ssssss! ¡Ssssss!\n\nEl sonido de la vegetación agitándose se acercó rápida y velozmente. Tess estaba segura de que estaban en camino, apuntando a este lugar.\n\nMientras los magos entraban en la Zona del Espíritu, Rian desenvainó su gran espada y la colgó. Fuera lo que fuera, en el momento en que saliera del bosque, tenía la intención de recogerlo.\n\nRian, que esperaba al oponente mientras respiraba profundamente, hizo una expresión de asombro.\n\nA juzgar por la frecuencia del sonido, debería haber llegado a estas alturas, lo cual es normal. Sin embargo, solo se seguía escuchando el sonido, y la otra persona no se revelaba.\n\n“Rian, será mejor que retrocedas.”\n\nLa voz de Tess tembló.\n\nCuando pensó, solo había un caso posible. Era un sonido que venía de más lejos de lo esperado.\n\nCuando Rian, que mantenía la postura de levantar la espada, dio un paso atrás, hubo un ¡pum! ¡golpe! El suelo retumbó.\n\nFinalmente, después de destruir el arbusto, el tipo apareció.\n\n“¿Qué, qué es esto?”\n\nShirone levantó la vista. Con la cabeza levantada tan alto como pudo.\n\nEra un gigante.\n\nAdemás, un gigante de 8 metros de altura. Estaba desnuda, pero había trozos de tela cubriéndola en algunos lugares.\n\nSu barba le llegaba hasta el pecho, y su rostro estaba cubierto de arrugas antiestéticas. En contraste, su cuerpo era tan fuerte como el de un joven.\n\nTess miró su entrepierna con una decisión estratégica para encontrar un punto vital. Era plana. Su rostro también era masculino, y sus pechos no sobresalían, pero no tenía genitales.\n\n“Disculpen… … Algo malo ha pasado.”\n\nArin dijo. Tess, quien le confió a Rian la búsqueda del gigante, miró detrás de ella y preguntó:\n\n“¿Qué pasa? ¿La situación es peor que la actual?”\n\n“No sé cuál es peor, pero es la primera vez que sucede esto.”\n\nShirone también miró a Arin. ¿Cómo ve su menarquía al gigante actual?\n\n“No puedo leer emociones. ¿Estás enojado, estás riendo, estás triste? Todo está mezclado.”\n\nLa más sorprendida fue Canis. Harvest, materializado detrás de él, también ladeó la cabeza y miró al gigante.\n\n“Arin… … ¿No puedes leer emociones?”\n\nNo puede ser. En teoría, esto es imposible.\n\nLa habilidad de Supergyeong lleva las características de todas las cosas del mundo a un estatus igual.\n\nSi bloqueara sus emociones como Sakiri de la Asociación Mágica, sería normal si mostrara al menos ese nivel de menstruación.\n\nEra obviamente extraño que no pudiera leer las emociones del gigante.\n\n“El que viene al Purgatorio… … . Tú que negaste a Dios... … .”\n\nNo podía entender las palabras del gigante. Ni siquiera parecía poder conseguir un intérprete. La única persona en la que su grupo podía confiar era Arin.\n\nPero ella volvió a negar con la cabeza.\n\n“No lo sé. No puedo descifrarlo.”\n\nMenarquía e incluso la telepatía no funcionan. Arin no era diferente de un ciego. Incapaz de leer siquiera la expresión de su oponente, tomó prestados los ojos de Canis.\n\n“Canis, ¿crees que ese gigante tiene hostilidad?”\n\n“De todos modos, supongo que sí.”\n\n¿Estás diciendo que Arin, que se especializa en telepatía, ni siquiera puede sentir que está vivo? Incluso con el metagate, la razón por la que entré en el mundo desconocido fue porque creía en la capacidad de Arin para neutralizar la experiencia.\n\nArin, es imposible sin Arin. Amy pudo haber sentido lo mismo, así que le dejó su juicio hasta el final.\n\n“Arin, ¿qué debemos hacer ahora?”\n\n“¡Oh, qué hacer? ¡Por supuesto que tienes que huir!”\n\nCuando Arin se escapó rápidamente, Amy perdió la calma.\n\nCanis la persiguió, y los demás también comenzaron a retirarse.\n\nAmy, que fue la más lenta en reaccionar, miró al gigante. Estaba persiguiéndola después de recoger un retoño de casi dos metros de altura.\n\n“¡Gaaaaa!”\n\nEl rugido del gigante era igual al de un cañón sónico. Amy se pateó tardíamente en su estado de distracción.\n\nLas raíces del retoño que el gigante había balanceado rozaron su cuello.\n\n“¡Como es tan grande, no podrá alcanzarnos! ¡Tenemos que huir por ahora!”\n\n“¡No tienes que decirlo tan rápido!”\n\nAmy, que alcanzó a Arin con el esquema, gritó. Afortunadamente, esquivó el golpe, pero un ligero retraso en su reacción le habría partido la espalda.\n\n“¡Lo siento! Ni siquiera sabía que era así.”\n\nArin no evadió la responsabilidad.\n\nEra un equipo ideal que entró al cielo. Parte de su contribución a su grupo, al no ser una maga de batalla, era discernir las tendencias de sus enemigos y analizar objetivamente la situación y comunicarla a su líder. Ahora que sus funciones estaban paralizadas, todo lo que podía decir era que lo sentía.\n\nDebido a que era una comunidad de destino, nadie culpó a Arin. Pero ella estaba preocupada por el futuro.\n\nLas habilidades mentales de Arin eran una gran ventaja. Es demasiado pronto para concluir que no puede trabajar contra un solo gigante, pero es cierto que ha estado retorcida desde el comienzo de su viaje.\n\nAl sonido del suelo temblando, Shirone se dio la vuelta. Fue un error pensar que sería lento porque era grande. El gigante lo siguió de cerca.\n\nLa voz de Tess se escuchó a través del canal mental de Arin.\n\n—Shirone, dame instrucciones. ¿No podemos simplemente huir con teletransportación?\n\n—Eso es peligroso. Todavía no sabemos dónde está este lugar. Si encuentras un peligro mayor, serás aniquilado allí.\n\n—Pero no puedes seguir huyendo, ¿verdad? Para ser honesta, ni siquiera me doy cuenta de lo que me rodea ahora mismo.\n\n—… … No lo hace. Entonces luchemos aquí. Creo que la orden es atrapar al gigante primero.\n\nCuando Shirone tomó la línea de batalla, Rian y Tess se giraron y saltaron hacia el gigante.\n\nAmy y Canis tomaron posiciones a la izquierda y a la derecha con Shirone en el centro, y Arin desempeñó un papel de apoyo en la retaguardia.\n\nComo un caballero de vanguardia, Rian intentó atacar primero.\n\nHabía muchas variables impredecibles al luchar contra un enemigo de 8 metros de altura. Era difícil predecir un ataque desde la parte superior de la cabeza, y la única área que podía ser atacada era debajo de la rodilla.\n\nRian apuntó al tendón de Aquiles.\n\nEn el momento en que se blandió la gran espada, el gigante balanceó el tronco del árbol. A mitad de camino, las armas chocaron entre sí, desgarrando el tronco del árbol.\n\nNo era una situación que pudiera decirse que había sido cortada. La fuerza física del gigante era tan fuerte que su arma fue destruida.\n\nEl impacto del golpe lanzó a Rian a 3 metros. Se las arregló para aterrizar, pero sus piernas se arrastraron por el suelo de todos modos.\n\nSintiendo un calambre en su brazo derecho, agarró la hoja de su gran espada con la mano izquierda y adoptó una postura de combate.\n\nLa fuerza del gigante era asombrosa. Pero lo que le sorprendió más que eso fue que era rápido.\n\n“¿Cómo pudo ser esto? Va en contra de las leyes de la física.”\n\nUna criatura de 8 metros de altura necesita cientos de veces más fuerza muscular que un humano para sostener su cuerpo.\n\nPensó que incluso estar allí era una sorpresa, pero sus movimientos combativos eran comparables a los de una bestia.\n\n“¡Herejía… … Castigo!”\n\nEl gigante vomitó palabras incomprensibles y arrojó el retoño cortado a Tess.\n\nEn el momento en que el retoño de 1 metro de largo aterrizó en el suelo, Tess despegó y voló.\n\nEl gigante, que estaba en posición de lanzamiento, lanzó su puño en un movimiento de conexión. Tess, flotando en el aire, parecía no tener forma de escapar.\n\nEn ese momento, como desafiando la inercia, su cuerpo voló hacia adelante y aterrizó en el puño del gigante.\n\nEstaba fuera de la gravedad.\n\nCargada en el antebrazo del gigante, le cortó el ojo izquierdo con su sable y saltó. Y le gritó a su grupo mientras el gigante se cubría los ojos y levantaba la parte superior del cuerpo.\n\n“¡Ahora!”\n\nShirone disparó un cañón de fotones. No estaba en posición de perdonar su cordura dado el tamaño del monstruo.\n\nLa luz comparable al tamaño de una bala de cañón golpeó directamente el abdomen del gigante.\n\nA medida que el cuerpo del gigante se doblaba como si sostuviera un cañón de fotones en sus brazos, sus dos piernas se levantaron.\n\nLa visión del gigante siendo empujado hacia atrás era difícil de creer incluso después de verlo con mis propios ojos. Canis, que había sido sometida a la misma técnica el otro día, entrecerró los ojos con dolor alucinatorio.\n\nShirone y los demás pensaron que había terminado. Sin embargo, las piernas del gigante, que habían estado al mismo nivel que el suelo, bajaron y dejaron de presionar el suelo con las plantas de los pies.\n\nTodos se quedaron sin palabras.\n\nRecibí el Cañón de Fotones con mi cuerpo. ¿No era la magia que tenía un poder destructivo cercano a los 5.000 en la Sala de Logros y Sacrificios? Podría ser una puerta de hierro, pero era absurdo que una criatura de carne y hueso pudiera sobrevivir.\n\n“¡Oh, Dios mío… … ¿Cómo puedes recibir un golpe y estar bien?”\n\nLa impresión del gigante se arrugó. La cara arrugada era terriblemente aterradora.\n\nEn ese momento, la bola de fuego de Amy voló desde un lado y quemó la cara del gigante.\n\nEl juicio de Amy funcionó. El fuego es el enemigo natural de las células. Por muy fuerte que fuera el músculo, era suficiente para quemarlo.\n\nEl gigante barbudo se agarró la cara y se tambaleó.\n\nSe me puso la piel de gallina cuando revisé la cara del gigante atrapado en llamas. Nueva piel se estaba regenerando dentro de la piel derretida y fluyente.\n\nTess murmuró con incredulidad:\n\n“¿No es eso un esquí? ¿Cómo se desliza el gigante?”"
}