{
  "id": 179,
  "title": "Bosque de los Profanos (4)",
  "content": "En el punto de Rian, Shirone chasqueó los dedos.\n\n“Entiendo. Pensemos en ello. Estar vivo significa comer, y si lo pensamos así, la cadena alimentaria en un ecosistema tiene forma de pirámide. Si extraemos solo la distribución de depredadores de ahí y producimos estadísticas, ¿no sería más o menos así?”\n\nShirone dibujó una pirámide con curvas como el cuerpo de una mujer.\n\nEra una forma en la que un pequeño número de depredadores mutantes se interponía entre depredadores inferiores, depredadores intermedios y depredadores superiores.\n\nComo solo se marcaban carnívoros, las clases más bajas y medias mostraban una distribución igual.\n\n“¿Qué es un depredador mutante aquí?”\n\n“Porque hay muchas especies de depredadores que no cazan para alimentarse. Ya sea usando trampas, o puede haber criaturas que se alimentan de inteligencia. Algo así como los monos en nuestro mundo.”\n\n“Correcto. ¿Entonces dónde se ubica el gigante?”\n\n“Dado que la gravedad es similar y hay aire, no se desviará demasiado de las características biológicas. Suponiendo eso, ¿está por aquí? Entre mesopredadores y superpredadores.”\n\n“Oh, ¿el gigante es un depredador mutante? ¿Es tan fuerte?”\n\n“Bueno, podría ser un depredador superior. Así que, también hay esperanza para nosotros, pero ¿el método de lucha es demasiado primitivo? Incluso en el caso de los gatos, el método de caza en sí es sofisticado. Pero sacar un árbol y blandirlo no parece ayudar mucho en la caza. Así que los clasifiqué como depredadores mutantes.”\n\nTess ladeó la cabeza y preguntó:\n\n“¿Podría ser una mutación entre un depredador inferior y un mesopredador? ¿No sería eso un problema? Eso significa que la mayoría de los depredadores en este bosque son más fuertes que los gigantes.”\n\n“No lo creo. Porque parecía usar el lenguaje. Si tienes aunque sea un poco de intelecto, no puedes ser inferior a un mesopredador.”\n\nCanis dijo:\n\n“Correcto. Entonces se puede decir que el primer gigante que conocimos estaba en el 30% superior. Por supuesto, no es imposible que pertenezca a una distribución diferente.”\n\n“Estadísticamente, sí. De todos modos, no habrá muchos de ellos. Basado en mis cálculos sensoriales, la probabilidad de encontrar un enemigo más fuerte que un gigante parece ser inferior al 10 por ciento.”\n\nDespués de resolver la situación, Amy llegó a una conclusión.\n\n“¿No está bien entonces? No es un oponente contra el que no podremos luchar los 6. Nadie resultó herido.”\n\nShirone analizó cuidadosamente la situación.\n\nEn una nota positiva, Amy tiene razón. Sin embargo, también era cierto que la probabilidad no era más que un espejismo en asuntos de vida o muerte.\n\nEl hecho de que hubiera pasado menos de una hora desde que llegué al cielo parecía imposibilitar el retroceso. Era solo una ilusión sin ninguna probabilidad, pero todos deberían haberlo sabido de todos modos.\n\nDespués de todo, todavía no quiero volver. Incluso si el peligro es mayor que ahora.\n\n“De acuerdo, subamos al muro por ahora. Porque yo tampoco quiero rendirme aquí.”\n\nJusto cuando cargaba su mochila y se preparaba para partir, escuchó una explosión en el bosque.\n\nEl oído de Tess captó la voz de la mujer.\n\nLa ansiedad de que la situación pudiera ser más peligrosa que el ataque del gigante pasó. Sin embargo, se decía que una mujer es verdaderamente un ser inteligente. La información que podía escuchar de ella sería infinita.\n\nDespués de intercambiar opiniones mientras se miraban, Shirone y los demás corrieron hacia el bosque como si lo hubieran prometido.\n\n---\n\n¡Cliiing! ¡Chasquido! ¡Chasquido!\n\nLa oreja solitaria del caballo de seis patas estalló en un grito salvaje.\n\nEl monopodo, que pertenece a los crustáceos, era una criatura que se movía clavando sus seis patas puntiagudas en el suelo como una pirámide triangular. Su cuerpo de color púrpura claro estaba rodeado por un caparazón, y un ojo grande estaba incrustado en el centro de su cara. El largo cuerno en su frente parecía más largo y duro que el cuerno de un unicornio.\n\n“¡Lena! ¡Conduce por aquí!”\n\n“¡De acuerdo! ¡Cuidado, hermana!”\n\nKanya y Lena rodearon a Venom Ear por delante y por detrás.\n\nLa mujer de cabello negro hasta la cintura era Kanya, y la niña bonita de ojos grandes era su hermana Lena.\n\nComo una raza llamada Meca, un sujeto del cielo, presumían de una mandíbula delgada, una nariz pequeña y labios tan finos como una luna creciente en comparación con otras razas.\n\nSus edades eran 17 y 14, pero no podía decir quién era más joven solo con mirar sus caras.\n\nHabiendo sometido la cola venenosa, Lena balanceó su espada apuntando al punto ciego. Una espada con numerosas líneas que se cruzaban en ángulos rectos en su hoja era muy efectiva, adecuada para un arma hecha con un método de ensamblaje complicado.\n\nCuando golpeó la parte trasera del monopodo, una onda de choque explotó con un golpe, y los fragmentos del caparazón rebotaron.\n\nLa oreja venenosa, que ya había sido atacada por tercera vez, chilló y se hizo a un lado. En respuesta, Lena también lanzó su cuerpo.\n\nEl único ojo de la oreja solitaria tiene un amplio campo de visión que puede ver un radio de 330 grados, pero Lena se adhiere al único punto ciego de 30 grados y golpea el caparazón de nuevo.\n\nA medida que el monopodo excitado giró y cargó, esta vez Lena sacó un escudo con forma de cometa que llevaba en la muñeca.\n\nEra un escudo pequeño como un juguete, pero cuando los cuernos chocaron, una ilusión de un escudo varias veces más grande que eso apareció y empujó la oreja venenosa.\n\nLa Oreja Sofía boca abajo se debatía sobre varias patas como un escarabajo. Logré encontrar mi centro y me puse de pie, pero el shock seguía tambaleándose hacia la derecha.\n\nKanya apuntó al arco.\n\nSe parecía a la forma de un arco, pero estaba hecho de hierro y carecía de cuerda. En cambio, había un mango que se podía tirar, y cuando se tiraba, una luz roja salía de la punta y el final del arco, apuntando al monopodo.\n\nEra un arma capaz de apuntar a un objetivo por triangulación.\n\nMientras el punto cero esté configurado, el proyectil no fallará. Kanya colocó el punto rojo donde la luz roja convergía en la cara del monopodo.\n\nLa oreja solitaria, sintiendo una sensación de peligro, se movió de izquierda a derecha incluso en medio del mareo. Entonces Kanya también torció su cintura al unísono con el movimiento de la oreja solitaria.\n\nCuando Lena desapareció de nuevo en el punto ciego, la aterrorizada Oreja Venenosa saltó sobre Kanya.\n\nKanya apuntó al único ojo del monopodo y soltó el mango. A medida que el cable se enrollaba rápidamente, un pequeño orbe sobresalió del centro del arco.\n\nEl orbe que penetró en el ojo del monopodo causó una explosión en su interior. El cuerpo del monopodo se sacudió y cayó al suelo.\n\nSus intestinos debían haberse derretido, pero seguía gritando de horror.\n\nLena levantó su espada al revés y perforó el hueco del caparazón. Con un sonido de estallido, el cuerpo del monopodo se levantó como sal frita. Y no se movió más.\n\nDespués de la batalla, Kanya bajó su arco y se secó el sudor.\n\n“Uf, fue difícil. Esta vez fue un poco difícil. ¿Sí?”\n\n“Ajá. ¿Estás bien, hermana?”\n\n“Como ves, no hay nada malo. Pero es extraño. ¿Por qué apareció la oreja solitaria? Debe haber una distancia con el hábitat.”\n\n“¿Pudimos habernos perdido?”\n\n“De ninguna manera. Incluso el dron apunta en la dirección correcta. Quizás la ley del bosque ha cambiado. Salgamos de aquí rápido.”\n\n“Aun así, necesito tomar el Elixir. Ella podría estar ahí.”\n\nLena se subió al cuerpo del monopodo. Sus intestinos derretidos estaban tan calientes como su papilla mientras abría su caparazón y metía la mano en él.\n\nEra una sensación asquerosa, pero Lena audazmente sacó la lengua y revolvió hasta que atrapó algo.\n\nEl placer llenó sus ojos por mucho tiempo.\n\n“¿Eh? ¡Ahí está! ¡Hermana, sí!”\n\nUn orbe rojo brillante salió del cuerpo del monopodo.\n\n“¡Hurra! Es el elixir rojo. Gracias, monopodo.”\n\nAl ver a su hermana menor saltar, Kanya también sonrió felizmente.\n\nLa mayoría de las criaturas en el Purgatorio cultivan elixires dentro de sus cuerpos. No es particularmente necesario para los sujetos que están protegidos por los dioses, pero era la sustancia más importante en el purgatorio.\n\n“Tuviste suerte. Ahora, vámonos rápido.”\n\nTan pronto como regresó como una hermana estricta y apremió a su hermana menor, Kanya miró hacia atrás a una extraña energía que le heló la sangre.\n\nLos ojos clavados en el bosque brillaron para vivir.\n\nDespués de un rato, aparecieron mientras golpeaban el suelo rocoso con sus afiladas patas.\n\nEra una oreja solitaria. Nada menos que siete marinas.\n\n“¡Lena! ¡Ven aquí!”\n\nKanya, tirando de su hermana, adoptó una postura de lucha. Aun así, la pregunta no abandonó su mente.\n\nEra imposible que los solitarios aparecieran en grupos lejos de sus hábitats.\n\n'Qué va. Fui descuidado. Debería haber seguido revisando el dron.'\n\nAunque se le llama purgatorio, se le llama infierno exterior, pero incluso aquí se manifestó la voluntad de Dios. Por supuesto, dado que es un monstruo sin razón, la ley funciona como instinto. Al final, fue que algún incidente había ocurrido cerca que causaría un cambio en el instinto.\n\n“¡Por supuesto, ahora… … !”\n\nLa ley del bosque rara vez cambia. Y muy pocos sujetos abandonaron el cielo y fueron al purgatorio.\n\nEl hecho de que dos eventos con baja probabilidad se superpusieran la hizo sentir más ansiosa.\n\n“Hermana, ¿qué debo hacer? Demasiadas orejas solitarias… … .”\n\nUn águila venenosa puede ser atrapada por una Meca. Sin embargo, para dos, se necesitaban más de cinco Meccas.\n\nSegún la ley, el ajedrez de Meca era una batalla colectiva basada en habilidades técnicas.\n\nAunque sus habilidades físicas eran las más débiles entre los sujetos, eran los que ni siquiera los Kergos y los Nords podían ignorar al formar un grupo.\n\nEsta fue la razón por la que Kanya tembló de miedo. Incluso con el Arca, era imposible derrotar a los siete demonios venenosos.\n\n¿Qué demonios está pasando en el bosque?\n\nRevisé la ruta durante un año para evitar monstruos, pero todo fue en vano.\n\n¡Cliiing! ¡Chasquido! ¡Chasquido!\n\nMientras los monopodos amenazaban agitando sus cuernos, las hermanas se apoyaron una en la otra y se protegieron la espalda.\n\nUn águila venenosa, que se acercaba como si mirara el hígado, saltó sobre Lena.\n\nCuando sacó su escudo meca, Xd, la poderosa fuerza antielástica rebotó en la oreja venenosa.\n\nKanya, que cambió de lugar con Lena, golpeó el arco. Como la puntería de precisión era imposible, el proyectil golpeó el caparazón del monopodo y causó una explosión.\n\nAl mismo tiempo que la oreja solitaria rodaba por el suelo en estado de shock, las restantes atacaron.\n\n“¡Hermana! ¡Escóndete detrás de mí!”\n\nLena volvió a cambiar de posición y sacó a Xd. Cada vez que el cuerno de la oreja solitaria tocaba el escudo, se escuchaba un sonido atronador.\n\nIncluso blandió el arma de ondas de choque, Cigna, pero era un monstruo difícil de golpear a menos que atacara desde un punto ciego.\n\nEl tiempo que podía resistir con XD disminuía gradualmente. Cuando se superó el límite de antielasticidad, el escudo dejó de funcionar y se convirtió en un juguete común.\n\nMientras los siete monopodos atacaban por todos lados, Kanya y Lena se abrazaron y cerraron los ojos.\n\nEl dolor que precedía a la muerte era más temible que el miedo a la muerte.\n\nEl monopodo introduce su hocico en el vientre de un ser humano vivo y succiona los intestinos. Kanya se preguntó si debería tomar la Cigna de Lena y cortarle la garganta.\n\nMientras los siete monopodos intentaban perforar los cuerpos de las hermanas con sus cuernos, una luz brilló desde el cielo y un destello bajó.\n\nKanya y Lena vieron la espalda del niño. Era rubio y tenía un atuendo extraño que no se veía en este mundo.\n\nTan pronto como aterrizó, Shirone lanzó un rayo de luz.\n\nUna cortina de luz reciprocaba entre 3 y 5 metros de radio, haciendo rebotar todas las orejas venenosas.\n\nLas dos mujeres se sentaron mientras el suelo se hundía en forma circular. Aun así, sus ojos estaban fijos en Shirone. Nunca había oído hablar de un hombre que viviera en los bosques de los profanos.\n\n“¿Estás bien?”\n\nShirone sonrió y volvió la cabeza.\n\nConocer gente en un mundo donde no puedes volver a casa aunque corras toda tu vida fue una alegría que no podía compararse con la nostalgia. No importaba cuáles fueran las identidades de las dos mujeres, sentían que el monstruo espeluznante era su enemigo y que ellas eran aliadas.\n\nLa aparición del niño aumentó la vigilancia de Kanya. Por el contrario, a Lena, la adolescente, se le sonrojaron las mejillas.\n\n'Guapo. ¿Eres nórdico?'\n\nMientras las dos mujeres soñaban con diferentes estatuas, Shirone y los demás luchaban ferozmente contra el demonio venenoso.\n\nRian y Tess se encargaron de uno cada uno.\n\nDespués de terminar la pelea, Rian se sintió bastante aliviado. No era un oponente fácil, pero este nivel de fuerza era un monstruo que había encontrado bastante en el mundo original.\n\nAgarrando el cuerno del monopodo y tirando de él hacia atrás con fuerza, las seis precarias patas se volcaron.\n\nRian le clavó una espada recta en el abdomen y lo ancló al suelo."
}