{
  "id": 18,
  "title": "Escuela de Magia Alpheas (4)",
  "content": "Esta vez Klump se sorprendió. Siempre lo sintió, pero era un amigo que sabía jugar con la gente.\n\n“Dicen que cuando dominas la magia, ganas la previsión.”\n\n“No así. Tuvimos una breve relación. Bueno, es intensa.”\n\nAlpheas contó cómo conoció a Shirone cuando tenía 12 años. Luego Clump me contó la historia de cómo llegó a la familia Ogent después de eso.\n\n“Arian Shironera.”\n\nAlpheas volvió a guardar silencio. Pero esta vez fue realmente pensativo.\n\n“¿Por qué no lo tomas? ¿Podría esto también ser el destino?”\n\n“El destino es solo un juego de palabras. El futuro de los humanos lo forjan los humanos. Si piensas en unirlos, ¿hay algo que no sea el destino?”\n\nEsta vez tampoco funciona. Klump chasqueó los labios.\n\nPero al mismo tiempo, fue desgarrador. Fue porque pude adivinar los sentimientos de un amigo que no podía tomar una decisión incluso después de descubrir un buen talento.\n\n“Todavía… … ¿No puedes perdonarte a ti mismo?”\n\nAlpheas se quedó sin palabras.\n\n“¿No es esa la razón por la que se llevó a cabo la selección especial a pesar de las disensiones de los nobles? Has hecho suficiente. Ha producido muchas personas talentosas. Deja de perdonarte ahora.”\n\n“Je, je, je, perdonarse a uno mismo es arrogancia. Soy yo quien arrojó a la basura el precioso talento otorgado por Dios. No ser perdonado. Espero que una persona así nunca vuelva a aparecer.”\n\nKlump suspiró. Es un mago certificado de 4ª clase y se desempeña como director de una prestigiosa escuela, pero este no es el final de un amigo. Era un genio. Si no hubiera sido por ese día.\n\n“Cuac. Bueno, en ese momento, tuviste mala suerte incluso cuando te vi como amigo. La luz de la familia Mirhi. Un genio que podría salir en 100 años es ahora un viejo director de escuela. La vida es tan fugaz.”\n\nAlfeas estaba de buen humor incluso con las palabras viciosas que le perforaron el corazón, preguntándose si abrazaría el dolor como si fuera un niño cuando envejeciera.\n\n“¡Chasquido! Por otro lado, el cielo te ayudó. Ese idiota sin talento es un espadachín certificado de nivel 3. Estoy preocupado por el futuro del Reino de Tormia.”\n\nLos dos rieron a carcajadas. Era seguro decir que Klump había ganado en la batalla entre el talento y el trabajo duro y sus enemigos naturales. Alpheas estaba orgulloso y respetuoso de un amigo así.\n\n“Esto es lo que pienso cuando envejezco, pero el genio es solo una ilusión. Simplemente haciendo algo un poco mejor. ¿Podrá el chico consolarme?”\n\n“Eso es, ¿no lo sabes mejor?”\n\nAlpheas sonrió y caminó hacia la ventana. ¿Llega así al final? ¿Significa que su talento, que tuvo que dejar ir debido a la barrera de su estatus, pasó por alto el tiempo de cinco años y reapareció frente a él?\n\nCreía que no había destino en el mundo. El futuro de los seres humanos solo puede ser forjado por los seres humanos.\n\nPero a Alpheas de repente se le puso la piel de gallina. Quizás realmente… … ¿Qué significa el destino?\n\n“Haré que Shirone se inscriba.”\n\nAprender magia (1)\n\nLa primavera ha llegado. Las flores también estaban en plena floración en el jardín de la cabaña de Vincent.\n\nDurante seis meses después de que se confirmara su admisión a la escuela de magia, Shirone pasó un buen tiempo con sus padres.\n\nCuando voy a la escuela, vivo en un dormitorio, así que quería hacer la mayor cantidad de trabajo posible con mi familia.\n\nDespués de ir al bosque con mi padre, cuando regresé a casa, mi madre me preparó una deliciosa cena y charlamos.\n\nVincent no le contó a nadie sobre el éxito de Shirone. Quería gritar en voz alta a sus amigos que lo ignoraban porque tenía un hijo débil, pero no quería avergonzar a Shirone haciendo enemigos inútiles.\n\nShirone estaba agradecida por un padre así. La razón por la que la familia Ogent se negó obstinadamente incluso a la oferta de alquilar una casa en la ciudad fue el deseo de los padres de no cargar a sus hijos.\n\nLos días felices pasaron volando, y finalmente llegó el día de ingresar a la escuela de magia.\n\nMientras Temuran, el sub-mayordomo, esperaba afuera conduciendo el carruaje, Shirone se despidió de sus padres.\n\n“Padre, me voy. Escribiré cartas a menudo.”\n\n“¡Sí, hijo mío! ¡Trabaja duro! ¡Vamos, beso!”\n\nCuando Vincent frunció los labios, la sonrisa de Shirone se endureció. Por joven que pareciera, besar a su padre a la edad de 18 años era un poco vergonzoso.\n\n“Padre, pase lo que pase, bésame ahora.”\n\n“¡Ugh! ¡De lo contrario, papá lo hará!”\n\n“Ugh.”\n\nMientras su padre se acercaba con los labios gruesos, Shirone se encogió. Sin embargo, Vincent besó apasionadamente la frente de Shirone, no sus labios, y la abrazó por la espalda.\n\n“Shirone, estoy orgulloso de ti.”\n\nTan pronto como fue abrazada por Vincent, Shirone sintió que cualquier ansiedad que quedaba en su corazón desaparecía.\n\n“Ya voy.”\n\nAl salir de la casa con un saludo como ningún otro, Temuran lo esperaba frente al establo.\n\n“Sube. Se me ordenó llevarte a la escuela.”\n\n“Gracias.”\n\nLos dos permanecieron en silencio hasta que llegaron a la escuela. Era cierto que la posición se había invertido en solo dos años, por lo que era incómodo.\n\nPero Shirone no había olvidado. Que él se había puesto de su lado a pesar de los controles del Diácono Lewis.\n\nAl llegar a la puerta principal de la academia de magia, Temuran dejó a Shirone cortésmente. Era un lugar al que iban los nobles, así que no tuvo más remedio que preocuparse por la atención de los demás.\n\n“Pagarás los libros de texto, incluida la tarifa de admisión, a través de mí. No te preocupes por la parte financiera, solo estudia mucho.”\n\nShirone fue igualmente cortés con Temuran.\n\n“Subdiácono, muchas gracias.”\n\n“Solo hago lo que tengo que hacer.”\n\n“Pero aún no me he despedido. Gracias a que me miras bien, pude entrar en la escuela de magia. Nunca olvidaré esta gracia.”\n\nTemuran pensó por un momento y luego dijo.\n\n“Por mucho que un plebeyo corra y salte, sigue siendo un plebeyo. No puedes ir más allá de la nobleza.”\n\nCuando Shirone levantó la cabeza, Temuran siguió hablando con una mirada seria en sus ojos.\n\n“Pero esta oportunidad no se les da a todos. Probablemente muchos nobles te despreciarán. Aun así, sé paciente y perseverante. Mientras puedas soportarlo hasta el final, al final hay un final.”\n\nEra un consejo típico de Temuran, que nació huérfano e incluso se convirtió en subdiácono. La verdad radica en lo simple. Si puedes soportarlo hasta el final, al final hay un final.\n\n“Gracias. Definitivamente me convertiré en mago.”\n\nTemuran se rió. Era la primera vez que veía su sonrisa en los dos años que llevaban juntos.\n\n“Si está listo, sígame. Bocchan figura como invitado de la familia Ogent y ha entrado en el proceso de selección especial. Permítame presentárselo.”\n\nEn la puerta principal de la escuela de magia, había guardias como hace seis años. No sé si es lo mismo que el guardia que echó a Shirone como un insecto, pero incluso si la persona cambia, la filosofía del lugar seguirá siendo la misma.\n\n“¿Qué estás haciendo?”\n\n“Este es Shirone-sama, quien ingresó a la academia de magia esta vez. Aquí tiene su certificado de admisión y los documentos que prueban su identidad en la familia Ogent.”\n\nEl guardia de seguridad que revisó el certificado de admisión ni siquiera se atrevió a mirar la tarjeta de identificación.\n\nEra porque estaba claro que eran personas de una posición mucho más alta que ellos mismos, siempre que pudieran cruzar este umbral de todos modos.\n\n“Ah, así es. Es un honor conocerlo. Mi nombre es Marco, quien está a cargo de custodiar la puerta principal. Le deseo lo mejor en el futuro.”\n\nMientras el guardia se inclinaba, el guardia que estaba a su lado también levantó el brazo derecho sobre el estómago y saludó.\n\nShirone se quedó estupefacto ante el trato, que era diferente de hace seis años, pero pronto se dio cuenta de la realidad y sonrió.\n\n“Entonces me iré. Si alguna vez necesita algo, búsqueme.”\n\nDespués de recibir los documentos de Temuran, Shirone dio su primer paso como estudiante de la escuela de magia.\n\nEn el momento en que crucé el umbral de la puerta principal, mi corazón latía con fuerza. La Escuela de Magia Alpheas, llamada la cuna de los genios. ¿Qué aprenderás y a quién conocerás?\n\nLa vida de la hechicera Shirone acababa de comenzar.\n\n---\n\nLa escuela de magia utilizaba toda la zona montañosa de 75.425 kilómetros cuadrados. Hay un total de 22 edificios, y solo 40 campos de entrenamiento básicos han pasado.\n\nEl número total de estudiantes era 420 y el número de profesores era 32. Con una escala de este tamaño, se podría decir que es la mejor escuela del reino, tanto en nombre como en realidad.\n\nCuando entré al edificio donde estaba la recepción, estudiantes pulcros y hermosos caminaban en grupos de dos y tres.\n\nEn las paredes se adjuntaron varios mapas, el historial de establecimiento y el plan de estudios. Mientras esperaba después de presentar los documentos, Shirone pasó el tiempo revisándolos.\n\nLa Escuela de Magia Alpheas adopta un sistema llamado Clase Diez. Las clases de diez a ocho eran las clases básicas, las clases de siete a cuatro eran las clases avanzadas, y las clases de tres a uno eran las clases superiores.\n\nLa única clase de graduación que aplicaba evaluación relativa tenía un máximo de 30 estudiantes, y solo 10 de ellos se graduaban.\n\nShirone se atragantó con el estricto método de graduación de Alpheas. Estaba hablando de 20 personas talentosas que eran eliminadas cada año, dado el hecho de que las pruebas de posgrado solo ocurren una vez al año.\n\n“Eres Shirone.”\n\nAlpheas, el director de la escuela de magia, visitó personalmente a Shirone.\n\nShirone se sorprendió por el hecho de que no había cambiado en absoluto de hace seis años. Sin embargo, considerando que esta es una escuela de magia que destruye el sentido común, no fue tan sorprendente.\n\n“Hola. Soy Shirone.”\n\n“¿Creo que somos viejos amigos? ¿Me recuerdas?”\n\nNo hay forma de que no pueda recordar. Fue el incidente que hizo que Shirone soñara con convertirse en mago por primera vez en su vida.\n\n“Sí. En ese momento, estaba realmente agradecido.”\n\n“De acuerdo. De todos modos, hablemos de eso gradualmente, vámonos por ahora. Tengo que tomar el examen de ingreso.”\n\nShirone se sorprendió cuando le dijeron que tendría que tomar un examen tan pronto como entrara a la escuela. ¿Qué tipo de examen está haciendo si aún no ha aprendido nada?\n\n“Nada de qué preocuparse. Es una evaluación para determinar la clase. ¿Puedes hacer la Zona Espiritual?”\n\n“Sí, puedo.”\n\n“¡Ho! Ya veo.”\n\nSabía que era un niño dotado e inteligente. Pero aun así, era difícil para ella dominar la Zona Espiritual por sí misma.\n\nEn realidad, fue el propio Alfeas quien le enseñó a Shirone la Zona Espiritual, pero nunca pensé que una niña de 12 años lo habría logrado después de un intento.\n\nEse pensamiento seguía siendo el mismo hoy. Fue por esta razón que Shirone fue la última en ser admitida entre los nuevos estudiantes.\n\nDado que hay muchas familias que requieren entrenamiento mágico desde el nacimiento, muchos de los estudiantes inscritos tenían menos de 10 años. No importa la edad que tuviera, no tenía más de 14 años.\n\nPor lo tanto, se ajustó el tiempo para que Shirone, de 18 años, no perdiera la cara.\n\n‘Debería enseñarte desde lo básico. Es en parte porque mis ojos están oscuros, pero es un desperdicio. Ojalá hubiera empezado un poco antes.’\n\nAlpheas guio a Shirone al lugar del examen. Si hubiera llegado ahora, habría estado en medio de la prueba de otros niños, por lo que su andar era relajado.\n\nCuando entré al edificio con la intención de darle un recorrido, la boca de Shirone se abrió. Había un mundo completamente diferente de lo que había visto hasta ahora.\n\nInnumerables estudiantes usaban magia. A pesar de que era un edificio de clase básica, las extraordinarias acrobacias de los niños perturbaban la vista.\n\nUna niña flotando en el 4º piso hablaba con un amigo a través de una ventana, mientras un niño leía tres libros al mismo tiempo con tres libros extendidos en el aire.\n\nAlpheas miró de reojo la reacción de Shirone y se rió como una travesura. Era porque la dimensión era diferente a partir de ahora.\n\nCuando entré en la Clase 7, la edad de los estudiantes aumentó dramáticamente. No usaba magia extraña como los niños, pero sus ojos estaban llenos de inteligencia y estaba tan absorto en la conversación que no sabía quién pasaba.\n\n“¿Suficiente energía convectiva para llevar la atmósfera por debajo del punto de congelación? ¿No sería más eficiente condensar el refrigerante?”\n\n“Sin embargo, tiene la desventaja de no poder promover una reacción reversible. ¿Qué tal algo como esto? Si en lugar de invertir la dirección de la energía, giramos el eje del tiempo… … .”\n\nShirone estaba aterrorizada al escuchar la conversación de los estudiantes. No tenía idea de qué trataba la discusión.\n\nEn ese momento, se escuchó un ruido intenso desde el final del pasillo. Cuando la puerta fue arrancada, la estudiante se cubrió los oídos y salió corriendo.\n\nLos estudiantes miraron hacia atrás con una expresión de sorpresa por un momento, pero rápidamente volvieron a su rutina diaria. A juzgar por la reacción, parecía que esto era algo común aquí.\n\nLa estudiante sorda encontró a Alpheas y exclamó alegremente.\n\n“¡Ah, director! ¡Hola!”\n\n“Je, je, je, sí. Parece que hay un problema.”\n\n“Es un experimento de amplificación de sonido, pero debe haber habido un error en el circuito de salida. Creo que necesitamos rehacer el diseño.”\n\n“Es importante equilibrar la entrada y la salida. La clave es mantener la potencia eléctrica uniforme.”\n\n“Sí, lo intentaré de nuevo.”\n\nLa estudiante se ajustó las gafas y entró en el laboratorio. Niños de la misma edad estaban discutiendo en un extraño círculo mágico.\n\nShirone se dio cuenta de lo pequeña que era la poza en la que había estado confinada. Todos parecían genios.\n\nEn el tablón de anuncios, se escribieron las calificaciones de 270 estudiantes en la clase avanzada. 42 estudiantes figuraban en la Clase 4, la más alta en la clase avanzada, y el primer lugar se llamaba Karmis Amy.\n\n‘Y. Como era de esperar, la familia Karmis es la número uno.’\n\nBasándose en su experiencia trabajando para la familia Ogent, Shirone había memorizado al menos algunas familias nobles famosas. Si era Karmis, era el primer rango de los aristócratas que tenían su hogar en la ciudad de Creas.\n\nSin embargo, Shirone no se asustó desde el principio. Literalmente, competencia infinita. Quiero competir. Quería desafiarme a mí mismo para ver hasta dónde podía llegar.\n\n“¡Oye, Amy! ¡Ve conmigo!”\n\nShirone giró la cabeza. Dijo que era Amy. Era una oportunidad para ver el primer lugar en la Clase Cuatro. Hermosa chica pelirroja abrazando su libro y esperando a su amiga.\n\n“¿Qué?”\n\nEl corazón de Shirone de repente dio un salto. Trauma. Las emociones prevalecieron sobre los recuerdos. Después de un rato, recordó quién era ella.\n\nEra la chica que lo acosó en el callejón trasero hace seis años.\n"
}
