{
  "id": 180,
  "title": "Bosque de los Profanos (5)",
  "content": "La batalla de Tess también llegaba a su fin.\n\nEl sable, que carece de sentido del peso, no puede romper el caparazón de un monopodo, pero está optimizado para apuntar a las aberturas.\n\nTess, que redujo su movilidad pinchando entre los caparazones, asestó un golpe final con el sable en un ojo. Y torciendo el sable, sometió su oreja solitaria a sus pies.\n\nA medida que la batalla parecía alargarse, Amy puso una pared de fuego a su alrededor.\n\nDado que eran bestias irracionales, el mejor resultado hubiera sido que huyeran, pero uno rompió inesperadamente la barrera de fuego.\n\nHarvest, que había inflado su tamaño, agarró el torso de Poison Ear y le rompió la columna vertebral.\n\nArin se sintió aliviada de que la menarquía funcionara. Cuando lanzó control mental sobre cuatro orejas solitarias, dos de ellas se estremecieron.\n\nLas dos orejas venenosas atrapadas en el control mental se dieron la vuelta y comenzaron a apuñalar a sus aliados.\n\nComo los monstruos luchaban entre sí, no había necesidad de que el grupo luchara.\n\nRian y Tess, que habían asfixiado al monopodo, regresaron con Shirone con sus armas en la mano.\n\nCuando Amy liberó la pared de fuego, la sangrienta batalla entre los demonios venenosos fue visible. Estaban usando sus cuernos, patas y hocicos para apuñalarse, derribarse y pisotearse mutuamente.\n\nComo el número de dos y dos era el mismo, la capacidad de Arin para controlar la única oreja era la clave. Al principio, no pude adaptarme porque era una criatura desconocida, pero rápidamente vi a través de sus características e intenté tácticas de ruptura individuales usando sus cuernos de largo alcance.\n\nEl grupo, que observaba la tragedia del fratricidio, se limpió la piel de gallina.\n\nFue especialmente impactante para Kanya y Lena. Un ser que sigue la ley va contra la ley y mata a su propia gente. Hoy fue un día de muchos acontecimientos en los bosques de los profanos.\n\nHabiendo ganado la batalla, Arin suspiró profundamente.\n\nEl control mental en sí mismo consume constantemente fuerza mental, y al luchar, incluso la voluntad de luchar de la criatura controlada fluía, por lo que la fatiga mental era considerable.\n\nEl demonio solitario bajo el control de Arin se volvió hacia Shirone. Kanya y Lena se echaron hacia atrás a toda prisa, pero simplemente adoptaron una actitud de sumisión.\n\nArin reflexionó sobre qué hacer con las orejas venenosas restantes.\n\nLa enorme tasa de éxito del control mental a través de la menarquía era la fuerza de Arin, pero por otro lado, también se convirtió en una debilidad. Una alta tasa de asimilación emocional significa que aceptas el corazón de la otra persona con mayor claridad.\n\nSe podría decir que fue un dolor parecido al destino para un mago de tipo espiritual que maneja todos los espíritus del mundo.\n\nArin dudó como se esperaba. Por mucho que fuera un monstruo, le dolía terminar brutalmente con la vida del ser que luchó por ella.\n\nSi la autoproclamada de corazón blando es la segunda mejor, la triste Tess representaba los sentimientos de Arin.\n\n“¿No puedo llevarlo conmigo? ¿Crees que sería muy tranquilizador incluso si solo hubiera dos de ellos?”\n\n“No. No puedo desperdiciar mi energía mental en un monstruo como este. Ahora que sabe que la menarquía funciona, Arin debería concentrarse en eso. Debe mantener su canal mental en todo momento.”\n\n“Um, ¿qué tal liberarlos?”\n\n“Volveré a atacar. Lo peor es traer otro grupo.”\n\n“Entiendo. Es una pena, pero no me queda más remedio que morir. ¿No podemos simplemente hacer que luchen y se maten entre sí?”\n\nArin frunció los labios ante las tristes palabras de Tess, quien afirmaba tener un corazón débil.\n\nEra una situación diferente a la de controlar una oreja venenosa para matar a otras orejas venenosas. El conflicto se intensificó ya que la tasa de asimilación ya era alta y se añadieron los sentimientos de los aliados con los que lucharon juntos.\n\nRian dijo mientras sostenía la empuñadura de la gran espada:\n\n“Entonces te mataré. Solo aguanta.”\n\nCanis negó con la cabeza.\n\n“No, esto es lo que Arin tiene que hacer. Si quieres alcanzar un alto nivel como mago de tipo espiritual, no puedes permanecer débil para siempre.”\n\nTambién hay un límite para revelar la prominencia con la habilidad de la menarquía. Si quieres llegar a donde quieres ir, esto no debería ser un problema.\n\nCanis esperaba que Arin se quedara a su lado por mucho tiempo.\n\n“Arin, lo prometiste cuando te llevaron a la Asociación Mágica. El Maestro ya no está en este mundo. Tenemos que ser fuertes. Este no es un lugar relajado para ser compasivo.”\n\nArin cerró los ojos y respiró hondo. Canis tenía razón. ¿Dependerás de la menarquía o dominarás la menarquía? Era difícil, pero era un problema que había que superar una vez.\n\nArin hizo que los monopodos caminaran hasta el borde del bosque. Luego los hizo arrancarse los ojos el uno al otro con sus cuernos.\n\nLos dos monopodos se derrumbaron cara a cara.\n\nTodavía estaba vivo, pero como ya no podía moverse, no había otra forma de infligirle una herida mortal.\n\nArin trató de sonreír.\n\nHarvest, que la observaba, recordó la vez que la enfrentó a través de un tubo de cristal.\n\nAunque todavía se le evalúa como débil para un mago, en comparación con la época en que temía a todo en el mundo, ahora se ha convertido en una persona completamente diferente.\n\n“Las fortalezas y debilidades de Arin. Resuena fácilmente con la mente de la otra persona, pero por eso no puede ser envenenado. Arcane siempre lamentó esto.”\n\n“Pero ahora las cosas están cambiando. Arin podrá hacerlo bien.”\n\nShirone, que compartía la tristeza de Arin, se sintió aliviado al escuchar la conversación entre Harvest y Canis. Aunque eligió un trabajo duro, tenía compañeros para el resto de su vida.\n\n“De todos modos… … .”\n\nCuando Shirone miró hacia atrás con suerte, sus amigos también dirigieron su atención a Kanya y Lena.\n\nLas dos mujeres se sobresaltaron. Fue porque en los ojos de las seis personas, había una ola de emoción que no coincidía con la situación.\n\n“Es una persona.”\n\n“Sí, es una persona. También tengo una espada y un escudo.”\n\n“Ah, espada y escudo. Pensé que me estaba volviendo loco queriendo ver eso. Me mareé al pensar en hablar con un gigante que podía arrancar un árbol y blandirlo.”\n\nA medida que las palabras incomprensibles continuaban, Kanya interrumpió a su hermana y gritó:\n\n“¿Qué estás diciendo? ¿Quién diablos eres?”\n\nArin intentó la telepatía conectando la zona espiritual. Cuando el espíritu de Kanya fue transmitido, Arin lo materializó en su menarquía y se lo transmitió a Shirone y a los demás.\n\nShirone habló de la manera más amigable posible.\n\n“Uhm, entonces somos de diferentes lugares… … .”\n\nLa mirada feroz detuvo a Shirone.\n\nLa tensión de Kanya aumentó al comprender de repente las palabras que no podía entender. Sobre todo, la forma de su boca y su lenguaje no coincidían.\n\n“¿Qué hiciste? ¿Es esto también magia? ¿Eres nórdico?”\n\n“¿Nórdico? ¿Qué es eso?”\n\nEn lugar de responder, Kanya extendió su brazo derecho. Un dron voló del cielo. Un dispositivo mecánico parecido a un escarabajo aterrizó en mi muñeca, luego se desprendió como una escalera y lo montó como un guantelete.\n\n“Decodificando el lenguaje.”\n\nUna luz se encendió en la parte posterior del guantelete.\n\n“Ustedes, díganlo de nuevo.”\n\n“¿Qué quieres decir?”\n\nEso fue suficiente. Kanya dobló su brazo para revisar su guantelete.\n\nNo hay datos. Indescifrable.\n\nDespués de revisar la información del dron, sacó el arco. Cuando tiró del mango, un punto rojo apareció entre la frente de Shirone.\n\n“¿Qué, qué estás haciendo? De repente.”\n\nShirone, que observaba desde el bosque, sabía lo poderoso que era el Arca.\n\nMe avergonzó estar en esta situación sin siquiera saber la razón. No fue en absoluto la reacción que surge cuando la gente se encuentra en un lugar donde viven monstruos.\n\n“¡Lena! ¡Estos no son súbditos! ¡Tenemos que luchar!”\n\n“Ja, pero hermana… … Aún así, es un salvavidas.”\n\n“Ahora lo entiendo. ¿Por qué está aquí el monopodo? Perturbaron las leyes del bosque.”\n\nCuando Lena escuchó eso, no pudo evitar moverse. Su rostro mostraba emociones renuentes, pero, sin embargo, adoptó una postura de lucha con Cigna y Xde.\n\n“Será mejor que seas honesto, si no quieres que el arco te vuele la cabeza. ¿Qué diablos están haciendo en este bosque? ¿Quién diablos son ustedes?”\n\nSi preguntas quién es, no hay forma de explicarlo. El frustrado Shirone no tuvo más remedio que gritar:\n\n“¡Nosotros también somos personas!”\n\n“¿Cómo puedes creer eso? ¡No hablas el idioma de los súbditos! ¡Ni siquiera es herejía!”\n\n“De todos modos, tiene sentido. ¿No es eso lo que pasó?”\n\nKanya frunció el ceño. Curiosamente, las palabras de Shirone eran persuasivas.\n\n“Entonces hablemos de ello. Si podemos hablar, al menos podemos encontrar una manera de ser pacíficos en lugar de usar esa extraña arma.”\n\n“¿Paz? Mencionar la palabra paz en los bosques de los profanos. Ustedes son realmente sospechosos.”\n\n“¿El bosque de los profanos?”\n\n“Este debe ser el nombre del bosque.”\n\nEl silencio pasó al final de la explicación de Arin.\n\nEl enfrentamiento continuó durante algún tiempo.\n\nNo era un problema para Shirone someterla si quería, pero odiaba absolutamente luchar.\n\nEs humano. Las palabras funcionan. Si solo dejara de lado su hostilidad, podría recibir un relato detallado de este mundo.\n\nEn ese momento, Lena miró al cielo.\n\nUn dron que patrullaba la zona proyectó una escena a 500 metros de distancia en sus retinas. Más de 20 monopodos se acercaban.\n\n“Hermana, es un gran problema. Es una oreja solitaria.”\n\nKanya finalmente recobró el sentido. Permanecer más tiempo del que las leyes del bosque permitían era equivalente a suicidarse.\n\nIncluso los extraños desconocidos parecían no querer luchar. No puedo estar segura, pero si tuviera las habilidades para derrotar al demonio venenoso, habría podido someterme.\n\n“Síganme enseguida. Hablemos después de salir de aquí.”\n\nKanya devolvió el guantelete de su brazo en forma de bicho y lo envió volando hacia el cielo. Asegurándose de la ubicación de su oreja solitaria, decidió su rumbo y entró en el bosque.\n\nShirone y los demás la siguieron sin murmurar. Amy dijo que era la dirección opuesta a la ciudad.\n\n---\n\n## 4. Inversión de la Ley (1)\n\nKanya entró en el valle, una mezcla de selva y terreno rocoso.\n\nLos alrededores estaban bloqueados por acantilados, por lo que solo se podía ver el cielo. Pasando por el fondo del valle en forma de V, Shirone pudo adivinar cuánto tiempo había existido este mundo.\n\nMientras caminábamos, intercambiamos voces con Kanya y los demás.\n\nKanya todavía no podía creerles, pero al menos parecía aceptar que no estaba dispuesta a luchar.\n\n“Este es el Valle de las Serpientes Remolino. La ley es diferente, así que no habrá peligro.”\n\n“Lo más peligroso es que a Shirone le dé ese arma extraña.”\n\nLos ojos de Kanya se abrieron ante la broma de Rian. Parece que es consciente de lo que pasó en el bosque, pero si tuviera que elegir un berrinche, más bien era ella misma.\n\nSuponiendo que Shirone es el líder, ella señaló y preguntó:\n\n“¿Cuál es tu verdadera identidad? ¿Tiene sentido que hayas venido de otro mundo?”\n\n“Pero es verdad. Lo creas o no, solo puedo decir eso. Por favor, explica esta vez. ¿Cómo es este mundo? Lo mismo ocurre con el gigante que derrotamos antes.”\n\n“¿Gigante? ¿Acabas de decir que era un gigante?”\n\n“Sí, un gigante.”\n\n“¡Así que mataste a un gigante!”\n\n“No, no lo maté. En cuanto a lo que pasó… … .”\n\nAntes de que Shirone terminara sus palabras, Kanya la agarró por el cuello y gritó:\n\n“¡Cómo vas a matar a un gigante, idiota! ¡Un gigante es uno que cumple la ley! ¡Fuiste tú después de todo! ¡Los demonios venenosos mataron al gigante!”\n\nAmy sacudió la mano de Kanya. Había estado conteniendo su temperamento para obtener información, pero no podía tolerar que fuera mala con sus amigos.\n\n“¡Dijiste que no me mataste! ¡Y el gigante atacó primero!”\n\n“¡Por supuesto! ¡Porque rompimos la ley! ¡El bosque de los profanos es un lugar donde los humanos no tienen permitido entrar!”\n\nShirone se abrió paso entre las dos mujeres que gruñían.\n\n“Aunque digas eso, no sabemos a qué te refieres. ¿De acuerdo? Realmente venimos de un lugar diferente.”\n\nKanya estaba aturdida. No podía convencerse de nada de lo que dijo Shirone, pero lo hizo, y se dio cuenta de que tenía que ser verdad.\n\n“Ustedes no pueden… … ¿Realmente son de otro lugar?”\n\n“Ya lo has dicho antes. ¿Es así?”\n\n“No, no me refiero a eso, um… … .”\n\nLa expresión de Kanya se volvió seria.\n\nEs solo una anécdota que escuchó cuando era joven, pero definitivamente existía, la gente de la tierra gobernada por el cielo.\n\nSon los descendientes de la gente, pero son personas lamentables que no pueden sentir la existencia de Dios. Me dijeron que por eso no disfrutan de la vida eterna y luchan en el dolor mortal por el resto de sus vidas."
}