{
  "id": 181,
  "title": "Inversión de la Ley (2)",
  "content": "“Bien, déjame explicarte. Este lugar se llama Infierno Exterior. También llamado purgatorio.”\n\n“¿Purgatorio? ¿Aquí?”\n\n“Sí, la prisión terrenal. Es donde viven los herejes que rechazaron la ley. Ahora lo entiendo. Ustedes negaron la existencia de Dios en el reino terrenal. Por eso cayeron aquí.”\n\nShirone no corrigió su malentendido. Ella no entendería aunque lo explicara, y no estaba exactamente equivocada. No había nadie en su grupo que creyera en Anchera.\n\n“Viendo que usan magia, parecen ser descendientes de los nórdicos, pero lo siento por ustedes. Ya que cayeron en el purgatorio, lo único que les queda es la muerte. Morirán eventualmente.”\n\n“Así es, moriré al final. Pero ustedes tampoco.”\n\nKanya levantó la barbilla, un poco engreída.\n\n“De nada. Soy un sujeto elegido por Dios. Así que pueden estar seguros de la vida eterna.”\n\nShirone recordó el mito de Kergo. Si puedes darle a alguien vida eterna, definitivamente puedes llamarlo un dios.\n\nPero no se sentía realista.\n\nLos organismos envejecen y algún día morirán con seguridad. Era imposible prevenir la muerte incluso con el poder de la magia.\n\nDespués de darse cuenta de la verdadera identidad de Shirone y los demás, Kanya se sintió aliviada. Odio la herejía, pero eran personas lamentables que ni siquiera tuvieron la oportunidad de recibir el poder de Dios.\n\n“No puedo. Tienen suerte. Síganme. Les presentaré un lugar donde quedarse.”\n\n“¿Por qué de repente eres amable? Si eres un sujeto y nosotros somos herejes, ¿no deberíamos pensar mal?”\n\nKanya se dio la vuelta cuando se dio cuenta de que nadie la seguía.\n\n“Viendo sus sospechas, deben ser descendientes de los nórdicos. Si fuera el cielo, los habría echado, pero este lugar está bien. Ninguna ley puede proteger a sus sujetos en el purgatorio. Ustedes y yo estamos en la misma situación. De todos modos, tienen que ir rápido. Se pone peligroso cuando se pone el sol.”\n\nAl entrar en el valle, la altura del acantilado se elevó. Era un lugar solitario donde no existía ni un solo insecto volador. Un poco de humedad y un eco. Solo podía escuchar sus pasos en la gran naturaleza.\n\n“¿No podría ser que algo extraño esté saliendo de nuevo?”\n\n“No te preocupes. El Valle de las Serpientes Remolino es un lugar donde existe una ley poderosa, por lo que no hay monstruos peligrosos como las Águilas Venenosas.”\n\n“¿Cuál es esa ley?”\n\n“Serpiente Remolino. Es un monstruo conocido por haber vivido aquí por más de 10,000 años. Pero ahora estará durmiendo. No deambulan durante el día. Así que queremos ir rápido. Tenemos que ir al Refugio de Nohr antes de que se ponga el sol.”\n\n“¿No dijimos que éramos descendientes de Nor? Entonces, ¿no eres súbdito de Norr?”\n\n“Por supuesto que soy ciudadano.”\n\n“Entonces, ¿por qué hay un refugio de Norr en el Purgatorio?”\n\nKanya estaba frustrada, pero recordó de dónde venían y añadió una explicación.\n\n“Hay tres razas de sujetos que residen en el Cielo. Nórdico es una de ellas. Los sujetos tienen una vida útil fija desde el momento en que nacen, pero cuando su vida útil termina, obtienen la vida eterna. Pero supongo que algunas personas en Nord no pudieron tolerarlo. Por eso escaparon al purgatorio y crearon una sociedad independiente.”\n\nShirone no entendía el dicho de que la vida útil se determina desde el nacimiento, pero por ahora lo dejó pasar. Era al menos menos milagroso que la palabra de que obtendría la vida eterna.\n\nMás que eso, estaba agradecida por la consideración de Kanya. Como se pensó que Shirone era descendiente de los nórdicos, la guio a la sociedad de los nórdicos.\n\n“Gracias, Kanya. Eres amable.”\n\n“¡Qué estás diciendo! No hay súbditos que sean amables con los herejes. Vamos de todos modos porque necesitamos algo, así que no te equivoques. Cuando llegues al Refugio de Norr, no finjas ser un huevo a partir de entonces.”\n\nContrariamente a lo que dijo duramente, no miró a los ojos de Shirone.\n\nLena infló las mejillas ante la condescendencia de Kanya y añadió otra palabra.\n\n“Así es. Mi hermana va porque realmente necesita algo. Pero yo voy porque realmente quiero ayudar.”\n\n“¡Jajaja! Ok, gracias. Lena es amable.”\n\nLas mejillas de Lena se sonrojaron ante los elogios de Shirone.\n\nKanya se detuvo. Es un momento sensible, así que es comprensible sentirse atraída por extraños, pero como sujeto sujeto a la ley, era un pensamiento que no debería haber tenido.\n\nTomó a Lena por la muñeca y la llevó al acantilado. Mientras Shirone y los demás se miraban atónitos, Kanya instó en un susurro:\n\n“Lena, ¿qué estás haciendo? Sabes, nunca puedes liderar una herejía. Incluso tener ese corazón es una blasfemia.”\n\n“Lo sé. Pero ese hermano… … .”\n\n“¡Si no, entonces no! Por muy inmadura que seas, ser guapo no lo es todo. Si eliges a un hombre así, te meterás en un gran problema.”\n\n“¿Cómo sabe eso tu hermana? Ni siquiera tienes novio.”\n\n“Cuando seas mayor, lo sabrás todo. De todos modos, escucha a tu hermana, ¿de acuerdo? Quiero decir, trata a ese hombre fríamente de ahora en adelante.”\n\n“No me gusta Shirone oppa porque es guapo, me gusta porque es amable.”\n\n“¿Eres amigable? ¿Ese chico?”\n\nKanya miró a Lena con una expresión absurda. ¿Cómo debería tomar las palabras de su hermano?\n\nDefinitivamente era un chico único. Pero la razón por la que se siente así también es herejía. La libertad lleva a la depravación. En ese sentido, andar con Shirone era peligroso.\n\n“Tú, dime claramente. ¿Te gustan las personas guapas o las personas amables?”\n\nLena también tiene 14 años, por lo que es la edad para sentir los sentimientos de amor. Con su futura madre, sintió la necesidad de cambiar la mentalidad de su hermano.\n\n“Por supuesto que ambos. Tienes que ser guapo, pero también tienes que ser amable.”\n\n“Vaya, realmente ni siquiera lo sabes.”\n\n“Está bien, hermana. No me enamoraría de alguien que solo he visto por un día. Y… … Después de todo, no somos diferentes de esas personas ahora.”\n\nEra ilegal que un sujeto entrara al Purgatorio sin permiso. Quizás podría ser castigada, pero era algo a lo que no podía renunciar.\n\nSin embargo, lamenté haberme llevado a mi hermano conmigo.\n\nPor mucho que Lena tuviera una vida útil más larga que ella, fue una decisión que le faltó responsabilidad como hermana mayor.\n\n“Lo siento, Lena. Yo… … .”\n\n“Lo sé, hermana. Además, me rogaste que fuera. Ella no tiene que asumir trabajos peligrosos sola. También quiero dárselo a su madre como regalo.”\n\nKanya acarició a Lena. La niña que lloró por su leche ya era así de grande. Esperaba que recibiera la gracia de su dios y disfrutara de su vida eterna.\n\nComo es una niña encantadora, Ra seguramente hará eso.\n\n“De acuerdo, lo tengo. Apurémonos.”\n\nEl valle se estaba convirtiendo en un laberinto. Incluso el aire estaba húmedo porque fluía agua poco profunda en la estrecha bifurcación.\n\nAmy notó que los movimientos de Kanya estaban desordenados usando sus ojos rojos.\n\nEra un camino típico de una persona perdida.\n\n“Está bastante lejos. ¿El lugar de descanso de Norr todavía está lejos?”\n\n“No voy allí. Ni siquiera sabemos dónde está el refugio de Norr.”\n\n“¿Qué? Antes dijiste que ibas al Refugio de Norr.”\n\n“Hay un destino. Nosotros, los sujetos, no tenemos forma de saber dónde lo hicieron los nórdicos que huyeron del cielo.”\n\nSintiendo la mirada absurda de Amy, Kanya añadió sus palabras.\n\n“No te preocupes. Pero hay una manera.”\n\n“¿Cómo?”\n\n“Es usando drones. El Refugio de Nord es un mercado abierto al que cualquiera puede ir. El guía enviado desde el mercado te está esperando en el Valle de las Serpientes Remolino. Solo necesitas encontrar a esa persona. Así que ahora mismo, estoy buscando un lugar donde la gente pueda quedarse con un dron.”\n\nShirone miró los dos drones que volaban por el cielo.\n\nEse objeto volador también sería algo llamado artefacto antiguo en el mundo original. Sin embargo, la antigua tecnología terrestre era incomparablemente de vanguardia.\n\nDe repente, me pregunté qué tipo de expresión haría si se lo mostraba a Nade.\n\n“Sé que esa máquina está haciendo reconocimiento, pero ¿cómo podemos verla?”\n\nKanya dijo, tocándose las sienes.\n\n“Está conectado a mi cabeza. Lo llamamos frecuencia.”\n\n“¿Frecuencia?”\n\n“Bueno, es como una señal invisible. ¿Es un concepto similar al sonido? Es una tecnología llamada visión retiniana, y cuando un dron dispara ondas de radio a mi frecuencia, se forma una imagen en la pupila. Mira de cerca mi ojo izquierdo.”\n\nUn campo eléctrico se formó en las pupilas de Kanya, y una vista de pájaro del valle se desarrolló rápidamente. Aunque es más pequeño que la pupila, la resolución es alta, por lo que pude ver qué tipo de paisaje se estaba desarrollando.\n\n“Este es el valle visto desde el punto de vista del dron. Puede que no lo veas en detalle, pero en realidad ocupa la mitad de mi campo de visión. Porque la pantalla se refleja directamente en la retina.”\n\n“Es una gran técnica.”\n\nTess no pudo ocultar su envidia. Siempre le han gustado los artefactos antiguos, pero sus drones en particular han cambiado las reglas del juego en su guerra de espionaje.\n\n“¿Dónde puedo conseguir algo como esto?”\n\n“Esto no es para buscar, sino para ser suministrado. Es algo que solo se le da a los meca, pero cuando cumples 12 años, puedes conseguir un dron.”\n\n“Entonces, ¿puedes conseguirme uno?”\n\n“No. La cantidad está estrictamente controlada, así que si lo robas en secreto y te atrapan, serás castigado severamente.”\n\n“Entiendo. Yo también quiero uno… … .”\n\n“Los otros súbditos envidian los drones. Sin embargo, de todos modos tiene una contraseña personal, por lo que nadie más puede usarlo. Tan pronto como el propietario cambia, pita y se apaga.”\n\nTess se molestó aún más al saber que era solo para una persona. Quiero tener uno. Sin embargo, si era un producto proporcionado por el estado, no se podía comprar con dinero.\n\nCelosa, Tess guardó silencio a partir de entonces.\n\n“Encontré un lugar para que se queden los nórdicos. No está lejos de aquí.”\n\nKanya entonces comenzó a correr y llegó frente a la cueva.\n\nEl dron aterrizó en el dorso de la mano de Kanya y se convirtió en un guantelete.\n\nEl paisaje del punto de captura final apareció en la superficie. Kanya, que comparó lo que vio con sus ojos y las fotos, se acercó a la cueva diciendo que ese lugar era seguro.\n\nEn ese momento, Tess levantó la mano para detenerla.\n\n“Espera un minuto. Huele a sangre.”\n\n“¿El olor a sangre? No huelo nada.”\n\n“Huh, por supuesto que no. Porque he estado entrenando desde pequeña. Ni siquiera esa máquina puede oler eso, ¿verdad?”\n\n“¿De qué estás hablando? La tecnología Meca puede distinguir 140.000 olores diferentes. Es solo que los drones no tienen esa capacidad.”\n\nSolo entonces el grupo se dio cuenta de que había una guerra de nervios entre Tess y el dron.\n\nBueno, la capacidad de reconocimiento del dron era abrumadora incluso en su opinión. Sin embargo, Rian sintió pena por Tess, que solo estaba celosa del bloque de hierro.\n\n“Está bien, así que hazlo rápido. No te sientas inferior a cosas extrañas.”\n\nCuando Rian dijo que era extraño, Tess, sintiéndose aliviada, rastreó la reverberación de la sangre con el esquema del sistema sensorial.\n\nDespués de dar un paso en la cueva y mirar dentro, miré a mi alrededor por un rato.\n\nDespués de terminar el análisis, miró al grupo y dijo:\n\n“Puedo oler sangre dentro de la cueva. Estoy segura de que hay alguien allí, pero no parecen haberse aventurado fuera de la cueva.”\n\n“¿Por qué? ¿No puedes oler la sangre afuera?”\n\n“No. Más bien, se supone que no salió porque el olor a sangre era fuerte desde el interior.”\n\n“Por cierto, ¿no revisaste afuera por más tiempo?”\n\n“Es una especie de manual. Si puedes oler sangre afuera, es muy probable que la cueva sea una trampa.”\n\n“Entonces, no es una trampa. Entremos.”\n\nShirone lanzó la magia de iluminación, **Shining**.\n\nKanya y Lena se asustaron cuando la esfera de luz flotó sobre sus palmas. Aunque los nórdicos son una raza que maneja la magia, nunca habían visto magia como esta en el cielo.\n\n“Hermana, ¿puedes ver eso? Hice luz de mi cuerpo.”\n\n“De acuerdo. La gente del país de la tierra usa magia extraña.”\n\n“Ajá. Pero eso… … ¿No se parece a eso?”\n\n“¡Lena! Ese tipo de pensamiento es irrespetuoso. Te ruego que te equivoques pronto en tu corazón.”\n\nLa expresión de Lena se suavizó. No dijo nada, porque si se daba cuenta, significa que su hermana estaba pensando lo mismo.\n\nEn cualquier caso, la falta de respeto era un pecado, así que en su corazón le rogó a Ra que la perdonara."
}