{
  "id": 183,
  "title": "Inversión de la Ley (4)",
  "content": "“¿Entro?”\n\n“No. Nor usa la afinidad natural. Está en desventaja en espacios confinados. Ellos lo saben, así que nos están atrayendo.”\n\nEl capitán gritó para que la cueva resonara con la habilidad de esquema.\n\n“¡Si no sales de inmediato, tendrás problemas! ¡Contaré hasta tres!”\n\nLos hombres sacaron sus arcos y cargaron sus flechas.\n\nNo es una flecha que cause una explosión como un arco, sino una flecha que vuela con la fuerza del esquema puede perforar incluso rocas. Si estás en una cueva, terminarás lleno de agujeros sin siquiera tener la oportunidad de escapar.\n\n“¡Uno!”\n\nLa cueva estaba en silencio.\n\n“¡Dos!”\n\nLa expresión del capitán se torció. ¿Decidió morir?\n\nLa única manera en que los Norse podrían intentarlo era bloquear la cueva usando magia de tierra. Sin embargo, tal medida provisional no podría durar mucho y era como eliminar la retirada en sí.\n\n“¡Tres!”\n\nUn punto rojo apareció entre la frente del capitán.\n\nCuando algo estalló fuera de la cueva, el capitán desenfundó su espada con reflejos sobrehumanos y cubrió su rostro.\n\nPero para cuando se dio cuenta de lo que había bloqueado, el proyectil ya estaba explotando.\n\n“¡Maldición...!”\n\nCon un rugido, una bola de fuego envolvió al capitán.\n\nLas secuelas del fuego alcanzaron incluso a los subordinados, y los caballos asustados se desbocaron.\n\nEn ese momento, Shirone y los demás salieron de la cueva.\n\nEl capitán, que cayó de su caballo, los miró con el cuerpo saliendo del humo. Se levantó plantando su espada en el suelo, miró hacia atrás a los exhibidores confundidos y gritó:\n\n“¡Estoy con los Mecca! ¡No los dejen escapar!”\n\nComo estaba persiguiendo a los Norse, nunca soñó que habría un Mecca.\n\nShirone apuntó a ese punto ciego.\n\nLa predicción fue correcta. Kanya y Lena esperaron a que los perseguidores se acercaran a través de drones y dispararon un arco en el momento justo para crear una oportunidad de escape.\n\n“¡El número de enemigos es alto! ¡Encuentren el camino estrecho!”\n\nAnte las palabras de Shirone, Kanya revisó el terreno con su dron y giró.\n\nLos perseguidores que vieron a través de la estrategia dispararon sus arcos.\n\nAunque fue disparado directamente desde una distancia de 100 metros, no perdió velocidad y pasó junto a Shirone y los demás.\n\nClove se dio la vuelta molesto.\n\n“¡Les ganaré tiempo!”\n\n“¡No! ¡Solo corre!”\n\n“¡Tengo que devolver un golpe para salvar el honor de Norr!”\n\nClove hundió su mano en el agua poco profunda y lanzó una magia antigua de escarcha.\n\nA medida que el agua del arroyo se congelaba, comenzó a blanquearse.\n\n¡Crack!\n\nEl sonido del agua endureciéndose se extendió por el valle y columnas se alzaron sobre la superficie congelada, similares a las que se veían en la cueva.\n\nShirone observó la escena incluso mientras corría.\n\nLa escala de la magia antigua que tomaba prestado el poder de la naturaleza era mucho mayor de lo esperado. El agua del arroyo se congeló, y tantas columnas oscurecieron la vista que no se podía avanzar a caballo.\n\nHubo un estallido y el sonido del hielo rompiéndose.\n\nLos rostros del grupo se oscurecieron. Los perseguidores que habían abandonado a sus caballos corrían hacia ellos, rompiendo las columnas de hielo con cuchillos y puños.\n\n“¿Norr y Mecca se unieron? ¡Son herejes viles!”\n\nKanya gritó mientras apuntaba el arco.\n\n“¡Somos súbditos! ¡No hay razón para que ustedes, también súbditos, se involucren en la ley!”\n\nTan pronto como soltó el mango, los proyectiles del arco se lanzaron.\n\nUn guerrero con una espada larga cortó el proyectil por la mitad. Un momento después, dos bolas de fuego explotaron desde atrás.\n\n“¡Quienes violen la ley serán decapitados! ¡Somos los primeros súbditos elegidos por Dios!”\n\nLos perseguidores de Kergo levantaron sus armas y rugieron.\n\nEra una imagen completamente diferente de la civilización Kergo que había visto en el mundo original. Armaduras lujosas y accesorios extravagantes. Eran aristócratas de la facción Shinmin.\n\nShirone corrió al lado de Kanya y preguntó:\n\n“¿Por qué hacen eso? ¿Por qué luchan así aunque son los mismos súbditos?”\n\n“Es una caza de herejes. Son la raza más fiel entre los súbditos. Por lo tanto, son arrogantes y belicosos hacia otros súbditos. No es bueno enredarse.”\n\nShirone cerró la boca. Ya estaban bien enredados.\n\n“Son irritantes, pero son fuertes porque usan los poderes de los gigantes. El Purgatorio es una teocracia extraterrestre, así que cualquier cosa es posible. Si me atrapan, no te matarán con gracia.”\n\nLa distancia con los perseguidores se acortaba rápidamente.\n\nEra porque todos estaban usando el esquema, y Shirone y los demás incluso tenían a un herido llamado Gardlock.\n\nGardlock gritó a Clove:\n\n“¡Clove! ¡Lancemos Aeos!”\n\n“¡Es peligroso! ¡El maestro está herido!”\n\n“¡De todas formas todos morirán! ¡Oye, caigamos primero!”\n\nGardlock lanzó la magia de viento, Aeos. Al elevarse Gardlock, Clove voló con la misma magia.\n\nShirone recordó la magia de vuelo de Aios. Si era un dispositivo similar, sería difícil equilibrar la atmósfera en un valle estrecho.\n\nComo era de esperarse, cuanto más subían, más se tambaleaban. Era una situación en la que parecía que chocarían contra un acantilado en cualquier momento.\n\nSin ellos, no hay forma de llegar al refugio de Norr. Sintiendo la necesidad de salvarlos, Shirone dijo a sus amigos:\n\n—¡Tomen a una persona cada uno! ¡Vamos con teletransportación!\n\nCanis quería usar el Fuerte Oscuro, pero cuatro magos tenían que mover a dos mechas y dos espadachines, así que no tuvo más remedio que usar magia de fotonización.\n\nAmy tomó a Tess, y Shirone a Rian. Canis y Arin también tomaron de la mano a Kanya y Lena, respectivamente.\n\nMientras tanto, el grupo perseguidor había alcanzado una distancia cercana.\n\nUn Kergoin al frente levantó su espada desde su caballo. Una espada larga plateada cayó como un rayo hacia la cabeza de Shirone.\n\nEn ese momento, los cuerpos de Shirone y los demás se convirtieron en destellos de luz y se elevaron.\n\nGardlock y Clove casi pierden su magia.\n\nNo solo crean luz, se convierten en luz. Además, mover a los Meccans al mismo tiempo era inimaginable en el cielo.\n\nAl menos según los estándares humanos.\n\n“¿Eh? ¿Cómo puedes usar magia de luz sin tomar prestado el poder de la naturaleza?”\n\nLa magia antigua debe tomar prestado el poder de los atributos. El más difícil de estos era la luz.\n\nLa luz es una fuerza débil y extendida. Por eso, incluso si es una magia antigua que toma prestado el poder de la naturaleza, es difícil concentrar la luz.\n\nLa única vez que un Norse podía lanzar magia de luz era cuando había un Punto Brillante, un lugar donde la luz se concentra.\n\nClove estaba desconcertado.\n\nShirone y los demás, que alcanzaron la altura en un instante mediante teletransportación, eran completamente diferentes de las imitaciones insignificantes e incompetentes que pensaban que eran.\n\nIncluso cuando vi la Magia Brillante de Shirone, pensé que solo era luz moviéndose desde algún Punto Brillante. Pero ellos producen luz desde sus cuerpos.\n\nY hasta donde sabía, solo había un Aspecto además de Ra que manejaba la luz en el Cielo.\n\nArin, que leyó las emociones de los Norse, las transmitió al canal espiritual.\n\n—Los Norse no conocen la magia de teletransportación.\n\nAmy resopló y dijo:\n\n—¡Pff! ¿No es obvio? La teoría de fotonización es uno de los mayores descubrimientos en la historia de la magia, incluso en nuestro mundo. Si subestiman a los genios del país de la tierra, saldrán lastimados.\n\nAmy estaba orgullosa de haber nacido en el país de la tierra.\n\nSin embargo, Kergo del Cielo también era un oponente formidable. Estaba subiendo verticalmente por el acantilado usando gravedad externa.\n\nAmy se tumbó y lanzó un ataque de fuego.\n\nEl equipo perseguidor, que atrapó la lanza de llamas, se dividió hacia los lados. Después de rodear el acantilado, aumentaron la velocidad y acortaron la distancia con Shirone y los demás.\n\n—¡Tch! ¡Son tan tenaces!\n\n—Déjame intentar.\n\nArin extendió sus tentáculos e intentó control mental.\n\nLa mayoría de los perseguidores resistieron, pero uno fue atrapado. Cuando el guerrero dominado por Arin blandió su espada contra sus camaradas, la línea de persecución se rompió.\n\n“¡Malditos idiotas!”\n\nEl capitán que observaba desde la base del acantilado torció la nariz. Luego inhaló profundamente y rugió hacia el acantilado.\n\nEra un aullido, una técnica de esquema.\n\n“¡Ooooooooooo!”\n\nCuando la reverberación del aullido se propagó por el acantilado y golpeó las mentes de los magos, los Norse de Aios se liberaron.\n\nShirone mostró concentración y resistió. Era una técnica que sacudía la mente misma, como el rugido perm de Etela.\n\nShirone lanzó teletransportación sobre Gardlock que caía. Tan pronto como lo sostuvo, Amy voló y tomó a Clove del tobillo.\n\nLa inercia se reinició al lanzar magia de fotonización. Cuando Shirone se sentó con Rian y Gadlock, sus amigos llegaron al suelo uno tras otro.\n\n“¡Maldición! El aullido siempre es un problema. Nor no es compatible con Kergo.”\n\nGardlock, que perdió la compostura, se excusó. Ahora que lo pienso, parecía que maestro y discípulo no eran diferentes en absoluto.\n\nEntonces, de repente, sentí curiosidad. Aunque fueron sometidos al mismo aullido, no podía entender por qué Shirone y los demás estaban bien.\n\n“¿Oigan, por qué están todos bien?”\n\nA veces preguntar inocentemente es más irritante. Canis habló con franqueza con ese sentimiento en mente.\n\n“¿Estás bien? Me va a estallar la cabeza.”\n\n“¿Pero cómo lanzaron su magia?”\n\n“Solo estoy observando. Si este nivel de sacudida te afecta, no te llames mago.”\n\nA diferencia de los Norse, que toman prestado el poder de la naturaleza, la magia de la tierra se manifiesta en un estado de combinación de omnisciencia y omnipotencia. No se puede negar que es un método más complicado que la magia antigua.\n\nSin embargo, esa concentración refinada de forma ineficiente en realidad tenía el efecto de fortalecer sus poderes mentales.\n\nAdemás, había muchas personas con habilidades especiales en el grupo de Shirone.\n\nPara Arin, que se especializaba en poder mental, la defensa mental era su especialidad, y Amy era inmune gracias a su habilidad Hongan. Además, Shirone poseía el poder mental de un Buda adamantino, que se decía que era equivalente al efecto de Hongan solo en términos de durabilidad.\n\nClove aterrizó boca abajo en el arroyo. Luego se levantó y miró a Amy con expresión de enojo.\n\n“¡Tú! ¿Te atreves a soltarme?”\n\nNo podía tolerar más la arrogancia de Amy. Su temperamento era desagradable, pero también tenía su propio encanto, así que lo soportaba, y algo como una imitación se estaba subiendo a su cabeza.\n\n“¡Nunca me sueltes...!”\n\nClove sintió un escalofrío y dejó de hablar.\n\nLos ojos de Amy brillaban en rojo. También sintió su escalofrío fantasmal en la expresión con la que miraba a sus perseguidores.\n\nAmy habló sin siquiera apartar la mirada.\n\n“No me toques durante la batalla. Aceptaré la estupidez después.”\n\nClove giró lentamente la cabeza. Los perseguidores de Kergo se acercaban con los ojos brillando como bestias salvajes.\n\nEl rostro de Clove se llenó de lágrimas.\n\n“Está hecho. Nos atraparán. Y seremos torturados hasta morir...”\n\n“No interfieras con el plan y entra si no vas a pelear.”\n\nIncluso si ganas en ímpetu, ¿qué quieres hacer si eres débil cuando la situación es desfavorable?\n\nMientras Amy agarraba las piernas traseras de Clove y la jalaba hacia atrás, las piernas de Clove se debilitaron y cayó de sentón.\n\nEsta vez, le preguntó a Amy, sin importarle si Guardlock tenía el ánimo de cuidar a sus discípulos.\n\n“¿Hay alguna forma?”\n\n“No puedo asegurarlo, pero creo que lo logré justo a tiempo. Shirone, ¿terminaste?”\n\n“Ajá. Estuvo cerca.”\n\nGardlock inclinó la cabeza y preguntó de nuevo.\n\n“¿De qué están hablando? ¿Qué terminó?”\n\nShirone miró al cielo. Su zona espiritual alcanzó el cielo en forma curva desde el tipo objetivo en todas las direcciones. Debido a que era una forma única, tardó bastante en transformarse.\n\nShirone lanzó magia de fotonización sobre todos sin tocarlos. Era teletransporte masivo, una magia que comprendió arriesgando su vida en el acantilado de un puente infranqueable.\n\n“¡Rápido! ¡Tengo la intención de escapar de nuevo!”\n\nEl capitán del grupo perseguidor cargó a sus hombres. Luego respiró hondo y dejó escapar un aullido.\n\nUn rugido barrió a Shirone y los demás. Gardlock y Clove fruncieron el ceño, pero el Buda de Diamante no vaciló. Comparado con el cañón sónico de Marsha, ni siquiera era ruido.\n\nShirone observó tranquilamente al capitán como para destruir el espíritu de lucha del enemigo, y luego lanzó una teletransportación masiva.\n\nUn destello masivo de luz envolvió al grupo y los llevó a la cima del acantilado donde tocaba la Zona Espiritual.\n\n“¡Maldición! ¡El aullido no funciona!”\n\nEl capitán del grupo perseguidor rechinó los dientes con furia."
}
