{
  "id": 184,
  "title": "Inversión de la Ley (5)",
  "content": "Pero cuando lo pensé, el aullido no era el problema. Nunca había visto magia que se convirtiera en un enorme destello y volara hacia el cielo.\n\n“¿Cómo lo hiciste? ¿Quiénes son esos?”\n\nDos expertos en persecución comenzaron a seguir el rastro de Shirone y los demás. Uno resoplaba como su perro, el otro tenía la cabeza levantada hacia el cielo y la lengua afuera.\n\nUn hombre que usaba su sentido del olfato declaró la rendición.\n\n“Capitán, el viento está bloqueado. No puedo perseguirlos.”\n\nEl hombre que usaba su sentido del gusto aguantó un poco más. Bajó la lengua hasta la barbilla y sus ojos blancos volvieron a la normalidad.\n\n“Está atrapado por las papilas gustativas. Está por allá.”\n\nEl capitán se subió a su caballo cuando llegó el segundo grupo. Luego giró en la dirección que había señalado el experto en olfato y dijo:\n\n“De todos modos, ¡acabo de pasar una pared! ¡No llegué lejos! ¡Persigan!”\n\n“¡Kirya ya ya ya!”\n\nLos perseguidores volvieron por donde habían venido, gimiendo.\n\n1 minuto después.\n\nShirone y los demás cabalgaron el destello y descendieron a su lugar original.\n\nFue propuesta de Shirone usar la habilidad de búsqueda de Kergo en su contra.\n\nEl olor ya está impregnado aquí, por lo que es imposible buscar. Por lo tanto, volverán después de revisar todos los puntos.\n\nGardlock fue apoyado por Clavo nuevamente. Luego señaló una grieta profunda en el valle y dijo:\n\n“Gracias por estar vivos. No nos veremos por un tiempo. Vayamos por aquí. Habrá un camino.”\n\nAmy preguntó incrédula:\n\n“¿Dónde demonios está el lugar de descanso de Nord? ¿Cuánto más tenemos que ir?”\n\n“Eso es lo que quiero preguntar. ¿Cómo manejas la magia de la luz libremente? ¿La estás extrayendo del aire?”\n\n“No usamos ese método. ¿Por qué de repente eso?”\n\n“Para movernos al refugio de Norr, necesitamos un lugar donde la luz se concentre. Es similar a la magia que lanzas, pero puede volar más lejos. De todos modos, confía en mí y sígueme. Hay un punto brillante si vas un poco más lejos.”\n\nQuizás la magia de la que hablaba Gadlock era el movimiento espacial. Parecía ser una forma de tomar prestado el poder de los fotones del lugar donde la luz converge y volar al refugio de Norr de una vez.\n\nEs una buena elección. De esta manera, incluso si el perseguidor mata al guía, el lugar de descanso de Nord no estará abierto al público.\n\nLa mentalidad de los nórdicos era decididamente de magos. Dónde se reúne tanta gente. ¿Qué tipo de lugar es el refugio de Norr?\n\nCon un poco de emoción, Shirone pasó por la brecha en el valle hacia el otro lado.\n\n---\n\n“¿Dónde se esconden?”\n\nEl capitán del grupo de persecución estaba serio. Había estado buscando durante 20 minutos, pero no podía encontrar su olor.\n\nUn grupo de exploradores llegó a caballo. Una mirada de fracaso era evidente en sus ojos.\n\n“No existe. No puedo encontrar rastros de entrada en el Valle de Maru o el Arroyo del Abanico.”\n\n“¡Maldita sea! ¡Perdí todas las presas!”\n\n“Por cierto, Capitán, ¿no es extraño? ¿Cómo escaparon al luchar contra nosotros? Ciertamente, ni siquiera era el área donde la luz estaba concentrada, como dicen los nórdicos.”\n\nEl capitán también estaba pensando en ello.\n\nPor lo que él sabe, no hay ningún mago en Norr que use magia como esa. Puede ser una especie alienígena, pero hay muchos aspectos similares a los humanos.\n\nÉl, que llevaba 400 años cazando herejes este año, encontró una pista en la historia antigua.\n\n“De ninguna manera… … ¿Son gente de la tierra?”\n\nUna luz brillante brilló en los ojos del capitán. Si era un hombre de la tierra, la persecución no era un problema.\n\nMeca profundiza en lo que se sabe, y Nord profundiza en lo que se desconoce. Pero Kergo profundiza en los dioses, por lo que era el único sujeto que conocía toda la verdad.\n\nEl hombre de la tierra no era un mojo. Al menos para Kergoin, era una variable seria que podría afectar la ley.\n\n“Detengan la persecución. Regresen al chamán. Reporten primero.”\n\nSiguiendo al capitán del grupo de persecución, los subordinados giraron las cabezas de sus caballos.\n\nEn ese momento, una vibración repentina vino del suelo.\n\nTodos los que miraron a su alrededor con indiferencia abrieron los ojos de par en par a medida que las vibraciones se hacían gradualmente más fuertes.\n\n“De ninguna manera… … ?”\n\nLa razón por la que los nórdicos usaban el valle como base intermedia era porque era un área limpia donde no se sufriría ningún daño si se evitaba la ley.\n\nAsí que esta vibración era algo que nunca debería haber sucedido. La historia de las serpientes remolino que aparecían al amanecer era un evento que ni siquiera estaba registrado en la historia.\n\n“La ley… … Está fuera de sincronía.”\n\nA medida que soplaba el fuerte viento, una cortina negra se dibujó sobre el campo de visión de las 20 personas.\n\nLo que siguió en ausencia de nada fueron gritos y más gritos.\n\nA medida que pasaba el tiempo, sus gritos se desvanecieron.\n\nLa oscuridad se disipó, y el sol bajó e iluminó el valle frío. Miles de cuerpos flotaban en el arroyo rojo.\n\n---\n\n“¿Sharmain?”\n\nCuando Shirone hizo una expresión de perplejidad, Kanya se dio cuenta de que había abreviado sus palabras y añadió una explicación. Conocer a personas fuera del cielo por primera vez a veces hace que uno olvide que son de un país terrenal.\n\n“Incluso en el cielo, es el área donde viven los súbditos. También se le llama el primer mil.”\n\n“El primer mil. ¿Es el primer cielo?”\n\nGardlock respondió a esa pregunta. Como hereje, tenía menos carga que Kanya al explicar el cielo.\n\n“El cielo se divide en 7 divisiones desde el 1er al 7mo cielo. Entre ellos, el lugar donde viven los súbditos se llama Sharmain.”\n\nShirone recordó el paisaje que había visto desde el cielo.\n\nSeis distritos divididos como un pastel dentro de una enorme muralla circular de castillo, y otro distrito anidado en el medio.\n\nLos 7 cielos que dijo Gadrak era lo que quería decir.\n\n“¿Todas las razas viven juntas en Sharmain?”\n\n“Sí. El área de vivienda es diferente, pero vivir en el primer mil es lo mismo. Kergo también se comporta con calma. Porque los súbditos están básicamente protegidos por la ley. Pero el purgatorio es un sacerdocio extraterrestre. Así que las leyes del cielo no se aplican. No es fácil sobrevivir aquí.”\n\n“¿Cuántas tribus viven aquí?”\n\n“Incluyendo el purgatorio, no hay número. Hay muchas criaturas que no se sabe de dónde vinieron porque se les llama especies extraterrestres. Los demonios solitarios que dijiste que trataste también son especies alienígenas. Sin embargo, todavía solo hay tres razas de súbditos que guardan la ley divina. Debido a que los pros y los contras son diferentes, unimos fuerzas para formar la base del cielo. A Norr le gusta explorar, y a Meca le gusta explorar.”\n\n“Entonces, ¿qué le gusta a Kergo?”\n\nLa comisura de la boca de Gardrak se elevó.\n\n“A ellos les gusta Dios.”\n\n“¡Gadrak! ¡Qué palabras tan blasfemas!”\n\nKanya respondió, pero Guardlock no le importó.\n\nDesde el momento en que decidió convertirse en hereje, no había ninguna ley que lo gobernara en ningún lugar. Obtuvo una vida dolorosa como precio por abandonar a Dios, pero esa también fue su propia voluntad.\n\n“A Kergoin le gusta pelear. Su trabajo es cazar. Por eso son la única raza a la que se le permite entrar al Purgatorio. Por supuesto, las partes parecen interpretarlo de manera extraña, pero así es.”\n\nEsta vez, Kanya no tuvo más remedio que estar de acuerdo.\n\n“Es una raza que realmente no me gusta. El hecho de que usen sus habilidades gigantes no los convierte en gigantes. Me molesta verte imitar a un guardián de la ley.”\n\n“Pero, ¿qué es la ley?”\n\nCuando escuché por primera vez la palabra ley, la interpreté como la conocía, pero con el tiempo, parecía usarse con un significado diferente al del mundo original.\n\nKanya preguntó con expresión perpleja:\n\n“¿No sabes qué es la ley? ¿No hay leyes en los reinos de la tierra?”\n\n“No, la hay, pero ¿realmente tienes que protegerla?”\n\n“Por supuesto. La ley es la voluntad del gran Ra. Aquellos que se oponen a esa voluntad no pueden existir. Por eso se le llama la ley.”\n\nShirone extendió ambas manos como si estuviera frustrada.\n\n“Pero, ¿no estamos rompiendo la ley ahora?”\n\nKanya parecía estar más frustrada.\n\n“¡Por eso te están tratando así en el Purgatorio! ¡Por qué no puedes entender de lo que estoy hablando! ¿Te gustaría vivir toda tu vida en un lugar como este?”\n\nClavo respondió a las palabras denigrantes del Purgatorio.\n\n“Oye, ¿qué más no puedo comprar? Mucho mejor que vivir toda la vida en un espacio tan confinado.”\n\n“Oh, ¿así que? Entonces, ¿dónde vives bien? Siendo cazado por herejía por Kergo toda mi vida.”\n\nEn el momento en que Clavo estaba a punto de disparar, Guardlock abrió la boca.\n\n“Esas cosas también pasan. De todos modos, somos los que rompimos la ley. Así que fue desterrado al purgatorio, pero ¿cómo es? Al menos obtuvimos nuestra libertad.”\n\n“¿Por qué es esa libertad? Es solo horror. El miedo a no saber cuándo morir.”\n\n“Nunca sabes cuándo morirás. Aún así, tengo derecho a morir. ¿No estaría bien?”\n\nLa expresión de Kanya se endureció.\n\nSe decía que los súbditos obtenían la vida eterna, pero la muerte era un tema sensible de todos modos. En particular, el hecho de que la palabra “derecho a morir” saliera de la boca de un hereje era una burla al cielo.\n\nKanya no pudo contener su ira y le disparó.\n\n“Si eres un súbdito, ¿no deberías obedecer la ley? ¿Estás diciendo que tu vida será mejor si la envuelves con palabras como libertad y derecho a morir? Por eso no me gusta Norr.”\n\nLena se secó.\n\n“Detente, hermana. Incluso si luchas contra la herejía, el resultado será el mismo.”\n\nKanya también lo sabía. No podía comunicarse con ellos, quienes estaban en el punto simétrico basado en la ley.\n\nSin embargo, Gadlock estaba pensando en poner fin a la situación mientras la pelea ya había tenido lugar. Durante su larga vida en el purgatorio, él también había acumulado mucho.\n\n“¿De verdad lo crees? ¿Crees que tienes razón?”\n\n“¡Por supuesto! ¡Somos diferentes! La razón por la que fui al Purgatorio es porque no uso elixires en el Cielo. ¡Mientras consiga los bienes, regresaré a Sharmain y viviré felizmente allí el resto de mi vida bajo la protección de los dioses!”\n\n“No tienes que decirlo de esa manera. ¿No eres solo una criatura sedienta de vida eterna?”\n\nHabía vida en los ojos de Kanya.\n\nHasta ahora, la razón por la que me había mantenido callada a pesar de la conversación irrespetuosa era porque había un límite aceptable. Sin embargo, Gadlock acababa de cruzar esa línea.\n\n“Tú, por muy herético que seas, no puedo perdonarte por decir esas cosas. Podemos deshacernos de eso aquí mismo.”\n\n“Hermana, no.”\n\nKanya sacudió la mano de su hermano y sacó el arco. Pero su guardia solo la miró con calma, en cierto sentido, con ojos compasivos.\n\n“Entonces, ¿por qué viniste a verme? No, ¿qué estás tratando de conseguir del Refugio de Norr?”\n\nLos hombros de Kanya se crisparon mientras apuntaba el arco.\n\n“Es obvio incluso si no lo dices. Tarde o temprano, alguien de tu familia estará recibiendo licor anecdótico, ¿verdad? Por eso viniste aquí a comprar la medicina de Nord.”\n\nEl punto de mira de Ark tembló. Si sueltas la empuñadura a esta distancia, no hay forma de bloquear el proyectil. Pero ella no pudo disparar. Las lágrimas fluían incontrolablemente de ella.\n\n“¿Qué, qué pasa? ¡Qué tiene de malo pensar en tus padres! ¡Esto no tiene nada que ver con la ley! Yo solo… … ¡Solo mi madre… … !”\n\nDado que los hombres en el cielo también son débiles a las lágrimas de las mujeres, las emociones de Gadrak se suavizaron. En un tiempo él también fue un súbdito. Por eso sabía mejor que nadie cómo se sentía Kanya.\n\nLena abrazó a su hermana y le dijo a Gardlock:\n\n“Lo siento. Hermana… … .”\n\n“Lo sé. No tienes que disculparte con Ethan. Los mecas tienen fuertes lazos familiares. Debo haberme emocionado sin razón. Todo es por esta herida.”\n\nGadlock examinó tímidamente la herida en su estómago. Solo sus músculos estaban cortados, pero sus órganos estaban ilesos. El problema era la cantidad de sangrado, que no era grave, pero el sangrado no se detenía.\n\nGadlock se dio la vuelta y dijo:\n\n“No te preocupes. Los nórdicos no ponen emociones en las cosas, así que conseguirás lo que quieres. Pero necesitarás bastante elixir. Las habilidades de venta de los nórdicos son excelentes.”\n\nKanya dijo valientemente, secándose las lágrimas:\n\n“Oye, no te preocupes por eso. He ahorrado lo suficiente para un año.”\n\nUna sonrisa triste asomó a la boca de Gardlock mientras se alejaba.\n\nShirone, que observaba su conversación, se sintió deprimida. Muchas de las palabras eran desconocidas y el motivo de la explosión no estaba claro, pero este lugar tampoco era un lugar donde dominaran los valores absolutos.\n\n¿Qué es el alcohol anecdótico? ¿Es Ra realmente un dios? ¿Es esto el cielo o simplemente otro mundo?\n\nCuando termine este viaje, ¿podremos regresar con todas las respuestas?"
}