{
  "id": 185,
  "title": "Inversión de la Ley (6)",
  "content": "Guard Rock encontró el lugar que quería no muy lejos.\n\nEra un lugar donde el valle se hundía y se agrietaba. Era una brecha por la que apenas podía entrar una persona, y un rayo de luz descendía a través de la brecha.\n\n“Mira aquí.”\n\nGadlock señaló el centro del destello y dijo. Solo allí se concentraba una sola luz. Era esponjosa como copos de nieve, pero si se miraba de cerca, se podían ver granos de luz arremolinándose.\n\nShirone lo miró y se rascó la cabeza. ¿Cómo debería explicarlo? Debido a la naturaleza de la luz, era imposible que las partículas se aglomeraran naturalmente.\n\nPor supuesto, el pensamiento nórdico no era diferente.\n\nGardlock dijo mientras cubría las partículas de luz con ambas manos, como enfatizando que era un fenómeno único:\n\n“¿Puedes ver la luz convergiendo solo aquí?”\n\n“Sí. Pero, ¿cómo es esto posible?”\n\n“Es Jeong. El espíritu de la luz habita aquí.”\n\n“Por lo tanto… … ¿Quieres decir que Jung está recogiendo luz?”\n\n“No. Debido a que la luz permaneció por mucho tiempo, el afecto llegó a habitar en ella. Jeong puede estar en cualquier lugar. Puede habitar en el viento, el agua e incluso los pensamientos. Por supuesto, siempre y cuando ese pensamiento no cambie por una eternidad.”\n\nMe pregunté si Shirone tenía un concepto similar a las piedras mágicas.\n\nEra un fenómeno en el que el concepto de una cierta cualidad se materializaba cuando se almacenaba durante mucho, mucho tiempo.\n\n“Si el espíritu habita en un lugar durante mucho tiempo, se convierte en un espíritu. Entonces, el espíritu… … Estoy hablando del espíritu con actividad. Además, puedes hacer contratos con humanos. Si haces un contrato con el espíritu de la luz, puedes usar el poder de la luz en cualquier momento y en cualquier lugar. Pero salvarlo es como recoger estrellas del cielo.”\n\nShirone señaló a Jeong y dijo:\n\n“Entonces, ¿esta luz también se convertirá en un espíritu algún día?”\n\n“Jaja, así es. ¿No serían mil años? A menos que perezca mientras tanto.”\n\nMil años. Era mucho más largo que el tiempo dado a los humanos. Quizás el período durante el cual ciertas cualidades se vuelven positivas también sea similar. Entendí el dicho de que salvar el espíritu es como recoger estrellas del cielo.\n\n“De todos modos, puedes ir al área de descanso de Norr a través de este lugar. Todos reúnanse aquí.”\n\n“El espacio es pequeño, ¿así que no tienen que cruzar algunas personas al otro lado?”\n\n“Está bien. Ahora que lo pienso, la magia del país de la tierra no tiene un radio amplio. Podemos aumentar el tamaño siempre que tengamos el afecto de la luz. Es así.”\n\nGuardlock agarró el haz de luz. Sus puños se volvieron dorados y subieron hasta sus hombros.\n\nTarde o temprano, la luz pareció extenderse por todo el cuerpo.\n\nDado que el poder de la naturaleza es infinito, los humanos que toman prestado ese poder pueden escalar tanto como quieran.\n\nSin embargo, parecía que tomaría bastante tiempo.\n\nDespués de mucho tiempo, la luz no pasó por encima de su hombro, y una luz misteriosa pasó por los ojos de Gadlock.\n\n“Extraño. ¿Por qué tarda tanto? Normalmente cinco minutos son suficientes.”\n\n“Maestro, ¿no es que el afecto de la luz se ha debilitado?”\n\n“De ninguna manera. Lo hice hace 3 días sin problemas. Se necesitan al menos cientos de años para que el aura de justicia cambie. ¿O qué factores están debilitando el aura de justicia?”\n\n“Pero no puede ser. Porque aquí solo hay una ley. Por eso también lo usamos como base intermedia.”\n\nPor las palabras de Clavo, Gadlock se dio cuenta. Puede ser una ilusión, pero era una ilusión mayor dejar la única respuesta correcta y buscar otros factores.\n\n“De ninguna manera… … ¡Pero por qué?”\n\nLa luz comenzó a temblar. Luego el suelo, y finalmente todo el valle, tembló como un terremoto.\n\n“¿Qué pasa? ¿Qué pasa?”\n\n“¡Rápido, salgan de aquí! ¡Es una serpiente remolino! ¡Las cosas se están complicando!”\n\nSi el acantilado se derrumbara, se habrían visto abrumados, así que Shirone y los demás escaparon rápidamente por la grieta del valle.\n\nMirando afuera, todo a mi alrededor estaba temblando. Estaba claro que cualquier ser de este tamaño estaba cerca.\n\nPero mirando alrededor, no vi nada que pareciera una serpiente.\n\n“¡Maldita sea! ¿Dónde estás? ¿De dónde eres?”\n\nRian sacó su mandoble y se puso delante de Shirone.\n\nLos magos también formaron formaciones y adoptaron una postura de batalla.\n\nTess concentró sus sentidos y exploró su entorno. Los temblores de la izquierda y los temblores de la derecha son diferentes. Está girando la esquina a la derecha.\n\nTess finalmente sintió algo extraño cuando el suelo tembló tanto que le resultó difícil mantener el equilibrio. Sus sentidos y la realidad no coinciden. A este nivel de temblor, era normal que apareciera ante sus ojos.\n\n“¡Oye, por ahí!”\n\nShirone señaló con expresión sorprendida.\n\nUna pequeña y linda criatura blanca estaba apoyada a cuatro patas sobre una roca a tres metros de distancia.\n\nNo, ¿se puede realmente llamar a esto un ser vivo?\n\nNo tenía ojos, ni nariz, ni boca. Su apariencia se parecía a una salamandra, pero la superficie era lisa como si hubiera sido tallada en jade.\n\nNunca había visto una criatura tan blanca en toda mi vida.\n\n“¿Qué? ¿Es esto una serpiente vórtex?”\n\n“¡No de esa manera!”\n\nAnte el grito de Guard Rock, Shirone dio un paso hacia atrás reflexivamente. Sus ojos se abrieron y finalmente pudo verlo.\n\nLa sombra de la serpiente remolino se cernía sobre el valle. Increíblemente, era una sombra enorme que llenaba todo el acantilado.\n\nShirone volvió sus ojos a la roca. El cuerpo de la criatura parecida a una salamandra brillaba intensamente.\n\nLas sombras se elevan con la luz emitida por el cuerpo.\n\nPara cuando me di cuenta de eso, una sombra ya había emergido del acantilado y estaba volando, desgarrando las comisuras de su enorme boca.\n\nUn velo de oscuridad bloqueó la vista. Era tan grande que excedía el sentido común, así que ni siquiera pensé que estaba siendo atacada.\n\nEn el momento en que Shirone y los demás quedaron atrapados en la oscuridad, Guard Rock, que observaba desde la grieta del valle, gritó:\n\n“¡Peligro!”\n\nEl haz de Shirone explotó.\n\nEn el momento en que la luz se extendió, todos se dieron cuenta de que una afilada sombra de rastrillo estaba justo delante de ellos.\n\nIncluso si fuera un poco tarde, la carne se habría caído.\n\n¡Kyaaaaaa!\n\nLa serpiente remolino que había sido desgarrada en un frenesí gritó.\n\nQuizás sea la misma descripción que Cosecha. Porque una criatura sin boca no puede tener un órgano de sonido.\n\nCuando recuperaron el sentido, todos pudieron ver la sombra de la serpiente vórtex alejándose como una nube de tormenta.\n\nFue una suerte que el primer ataque fuera detenido.\n\nLa mayoría de las presas mueren en el primer ataque de la serpiente vórtex. Es porque ni siquiera puedes ver el ataque que se aproxima porque estás haciendo algo en la oscuridad.\n\nAmy preguntó, secándose el sudor frío:\n\n“¿Qué es eso? ¿Es una criatura o no? ¿Esa cosa con aspecto de salamandra la está pilotando?”\n\nGadlock dijo al salir de una grieta en el valle:\n\n“No, la realidad de la serpiente remolino es una sombra. No tiene cuerpo. Lo que está sobre la roca no es más que una 'encarnación' creada por la sombra de la Serpiente Remolino.”\n\n“¿Dónde en el mundo existe tal cosa? ¡Debe haber un cuerpo para tener una sombra!”\n\n“No lo sé. A esto lo llamamos 'inversión de la ley'. Esa es una especie alienígena. No sé de dónde vino, pero definitivamente no es el mundo que podemos imaginar.”\n\nLa serpiente remolino no se acercó. Ninguno de los humanos que había derrotado hasta ahora emitía luz, por lo que era natural ser cauteloso.\n\nA medida que el cuerpo de la encarnación brillaba, la sombra se hacía más grande. Era como una bestia salvaje haciendo una exhibición frente a un enemigo.\n\nShirone se dio cuenta de ese hecho. Quizás esta no sea su tumba.\n\n“Parece una bestia salvaje. ¿No era un depredador común en el mundo original? Como un gato o un ratón. Una criatura en la cima de la pirámide no tomaría una respuesta tan defensiva.”\n\n“¿Gato? ¿Ratón? ¿Me estás tomando el pelo ahora?”\n\nKanya representó lo que todos querían decir. Pero además de Shirone, había una persona más que se dio cuenta de eso.\n\nEra Canis.\n\nObservó cada movimiento de la serpiente remolino con ojos impresionantes.\n\n‘Realmente existió, un mundo donde la oscuridad gobierna sobre la luz.’\n\nInversión de la ley. Lo que estaba escrito en la nota de Arcane era cierto.\n\n“Shirone tiene razón. En un mundo donde las reglas realmente se invirtieron, todas las criaturas existirían como sombras. Si es así, no habría sido particularmente fuerte solo porque era una serpiente remolino. Por supuesto, aquí las cosas son diferentes.”\n\nGuard Rock miró a través de las grietas en el valle.\n\nComo era de esperar, la ley de la serpiente remolino se había activado, por lo que la energía de la luz se había debilitado.\n\nEscapar de este estado era imposible.\n\nPero no era el momento de rendirse. Fue porque las ondas de luz que Shirone mostró eran lo suficientemente fuertes como para hacer retroceder a la serpiente remolino.\n\n“Oye, hemos superado la crisis, pero estamos nerviosos. Su debilidad es la luz. Así que no está activo durante el día. No sé por qué se rompió la ley, pero si usas magia de luz, tienes una oportunidad.”\n\nShirone recordó la batalla con Cosecha. Lo que aprendí de esa batalla fue que el impacto no era importante para la oscuridad. La clave era la cantidad total de energía.\n\nCuando Shirone lanzó el cañón de fotones, nacieron 8 fotones en posiciones irregulares en los lados izquierdo y derecho.\n\nLos 8 destellos de luz se sumergieron en la serpiente remolino. Un terrible grito estalló.\n\nAmy disparó bolas de fuego. Como hay luz en la llama, será efectivo.\n\nLa sombra de la serpiente remolino se incendió.\n\nPero fue solo un choque tal que una hormiga trepó al elefante y pellizcó su piel. Para ser honesto, era una sombra tan enorme que pensé que era un juego sucio.\n\nLa magia de Canis ni siquiera pudo ser probada. Trató de atacar con el poder de la oscuridad, pero más bien el poder estaba siendo absorbido.\n\nGanar o perder entre los mismos atributos se juzga por la fuerza bruta.\n\nSi no puedes dominar la oscuridad más grande que la serpiente vórtex, serás devorado.\n\nShirone dejó el grupo de amigos. Podría ser realmente peligroso si su velo lo cubriera de nuevo.\n\nFiel a su nombre, la serpiente remolino se movía de una manera que rotaba enormemente a través del espacio. Después de golpear un cañón de fotones en su costado, luchó con dolor y persiguió a Shirone.\n\nCuando la serpiente remolino se desvió bruscamente, su enorme cola se curvó hacia Amy y los demás.\n\nClavo se agarró la cabeza y gritó:\n\n“¡Aaaaaa! ¡Vamos!”\n\nAmy desató una niebla de fuego. El humo de su fuego protegió a todos, pero no pudo quemar su cola tanto.\n\nComo si barriera con una escoba, en el momento en que la cola estaba a punto de llevarse al grupo, Amy incluso lanzó una pared de fuego adicional.\n\nLa cola se incendió. Luego la trayectoria no cambió.\n\nAmy se mordió el labio y aumentó su potencia de fuego. Aunque muera, tiene la intención de mantener esta posición.\n\nLa cola, que había estado volando hacia el cuerpo de Amy, de repente se alejó y le rozó la cara. La serpiente remolino, incapaz de soportar el dolor del fuego, lanzó su cuerpo.\n\n“¡Shirone!”\n\nAmy gritó antes de que pudiera recuperar el aliento.\n\nLa serpiente remolino abrió sus fauces y se tragó a Shirone. Al mismo tiempo, la cara de la serpiente explotó cuando la furia explotó.\n\nLa ráfaga de fuego de alta velocidad del cañón de fotones explotó.\n\nAmy calculó que eran doscientas rondas por minuto. Si era Shirone quien había establecido el mejor récord en la escuela en la prueba de velocidad de la pistola, era posible.\n\nLa velocidad de disparo se estaba acelerando. Luego se convirtió en un destello de luz y empujó la sombra hacia la pared opuesta.\n\nEs la resta de masa de los fotones.\n\nDado que la fuerza de impacto era cero, no podía desgarrar la sombra, pero el destello entró en el cuerpo poco a poco.\n\n“¿Qué clase de magia es esa? ¡Tonterías! ¡No hay manera de que algo así sea posible!”\n\nEs bueno cuando tus compañeros ganan, pero Clavo no podía aceptar la realidad que estaba ocurriendo justo delante de ella.\n\nFue embarazoso también para Kanya y Lena.\n\nA diferencia de los meca, los nórdicos pueden ejercer un gran poder solos. Pero nunca había visto algo así en el cielo.\n\nFue asombroso verlo luchar solo contra la serpiente vórtex que todos temían.\n\nSobre todo, ganar. Me estremecí al ver a la serpiente remolino aferrada a la pared y retorciéndose.\n\nEl destello de Shirone se volvió rojo.\n\nDesde el cañón de fotones hasta la salida de fotones, si aumentas aún más el nivel de energía aquí, se comprime en un láser de una sola longitud de onda.\n\nLa serpiente remolino restauró el reino de las sombras y empujó el láser, pero incluso eso se dispersó en una serie de explosiones.\n\n¡Kyaaaaaa!\n\nFue un rugido feroz.\n\nLa serpiente remolino tenía miedo.\n\nEn el mundo original, era el depredador más bajo. Luego, hace 10.000 años, atravesó un extraño túnel y llegó al cielo.\n\nLa evolución era imposible en este lugar sin enemigos naturales, y simplemente vivían cómodamente.\n\nPero ahora esa comodidad está a punto de romperse. A los insignificantes seres humanos que habían sido desgarrados por diversión."
}