{
  "id": 186,
  "title": "Inversión de la Ley (7)",
  "content": "La serpiente remolino dividió la sombra en docenas de hebras y atacó a Shirone.\n\nShirone estaba indefenso ante el ataque de tentáculos desde todas las direcciones.\n\nEn ese momento, el láser se dispersó y se extendió en varias líneas.\n\nLa estrategia de dispersar energía y destruir cada batalla fue una excelente elección. Sin embargo, la disminución del daño por segundo era inevitable.\n\nSombras más gruesas que los muslos del gigante se empujaron hasta Shirone.\n\nLa gente que observaba gritó. Tuve la ilusión de que el cuerpo de Shirone sería destrozado tarde o temprano.\n\nUn tentáculo no pudo soportar la acumulación de energía y explotó. Luego, todos los tentáculos explotaron simultáneamente.\n\nLas explosiones que siguieron cola tras cola se empujaron hacia el cuerpo, el cuerpo principal.\n\nLa serpiente remolino extendió nuevos tentáculos, pero Shirone ya sabía que los tentáculos alcanzaban la saturación de energía más rápido de lo que tardaban en llegar.\n\nEsto se debe a que, a medida que la energía de Shirone se dispersa, la durabilidad de la serpiente remolino también se dispersará.\n\nLa batalla que siguió fue una batalla entre la luz y la oscuridad.\n\nAsí como dos flotas flotando en el mar intercambian un bombardeo implacable a distancia entre sí, cada vez que docenas de tentáculos creaban imágenes residuales, los destellos de Shirone los seguían y explotaban.\n\nEl ritmo de ataque y defensa era rápido, así que no podía seguir el movimiento de la sombra con los ojos.\n\nShirone disparó láseres mientras dependía de la sinestesia de Spirit Zone para el 70 por ciento de sus sentidos.\n\nHabía docenas de puntos de eyección, y la velocidad superdimensional de las líneas dominaba el espacio.\n\nAhora era cuestión de quién se cansaba primero.\n\nShirone sintió la derrota. Parecía que estaba a punto de echarse a llorar por su nerviosismo, pero su mente, preocupada por la batalla, no permitió ni siquiera un cambio de expresión.\n\nJusto cuando la mente de Shirone se desvaneció, la serpiente remolino rugió. Él también estaba dando lo mejor de sí.\n\nCuando pensé de esa manera, sentí una sensación de unidad.\n\nLa serpiente remolino luchó como si hubiera intuido la muerte, pero no quedaba espacio en la sombra para absorber la energía.\n\nLa energía del láser sacudió toda la serpiente vórtex.\n\nUna intensa explosión voló el torso, dispersando fragmentos de sombras.\n\nEl láser que se estrechaba gradualmente desapareció de la parte delantera de Shirone como gotas de agua.\n\nLa gente observaba el desarrollo de la situación sin siquiera moverse.\n\nShirone también se decidió a colapsar de inmediato y miró a la encarnación de la serpiente remolino.\n\nA medida que la luz desapareció del cuerpo de la salamandra, volvió al mismo material de jade blanco que al principio. Luego, la saturación pareció desvanecerse, y luego desapareció como si se hubiera asimilado en el aire.\n\n“Gachas, ¿está muerta?”\n\nNadie pudo responder a las palabras de Tess.\n\nLas criaturas que vivieron aquí durante 10.000 años fueron analizadas por innumerables súbditos y cultos, pero la muerte era un territorio desconocido. Era porque ningún súbdito había conducido la serpiente remolino, y mucho menos la había matado.\n\nRian blandió su espada en el lugar donde había estado la salamandra.\n\nGuard Rock miró a través de las grietas del valle. La energía de la luz que había recuperado su fuerza se estaba reviviendo como una luz transformada.\n\nGadlock dijo con confianza:\n\n“Debe estar muerta. No, al menos no aquí.”\n\nShirone simplemente se sentó. Los demás lo observaron devastados.\n\nEl hombre de la tierra borró la ley.\n\nKanya y Lena, Gardlock y Clavo sabían lo que significaban los resultados actuales.\n\nEse chico es peligroso.\n\nEs la ley porque no puede ser destruida. La voluntad de Dios solo puede ser cambiada por Dios. Shirone invadió el reino inviolable donde a ninguna existencia se le permitía cambiar.\n\n“Tú… … ¿Qué es? ¿Qué es esa magia? ¿Cómo aprendiste esta magia?”\n\nEl grupo guardó silencio.\n\nDe hecho, ni siquiera lo saben. El principio de la magia es el mismo, pero la magia de Shirone es imposible de imitar.\n\nLa magia inherente creada a partir de las Partículas de Dios tiene ventajas y desventajas.\n\nLos láseres tienen el potencial de someter a enemigos fuertes, pero son menos efectivos contra objetivos en rápido movimiento. El tiempo es importante para el ancho de la luz, y el Cañón de Fotones consume mucha energía mental para una magia básica.\n\nSin embargo, Shirone compensó sus deficiencias con la dispersión de la luz, la durabilidad del Acero Diamantino y el poder mental infinito que extrae de la Función Inmortal.\n\nLa Shirone actual se encontraba en una posición única que no podía clasificarse como una maga de ningún tipo.\n\nCanis se dio cuenta de por qué la comunidad de magos llama a los desbloqueadores únicos.\n\nNo terminó solo abriendo la Función Inmortal. Cuánto equilibrio se puede empaquetar armoniosamente a través de la batería única.\n\nEn ese sentido, Shirone se estaba volviendo única.\n\nClavo miró a Shirone con un sentimiento complicado.\n\nNo quería sentirse mal porque le había salvado la vida, pero la pregunta era qué pasaría si entraba en la sociedad nórdica.\n\nNunca debería ocurrir ser dominado por imitaciones.\n\nSin embargo, no podían ser sometidos con sus habilidades, así que lo único que quedaba era matar el espíritu desde el principio.\n\n“No hay nada de qué ser condescendiente con solo eso. Incluso si el Maestro no se hubiera lesionado, habría podido salir. Incluso para los herejes, es peligroso quitar la ley sin cuidado. Con la serpiente remolino desaparecida, habrá una nueva ley, y ya no seré un guía aquí. Esta vez es peligroso, así que no puedo evitarlo, pero será mejor que tengas cuidado de ahora en adelante.”\n\nShirone no estaba escuchando. De repente, estaba mirando algo que había caído del cielo.\n\nEra una joya que brillaba transparentemente con forma de gota de agua.\n\n“¡Oye! ¿No me escuchas? ¿Me estás ignorando ahora?”\n\nShirone luego giró la cabeza. Luego, señalando las tres joyas que cayeron delante de sus ojos, preguntó:\n\n“Oye, ¿qué es esto? Parece que la serpiente remolino explotó y cayó.”\n\n“¿Uh? Esto, esto… … !”\n\nLos ojos de Clavo se abrieron cuando encontró la joya.\n\nEra el Elixir Blanco.\n\nLa primera vez que encontró Elixir Blanco fue en la tienda de Norr en el continente, una enorme comunidad.\n\nEn ese momento, el espíritu de la gota de agua, que se esperaba que fuera el artículo más caro del mercado, estaba siendo subastado, pero un grupo nórdico independiente que no pertenecía a la comunidad ganó la puja por 23 elixires blancos.\n\nA diferencia del espíritu del agua, el espíritu de la gota de agua era difícil de encontrar. Dado que el mar o el río no se mueven, a menudo nacen emociones, pero las gotas de agua no tienen una naturaleza constante.\n\nAun así, mágicamente es más débil que el espíritu del agua.\n\nSin embargo, hacer un contrato con el espíritu de la gota de agua suavizaba la piel, prevenía el envejecimiento y tenía algunas propiedades curativas, por lo que era popular entre las mujeres.\n\nEn ese momento, sabía que el espíritu de la gota de agua valía 4.600 Elixir Rojo o 670 Elixir Verde.\n\nValía la pena tomar 23 elixires por algo que solo se podía obtener capturando 7.000 orejas venenosas.\n\n“¡Blanco! ¡Es el elixir blanco!”\n\nClavo revoloteó como una ardilla voladora y extendió la mano.\n\nEn el momento en que estaba a punto de agarrar el elixir, Shirone arañó el suelo y lo agarró.\n\nSintiendo la tristeza del colapso del suelo, Clavo frunció el ceño y giró la cabeza.\n\nPor supuesto, como fue capturado por Shirone, pertenece a Shirone. Sin embargo, no era fácil rendirse porque el materialismo parecía ser mayor que el de los demás.\n\nEn particular, ¿Shirone ni siquiera conoce el valor del Elixir Blanco?\n\n“Mmm, ¿por qué me miras así? Solo quería echar un vistazo.”\n\n“¿Qué es esto?”\n\n“Solo qué… … No es gran cosa. Se llama elixir, y es lo que los herejes usan para intercambiar cosas. Tengo que mirar de cerca para determinar el valor, ¿me lo puedes mostrar un momento?”\n\n“Está bien, está bien. Toma.”\n\nShirone entregó el elixir sin dudarlo. Clavo rápidamente le arrebató el elixir, temiendo que pudiera cambiar de opinión.\n\nKanya, que comprendió la situación, se acercó con un par de mechas en los ojos.\n\n“¡Oye! ¿Por qué lo tomas? Ethan debe tener sus propias reglas. ¿No sabías que la persona que cazó obtuvo el elixir?”\n\n“Mi, ¿qué dije? Y cazamos juntos.”\n\n“¿Qué has hecho? Shirone es el único que merece un elixir aquí. Vamos, devuélvelo.”\n\n“¡Qué vergüenza! ¡Tuvimos una pelea antes, pero de repente estás fingiendo ser amigos? Delante del Elixir, ¿crees que hay imitaciones y sujetos? ¿Crees que no conoces el corazón que quiere comer pasteles porque te ves bien?”\n\n“¡Te estás riendo! ¡Los súbditos no necesitan elixires! Además, Shirone, si planeas vivir con los nórdicos de ahora en adelante, ¡ten en cuenta! El elixir es comida y agua, aire y vida. ¡En particular, el valor del elixir blanco es enorme! No puedes simplemente entregarlo y hacer eso.”\n\n“Está bien. Dijo que echaría un vistazo, así que se lo mostré.”\n\n“Entonces, ¿qué pasa si te escapas? ¿Qué vas a hacer entonces?”\n\nShirone dobló la parte superior de su cuerpo y tocó el suelo.\n\n“¡Jajaja! ¿Cómo vas a escapar?”\n\n“¿Cómo vas a escapar? Por supuesto… … .”\n\nKanya dejó de hablar y parpadeó.\n\nAhora que lo pienso, ¿qué iba a hacer arrebatando el Elixir Blanco a un súbdito sin habilidad?\n\nLos amigos de Shirone que estaban detrás también observaban cada movimiento de Guard Rock. Pero tampoco mostraron signos de nerviosismo.\n\nSi Shirone se lo propone, sabe que le tomará menos de un segundo someter a Clavo.\n\nClavo estaba claramente desconcertada en cuanto a si había llegado a la misma idea. Parecía que su juicio estaba nublado por su lujuria por el agua. Fue una suerte que no revelara sus verdaderos sentimientos.\n\nGadlock lo miró patéticamente y dijo:\n\n“Clavo, devuélvelo. No es algo con lo que puedas lidiar.”\n\nClavo, con la cara roja, entregó el elixir.\n\n“Solo intentaba mirar. Así que, aquí. Encantado de verte.”\n\nShirone aceptó el elixir. Mientras lo lanzaba sobre su palma, examinando el reflejo a la luz del sol, le preguntó a Gadlock:\n\n“Pero, ¿para qué usas esto? ¿Dijiste Elixir?”\n\nGadlock comprobó cuánto se había recuperado el afecto de la luz. A juzgar por la intensidad de la luz, que se hacía más fuerte a gran velocidad, parecía que podríamos empezar en los próximos cinco minutos.\n\n“Para sobrevivir en el Purgatorio, no es posible tener solo fuerza humana. El ambiente es estéril y la comida es escasa. Las enfermedades circulan en algunos lugares, y los fuegos de azufre que no se pueden extinguir queman el aire en otros, haciendo imposible respirar. Elixir es un objeto que permite a los humanos sobrevivir en un ambiente así. Hay cinco colores, pero de hecho no hay superioridad o inferioridad. Porque cualquier color es una necesidad. Sin embargo, se clasifican según su valor de rareza. El Elixir Blanco es el segundo objeto más raro. Gracias a sus propiedades regenerativas y purificadoras, es un material que no cae en dispositivos que producen aire o medicinas que tratan heridas.”\n\n“Está bien. ¿Puedo comprar algo con esto?”\n\n“Por supuesto. También hay comerciantes en el Refugio de Norr, así que si quieres algo, podrías comprarlo. Pero para el elixir blanco, tendrás que ir a la tienda de Norr. Porque es el mercado más activo del continente.”\n\nShirone planteó una pregunta.\n\n3 Elixir obtenido de la Serpiente Vórtex.\n\nSin embargo, el hecho de que estos artículos se comercializaran regularmente significaba que alguien estaba cazando criaturas de una clase similar a la Serpiente Remolino.\n\nAl escuchar la pregunta de Shirone, Guard Rock asintió dócilmente.\n\n“El Purgatorio es amplio. Es increíblemente amplio. Los nórdicos construyeron su propia sociedad, pero hubo innumerables comunidades antes de eso. A donde vamos es solo lo más cercano al cielo. Ni siquiera me atrevo a escapar del mundo más allá de eso. El Elixir Blanco viene de más allá de sus fronteras. De aquellos que pueden viajar más lejos que nosotros.”\n\nPensando que sería bueno si hubiera muchos comerciantes en el refugio de Nord, Shirone guardó el elixir en sus brazos.\n\nEs lo mismo en el mundo original, pero si no puedes cambiarlo por algo, las monedas de oro son solo un mineral. Por muy precioso que fuera el elixir blanco, a menos que fueras a vivir en el purgatorio, era mejor comprarlo inmediatamente si lo necesitabas.\n\nMientras la gente se reunía a través de las grietas del valle, Gadrak tomó la esencia de la luz. A medida que su cuerpo brillaba, la antigua magia Elías se activó, y una luz blanca se extendió a través de las grietas del valle.\n\nEl paisaje original se reveló a medida que el borde de la luz se dispersó como una cuchilla debilitada.\n\nEl suave sonido del viento impregnaba el lugar donde la persona había desaparecido.\n\n---\n\n## 5. El Refugio de Nord (1)\n\nRestos de ruinas estaban enterrados en los campos. Un arroyo poco profundo fluía, y las flores silvestres estaban en plena floración a lo largo del arroyo.\n\nEl sitio histórico, que se había vuelto antiguo con el tiempo, se sentía más cómodo que desolado. Mariposas volaban entre los arcos inclinados y tres o cuatro personas estaban tomando un descanso.\n\nAl llegar al Refugio de Nord, Shirone comprobó el destino.\n\nLa luz descendía como un foco. Mirando más de cerca, pude ver los cristales de luz volando alrededor de los pilares de luz.\n\nLa antigua magia Elías parecía ser una magia que se movía de luz a luz."
}