{
  "id": 188,
  "title": "5. El Refugio de Norr (3)",
  "content": "La predicción de Shirone fue correcta, y el comerciante señaló además que acababan de entrar en el purgatorio.\n\n“Mmm, puedes regatear, pero no creo que ustedes puedan comprarlo. Los espíritus son muy difíciles de encontrar incluso en el Purgatorio. Estaba a punto de llevarlo de vuelta al continente, y solo me estaba deteniendo en el refugio.”\n\nEsperaba que el valor no fuera bajo, pero cuando se negó incluso a regatear, me asusté.\n\n¿Se puede comprar con 3 elixires blancos? La decepción de Amy crecería si atacaba con confianza y luego se quedaba sin elixir.\n\nPensando que era necesario un criterio de juicio, Shirone dejó de regatear y preguntó:\n\n“Escuché que puedes hacer contratos con espíritus, pero ¿es posible con este espíritu?”\n\n“¿Contrato? Ah, el contrato. Por supuesto que es posible. Pero, ¿qué haces con un contrato con un espíritu de fuego?”\n\n“Si haces un contrato con el espíritu de fuego, puedes usar magia de fuego.”\n\n“Lo es, pero… … Normalmente, los contratos no desperdician espíritus preciosos. Cuánto más fácil se vuelve la vida cuando el espíritu entra en el pueblo. Así que, normalmente, recolectan elixires por pueblo y los preparan. La gente de las afueras de la comunidad vive en lugares estériles y tiene muchos elixires, así que los compran con la premisa de un contrato. No creo que ustedes vivan de esa manera.”\n\n“Uhm, ¿es posible el contrato de todos modos?”\n\nCuando Shirone preguntó, el comerciante asintió como si no pudiera hacerlo.\n\nDe hecho, era una reacción común en el continente. Los idiotas que no tienen la capacidad de pagar el precio expresan sus propias voces, y entre ellos, el equipo de operación se infiltra y reduce el valor de los bienes.\n\nSi la gente de fuera de la comunidad participa, la subasta termina allí, pero esas personas ni siquiera prestaron atención a menos que fueran espíritus especiales. Era normal que la mayoría de ellos tuvieran peleas sangrientas en la atmósfera de caminar sobre hielo delgado.\n\nAmy movió los dedos. Es una experta en regatear, pero no podía decir nada en este momento.\n\nEn un mundo donde se usaban monedas de oro, lo habría comprado con sus ahorros. Sin embargo, este lugar era un purgatorio donde solo las cosas directamente relacionadas con la vida tenían valor.\n\nNo quería avergonzar a Shirone mostrando posesividad en una situación así.\n\nShirone ya lo sabía. Para un mago, mejorar el poder mágico es de lo que se trata la vida, por lo que quería salvarlo si era posible.\n\nSintiendo que había llegado el momento de tomar una decisión, Shirone preguntó de nuevo:\n\n“Entonces, ¿cuánto elixir necesito para comprar un espíritu?”\n\nEl comerciante se rió como si fuera ridículo. Sin embargo, pensó con una expresión seria en la figura de Shirone, mirando fijamente y esperando una respuesta.\n\n“Mmm, si lo compras aquí, al menos… … .”\n\nEl corazón de Shirone dio un vuelco. Ojalá pudiera comprarlo con el elixir que tengo ahora, sin importar el precio.\n\nComo era de esperar, el precio era bastante alto, y el comerciante también fue cauteloso. Hizo una pausa y continuó hablando:\n\n“Elixir Blanco… … .”\n\nLos ojos de Shirone y Amy mostraron decepción. Dado que la unidad de elixir era blanca, las probabilidades eran bastante bajas.\n\nDespués de pensarlo, el comerciante levantó la cabeza y ofreció un precio.\n\n“Tendré que conseguir uno.”\n\n“¿Sí? ¿1 esquema?”\n\nShirone dudó de su oído, que nunca lo había traicionado.\n\nSi es uno, puedes comprarlo.\n\nAl darse cuenta de lo mismo, Amy se arrodilló nerviosa como si alguien pudiera arrebatárselo.\n\nShirone revisó las cosas. Al principio, pensó que sería bueno si tuviera la capacidad de pagar, pero es un mago dejar ir los pensamientos pasados sin ningún remordimiento.\n\nPero en el momento en que miré a Amy, sonreí. Mordiéndose el labio inferior, habló con voz inaudible.\n\n“Quiero.”\n\nAmy, la única hija de la familia Karmis, creció lo suficientemente rica como para no saber qué era el materialismo. Pero cuando se trataba de magia, ella también era solo una hechicera.\n\nEl comerciante entendió el deseo de Amy de tenerlo con resignación. Dado que el elixir blanco es algo que incluso los comerciantes del continente no pueden tocar fácilmente, era natural que se desesperaran después de entrar en el Purgatorio.\n\nRecordó la cara de su hija y consoló a Amy.\n\n“El Elixir Blanco es difícil de obtener. De hecho, yo también corté mucho de esto. Cuando vas al continente, suceden muchas cosas agotadoras. También es peligroso. Es una conclusión basada en la suposición de que puedes venderlo en el Refugio de Nord y volver a casa. Como ustedes son serios, yo también lo calculé correctamente. No se desanimen demasiado. Un día, si tienen suerte, tal vez puedan salvar al espíritu de fuego.”\n\n“Viviré.”\n\n“¿Eh?”\n\n“Vivo, soy.”\n\nMientras Shirone rebuscaba en sus bolsillos, el comerciante parpadeó como un idiota. Claramente estaba tratando de burlarse de sí mismo, pero no estaba seguro de si enfadarse o reír y seguir adelante.\n\nSin embargo, cuando vio tres elixires rodando en la mano de Shirone, se cayó de la silla asustado.\n\nIncluso al mirar el espectro iridiscente, estaba claro que era un elixir blanco.\n\n“Aquí tienes. ¿Puedo tomarlo ahora?”\n\nEl comerciante no dijo nada y asintió. Shirone puso el elixir blanco en su mano.\n\nAl mismo tiempo, Amy llevó la prisión elemental a sus brazos.\n\nSentí un calor cálido.\n\nCalor de fuego.\n\nEsta era la vida de Amy.\n\n“Oye, ¿estás bien? ¿No tienes calor?”\n\nDespués de confirmar que el elixir era real, el comerciante recobró el sentido y preguntó.\n\nLos espíritus de fuego son diferentes de los objetos inanimados en que son activos, pero de todos modos eran fuego hasta que hicieron un contrato. Era normal quemarse si agarrabas las barras de hierro calentadas.\n\n“¿Eh? No. ¿Está lo suficientemente caliente?”\n\n“Extraño. ¿Puedo echar otro vistazo? Es algo que estoy vendiendo, pero mi conciencia me pica. Podría ser un producto defectuoso.”\n\n“No, está bien. Esto es realmente un espíritu de fuego.”\n\nAmy miró con amor al elemental de fuego que rebotaba en el aire. Y le habló a Shirone usando el canal mental.\n\n-Shirone, es la Zona Espiritual.\n\n-¿Zona Espiritual?\n\n-Sí. Esto es increíble. Es fuego real, pero también está conectado al espíritu. Todavía estoy sintiendo la sensación.\n\nLos magos no se queman con el fuego que crean. Fuego real, pero porque el creador es un mago.\n\nSegún Amy, me preguntaba si los espíritus también eran seres con zonas espirituales fijas. Se ha convertido en una especie de sublimación espiritual.\n\n“Por cierto, ¿cómo consiguieron ustedes el elixir blanco?”\n\n“Es de una serpiente remolino.”\n\n“¿Una serpiente remolino? ¿Podría ser que rompiste la Ley del Valle?”\n\n“De alguna manera sucedió así.”\n\nNo es inusual que un mago lo suficientemente poderoso como para derrotar a la Serpiente Vórtice tenga un Elixir Blanco.\n\nAunque no era común, este tipo también existía ciertamente en el purgatorio. Los comerciantes se refieren a esas personas como marginales o personas fuera de la comunidad.\n\n“Por cierto, ¿qué pasa con el contrato?”\n\n“Ah, no lo sé, pero he visto a personas marginales hacerlo. Si sostienes el espíritu en tu mano y murmuras algo, desaparecerá por sí mismo.”\n\nJung no tiene razón, por lo que no parecía que se activara con una palabra clave. Entonces, todo lo que quedaba era el espíritu de la magia de la palabra.\n\nExhalar y repetir. Resonar con el fuego era importante.\n\nAmy abrió los barrotes con la llave de la prisión que le dio el comerciante. Luego, sosteniendo su espíritu con sus manos, recitó su decreto improvisado:\n\n“Espíritu de fuego, habita dentro de mí.”\n\nA medida que el espíritu de fuego impregnaba a Amy, sintió una energía cálida en su estómago.\n\nEl contrato con el espíritu era similar a la realización de una nueva batería. Aparte de Ignición, que es una batería de ignición, ahora es posible alimentar un nuevo fuego.\n\nA medida que Amy invocaba el espíritu, una bola de fuego se elevó y circuló. Mientras observaba felizmente, recordó el nombre de una falsa llama que se decía que había existido en la antigüedad.\n\nJack O'Lantern.\n\nEste fenómeno, también llamado fuego demoníaco, desapareció en una página de la mitología sin ser verificado a pesar de las hipótesis de numerosos eruditos.\n\nPero no más. El Jack O'Lantern existió como una magia antigua en el reino del cielo.\n\nEl elemental de fuego era estratégicamente útil.\n\nEn primer lugar, era bueno que pudiera activarse independientemente de Ignición, y podía moverse en la órbita deseada, además de dividirse en varias partes como una ilusión.\n\nSe me han ocurrido estrategias que se pueden usar, como la función de inducción, el engaño y múltiples fuegos.\n\nAmy se dio cuenta de la mirada de Shirone y extinguió el espíritu.\n\nDebí haberle dado las gracias, pero no salió bien. Porque simplemente parecía que sería incómodo.\n\nEra diferente de recibir un artículo caro como regalo. Quizás lo que recibió fue el corazón de Shirone.\n\nShirone sonrió. Luego se dio la vuelta y se alejó, como si supiera que ella no diría nada.\n\nSolo entonces Amy comenzó a arrepentirse. ¿Por qué no dijo nada? ¿Significa eso que ella conoce su propia mente? ¿O no tenía ningún significado especial el regalo desde el principio?\n\nShirone tiene una personalidad sencilla, pero a veces, así, no sabe lo que está pensando.\n\nShirone miró los artículos cuidadosamente.\n\nLo que me di cuenta mientras veía a Amy firmar un contrato con el espíritu de fuego es que la idea de encontrar algo para llevar de vuelta al mundo original era complaciente.\n\nEl Cielo era un lugar peligroso para cruzar la vida y la muerte, y si reforzabas algo, debías encontrar inmediatamente una sensación de poder. Si existía tal cosa, comprarla, por muy valiosa que fuera, era la forma de aumentar la tasa de supervivencia.\n\nDado que el Refugio de Nord es un lugar donde suelen alojarse los cultos que pertenecen a la comunidad, principalmente vende artículos de primera necesidad.\n\nPor supuesto, no es que no hubiera comerciantes con artículos especiales. Es tan caro que ni siquiera está en el mercado.\n\nAl enterarse de que Shirone llevaba el Elixir Blanco, un hombre colocó secretamente el artículo en el puesto.\n\nTess corrió y señaló el artículo que el comerciante había levantado.\n\n“¡Oh! ¿No es esto por casualidad?”\n\nUn mecanismo en forma de escarabajo.\n\nEra un dron hecho con tecnología Mecha.\n\nClavo corrió y explicó. Al darse cuenta de que Shirone es una gran mano, se volvió más activo.\n\nAdemás de la función de reconocimiento y la función de decodificación de idiomas ya conocidas, dijo que tiene funciones como comunicación por radio y visualización de mapas.\n\n“¿Cómo es? ¿No te gustaría cambiarlo por el Elixir Blanco? Como todos saben, los drones no son algo que puedas comprar con un elixir. Es un equipo solo para súbditos.”\n\nShirone también fue positivo con respecto a esto. La capacidad de reconocimiento del dron era algo que había experimentado a través de Kanya. Si Tess puede usarlo, sería un gran accesorio.\n\nEn ese momento, Arin dijo que podría rebajar un poco. Dijo que la menarca del comerciante capturó las emociones que él llamó caras.\n\nSin embargo, me sorprendió que el precio fuera bajo.\n\nSi el espíritu de fuego es un producto, el dron es un producto limitado. Si se filtraran las pertenencias de un súbdito, ¿no valdría la pena llamarlo?\n\n-Arin, ¿pasa algo? A menos que… … .\n\n-Yo también lo creo, pero no lo sé. En cualquier caso, es cierto que costó mucho en comparación con el precio. Averigua el resto.\n\nTess no había quitado los ojos del dron. Era una maniática de los artefactos antiguos, así que estaba claro que si la comprabas, con defectos o no, la conseguiría.\n\nShirone preguntó en su lugar.\n\n“¿Cómo lo conseguiste? Sé que es algo que solo se les da personalmente a los meca.”\n\n“Por supuesto que sí. Pero incluso los meca tienen herejía. Debió haberlo robado antes de huir al Purgatorio. Incluso si vendes solo uno, no será difícil ganarte la vida. Mira aquí la prueba. ¿No hay una tira conectada entre los bordes del dron? Esto es una prueba de que nunca se ha usado. Es decir, directamente de fábrica. Quizás el dueño original era alguien que trabajaba en una instalación técnica de La Meca.”\n\n“¿Dónde está?”\n\n“No lo sé. Podría haber huido, o podría haber muerto. Probablemente muerto. Es casi así cuando las cosas del cielo llegan al mercado. Si mueres en el purgatorio mientras tomas objetos del cielo para ganar elixires, solo los objetos permanecerán.”"
}