{
  "id": 190,
  "title": "5. El Refugio de Norr (5)",
  "content": "Shirone le arrojó el elixir al comerciante con el dron.\n\nEl cuerpo del comerciante tembló al recibirlo con ambas manos. Estaba tan emocionado que ni siquiera pudo sostenerlo correctamente.\n\nNo era rojo, ni verde, ni amarillo, sino un elixir blanco.\n\nShirone volteó sus palmas y dijo:\n\n“¿Cómo terminaste con esto? Ahora dale la cosa a Kanya.”\n\n“Es difícil comportarse así. Ese elixir también debe ser mío para comerciar.”\n\n“Entonces tómalo de esta persona.”\n\nLos ojos del comerciante se crisparon. Se dio cuenta de que el comportamiento de Shirone no era una mera provocación.\n\nComo para probarlo, Shirone preguntó mientras se giraba hacia el comerciante que estaba jugueteando con el elixir:\n\n“Es así, pero ¿qué vas a hacer? ¿Puedes echarte atrás?”\n\n“¡Oh, no! ¡Nunca podrás cancelar el trato!”\n\nEl comerciante estaba asustado y agitó la mano.\n\nPor supuesto, los drones de La Meca son muy valorados. Solo si el artículo está en condiciones de uso.\n\nEl dron que vendió era en realidad un artículo que se clasificó en la línea del Elixir Amarillo. Lo entregó al Elixir Blanco, así que era Suzy, que nunca lo volvería a tener en su vida.\n\n“Ahora, ¿qué vas a hacer? ¿Van a llevarse bien e incluso a pelear? Supongo que esa es su especialidad.”\n\nLa cara del farmacéutico se endureció.\n\nDefinitivamente es vergonzoso en este caso. Negociar con los clientes puede ser desvergonzado, pero los conflictos entre vendedores no tienen nada que ganar. Lo era aún más entre los comerciantes de la comunidad de nivel inferior que se ocupaban principalmente de las necesidades diarias.\n\nSolo entonces el boticario miró de cerca a Shirone.\n\nAl verlo presionarme así, debe ser un nórdico. Tampoco es fácil ser un nórdico.\n\n¿Tomará uno y lo pasará? Intercambiar epines por elixir blanco es un negocio que pasará a la historia.\n\nPero era cuestión de humor. No quería aceptar el hecho de que la voluntad de sus súbditos se cumpliera.\n\n“Está bien, no lo vendo. Así que contentaos con un juguete o algo. ¿Lo sé? Has pisoteado sin piedad las esperanzas de esta dama.”\n\nEl comerciante abandonó a Pato. Renunció al dinero y eligió el placer de la victoria.\n\nComo comerciante, era un pedazo de pan, pero mientras pudiera ver a sus súbditos llorar, no importaba.\n\nShirone se dio cuenta de que había perdido el juego.\n\n“No, tienes que vender drogas. De lo contrario, sería un incumplimiento de contrato.”\n\n“¿Qué? ¿Qué contrato estoy rompiendo?”\n\n“Dijiste que me venderías medicina si me traías todos los elixires que tengo. Kanya hizo justo eso. Pero de repente cancelar el trato es un incumplimiento de contrato. ¿Sabes lo que pasa cuando un comerciante pierde su confianza?”\n\nNo es hasta donde yo sé, es el fin. Al menos era cierto que no había lugar para estar en la comunidad.\n\nPero no había sentido de remordimiento. Era porque era Shirone quien lo estaba forzando.\n\n“Habla claro. Cuando te ofrecí el contrato, tenías 2 elixires. Y como compré el dron justo después de firmar el contrato, no hubo incumplimiento.”\n\n“¿Cómo sabes eso, cuándo compré el dron?”\n\nLos ojos del boticario temblaron en shock. Perdió los estribos, pero su larga experiencia comercial lo ayudó.\n\nEl lado desfavorecido era él mismo.\n\n“Ya había contratado la compra de un dron. Es solo que él no dio el elixir. Decir que eres comerciante y comerciar sin comprobar tanto, todavía te queda un largo camino. Si tienes alguna duda, puedes comprobarlo.”\n\nEl boticario afiló los dientes. Las cosas iban al tacto.\n\nEl comerciante que vendió el dron se pondrá del lado de Shirone bajo cualquier circunstancia. Esto se debe a que si demuestras que firmaste un contrato con Shirone, la propiedad del Elixir Blanco pasará.\n\nEra poco común en el continente. Como él mismo se aprovechó del oligopolio, no estaba en posición de criticar a los demás.\n\n‘¿Por qué estoy en desventaja? ¿No debería ser al revés?’\n\nEl yakjaesang, que intentaba recuperarse, se dio cuenta. Shirone sabía que el valor de los drones era más bajo de lo esperado.\n\nNo sé cómo investigué, pero si eso no funciona, la situación actual no existe.\n\nLa razón por la que los comerciantes están del lado de Shirone es porque han obtenido ganancias muchas veces.\n\nLa exclamación estalló. Penetra la naturaleza humana de lidiar con la materia. Era una habilidad que podía usarse incluso entre los comerciantes del continente.\n\n“¿Cómo estás, tío? Firmamos el contrato primero, ¿verdad?”\n\n“Claro que vamos primero. Incluso antes de que esa esposa empezara a gritar, el contrato verbal de entregar el dron a cambio del elixir blanco había terminado.”\n\nNi siquiera lo pidió, pero Shirone lo confirmó directamente.\n\nAhora parece que no puedo deshacerme de él. Si el contrato se firma con otro comerciante, es responsabilidad del comerciante no comprobar el límite del cliente.\n\n¿Debo irme así? Un elixir blanco también era una cosecha enorme, pero era una cuestión de orgullo.\n\nSacó la carta más baja que un comerciante podía hacer.\n\nEra una raja en el estómago.\n\n“Mi madre era súbdita del cielo. Pero no tomó la bebida de la Anécdota. ¿Sabes por qué?”\n\nCuando nadie respondió, el boticario se tocó la cabeza y continuó:\n\n“Te volviste loco. Su padre fue asesinado en el cielo. Por algún loco que estaba enamorado de su madre. Pero ¿sabes cuál fue el castigo? Es un recorte de vida de 40 años. Aun así, le quedaban 40 años de vida. Mi padre está muerto. Madre maldijo a ese humano toda su vida, risita. Pero, era absurdo que se fijara la fecha de la bebida de Ilhwa. Con el loco que mató a mi padre.”\n\nLos ojos de Kanya se crisparon.\n\nShirone no sabía lo que eso significaba, pero todos, excepto el grupo, no pudieron evitar sorprenderse.\n\n“Así que mi madre se quitó la vida. Como el número de objetivos para el hechizo disminuyó, tuve que pagar por su culpa restante. Así que huyó de la ley. ¿Lo entiendes ahora? Odio a Shinmin. ¡Solo mirarlo me da ganas de vomitar! Pero ¿crees que te venderé drogas?”\n\nEn una palabra, se abrió la tapa, así que muramos juntos.\n\nShirone respondió con un resoplido.\n\nLas personas que realmente deciden suicidarse no explican por qué. Es porque el proceso no importa en una situación en la que tú mueres y yo también muero.\n\nTodo lo que quería era una victoria emocional, y Shirone no tenía intención de dársela a su manera.\n\n“Entonces, ¿vas a vender drogas o no?”\n\n“No vendo. Ni siquiera vomitaré el elixir. Ya he decidido, así que haz lo que quieras.”\n\n“Entonces no tengo más remedio que tomarlo por la fuerza.”\n\n“De todos modos. ¿Pero estás bien? Si usas la violencia, no podrás vivir en la comunidad. Tendrás que vagar toda tu vida.”\n\nShirone extendió la mano. A medida que los fotones se comprimían, la esfera blanca vibraba.\n\nEl traficante de drogas se asustó. Magia como esta era imposible. Los únicos posibles eran las personas de fuera de la comunidad que firmaban un contrato con el Espíritu de Luz.\n\n“Tú… … ¿Eres un límite?”\n\n“La serpiente remolino era bastante fuerte. Gracias a eso, obtuve tres elixires blancos.”\n\nShirone no mostró emoción.\n\nY el boticario sabía que los magos se vuelven más crueles y despiadados cuando castran sus emociones.\n\n“¿Qué tipo de elixir hay en tu cuerpo?”\n\nTodos sabían que la supervivencia del boticario dependería de la respuesta.\n\nEl traficante de drogas había estado en conflicto durante mucho tiempo. Era el punto de llegar al final del telón. Al darse cuenta de que no podía ganar al final, levantó la mano con una sonrisa amarga.\n\n“No existe. No hay elixir en mi cuerpo. Así que sálvame.”\n\nShirone disparó un cañón de fotones. Un destello de luz pasó la punta de la nariz del boticario y se estrelló contra el pilar de las ruinas.\n\nUn rugido estalló, y la columna explotó.\n\nEl traficante de drogas miró a Shirone con la sonrisa de su rostro desvanecida.\n\n“No te rías. Puede que estés fanfarroneando, pero yo hablo en serio. No importa si es la ley o la comunidad. Si muestras mezquindad una vez más, entonces no te perdonaré.”\n\n“Está bien, lo entiendo. Entendido. Cálmate.”\n\nEl traficante de drogas se dio cuenta de la gravedad de la situación.\n\nShirone mostró la máxima hostilidad en una línea no violenta. Como espadachín, desenvainó su espada, y como bestia, expuso sus colmillos.\n\nAl darse cuenta de que no había más concesión que esta, el boticario le arrojó los epines a Kanya.\n\n“¿Está bien, está bien? El contrato ha terminado.”\n\n“Queda una cosa más. Me disculpo con Kanya.”\n\n“¿Por qué debería? No tienes derecho a interferir en mis sentimientos personales, ¿verdad?”\n\n“Pero tú también tienes un pasado doloroso, ¿no?”\n\n“¿Qué tiene que ver eso con una disculpa?”\n\n“No es que tengas que disculparte. Porque las palabras sin sinceridad no valen nada. ¿Pero no quieres que alguien lo sepa también? Las heridas del pasado.”\n\n¿En serio? Yo… … ¿Todavía no pude salir?\n\nEl boticario miró el rostro de Kanya, que ponía una expresión lastimosa. Dijo que la persona que esperaba la bebida de Ilhwa era su madre.\n\nEn ese momento, su madre estaba loca. Día tras día gritaba y se hacía daño. El miedo que sentía se había vuelto aún más aterrador para él de niño.\n\n“Qué vergüenza, ¿quién sabe cómo disculparse?”\n\nEl traficante de drogas resopló y limpió los puestos. Metió la botella de medicina en su bolso, enrolló una manta y la puso encima de su mochila. Se levantó y le arrojó la poción morada a Kanya.\n\n“Se llama Korfin. Es una poción que fortalece el sistema nervioso. Como ya tienes tu porción, te la doy como servicio. Si la usas con Epines, debería funcionar. Aun así, sería inútil.”\n\nEl boticario, que caminaba hacia el pueblo de tiendas de campaña, se volvió hacia Shirone y dijo:\n\n“Y niño, todo lo que dije fue inventado. Es genial que me hayas derrotado, pero si no te das cuenta de eso, te golpearán mucho en el continente.”\n\nArin entregó las palabras a través del canal mental.\n\n-Shirone, ¿puedes confirmar que es falso?\n\n-No, está bien.\n\nShirone miró la espalda del boticario que se alejaba solitariamente.\n\nEl Refugio de Nord.\n\nUn lugar donde los vagabundos del Purgatorio descansan.\n\nPensé que quizás lo que dejaron aquí por un tiempo no era un cuerpo cansado, sino una herida en su corazón.\n\nLas espléndidas compras llegaron a su fin.\n\nShirone consoló a Kanya, que no podía dejar de llorar. A su lado, Lena infló las mejillas y observó.\n\nAmy y los demás comenzaron la reunión sin Shirone.\n\nLos artículos comprados con 3 elixires blancos fueron espíritus de fuego, drones y epines.\n\nIncluso si era lo mejor según la situación, no pude evitar sentir que estaba perdiendo dinero. En particular, Tess no podía ocultar sus sentimientos de arrepentimiento.\n\n“No quiero decir que te rogué que lo compraras, pero ¿está realmente bien? Debe haber habido algo útil en la batalla. En particular, compraste Epines a un precio ridículamente alto.”\n\n“¿Qué importa? Puedes cazar si es necesario. No tienes que preocuparte por el pasado.”\n\n“Rian tiene razón. Y no es solo una pérdida financiera. Shirone manejó el Elixir de la manera más eficiente, y solo tienes que estar satisfecho con eso.”\n\nTess, consolada por Amy, lloró.\n\n“Por muy eficiente que sea, ¿qué haces? Las cosas estaban mal. También apoyo la elección de Shirone, pero el boticario podría haber cortado el dron por la mitad si no hubiera sido por algunos trucos extraños.”\n\nCanis dijo con una mueca de desprecio:\n\n“Amy no quiso decir eso. En realidad, Shirone no vio ninguna pérdida. Compró algo que no se podía obtener incluso si le diera todos los elixires blancos.”\n\n“¿Qué? ¿Era el espíritu de fuego realmente tan caro?”\n\n“No. Lo más caro fue Epines.”\n\nTess pensó que Canis, con quien no era amigable, estaba bromeando.\n\nSolo lo digo porque salió, pero pensar que compré algo con un elixir blanco que podría haber sido comprado con un elixir rojo me hizo despertar con un ataque de rabia.\n\nRian preguntó como si no pudiera entender:\n\n“¿Por qué Epines es el más caro? Es una droga común.”\n\n“Eso es cierto, pero por hoy, el precio estaba más allá de la imaginación. Lo más importante es el dueño del artículo. Kanya y Lena. En otras palabras, son ciudadanos del Cielo.”\n\n“Ah… … .”\n\n“¿Lo entiendes ahora? No es epines. Shirone compró un boleto al cielo con solo un elixir blanco.”\n\nDe hecho, lo es.\n\nAhora que lo pienso, el camino para entrar al cielo estaba lejos. Pero ahora, también tienen un rincón. Si tomas prestado el poder de Kanya, puedes entrar al cielo."
}