{
  "id": 192,
  "title": "5. El Refugio de Norr (7)",
  "content": "Después de 30 segundos, apareció una señal que indicaba que el guardado había finalizado.\n\nDespués de buscar los globos oculares izquierdo y derecho, el dron envió una señal al globo ocular izquierdo.\n\nTess jadeó asombrada. La vista de sus ojos se superpuso con la vista del dron.\n\nSolo esta habilidad valía un esquema.\n\nQuitándose el dron y montándolo como un guantelete, Tess escuchó la explicación y asintió con la cabeza.\n\nKanya me dijo que tiene una función de decodificación de idiomas y una función para encontrar automáticamente un objetivo rastreando ondas de radio mediante el almacenamiento de ondas cerebrales específicas.\n\nA diferencia de Shirone y los demás, que estaban emocionados por reforzar su poder de combate, Clavo puso los ojos en blanco como si estuviera ansiosa.\n\nIncluso para los herejes, la palabra Nephilim era fuerte.\n\nEra diferente del miedo que sentían los enemigos fuertes. Los Nephilim eran miedos a lo desconocido, sin importar lo poderosos que fueran.\n\nRecordando la actitud que había mostrado hacia ellos hasta ahora, esperaba que Shirone no solo maldijera extrañamente.\n\nComo era de esperar, Shirone se acercó.\n\nContrariamente a lo que pensó, sacó un elixir amarillo y se lo puso en la mano.\n\nEra una tarifa.\n\nClavo luchó un rato antes de metérselo en el bolsillo.\n\n“Oh, gracias. No tienes que darme tanto.”\n\n“Está bien. De todos modos, no puedes dividir un elixir.”\n\n“Tú… … ¿Eres realmente un Nephilim?”\n\n“No lo sé. Solo soy un estudiante de la escuela de magia. No importa cómo lo llame la gente aquí, eso no cambiará.”\n\n“Lamento haber sido dura. Sé que eres un hombre de la tierra… … .”\n\n“Incluso la gente de la tierra no debería tratarte así.”\n\n“Sí, así es. Lo siento.”\n\nShirone no quería decir nada más.\n\nLa amonestación no tiene sentido para un oponente que se ha rendido al miedo. Incluso si le dices a la cucaracha que se incline, obedecerá.\n\nShirone dejó de prestar atención a Clavo y fue al lugar donde estaban reunidos los nórdicos. Como este lugar también es parte de la comunidad, pensé en preguntar.\n\n“Oye, tal vez… … ¿Conoces a una mujer llamada Miro?”\n\nLa reacción nórdica fue de desconcierto.\n\nJusto cuando Shirone estaba a punto de rendirse y darse la vuelta, un anciano que caminaba con un bastón.\n\n“Miro, ¿dijiste laberinto?”\n\n“Sí. ¿Lo sabes?”\n\n“Lo escuché cuando mis padres aún vivían. ¿Podría ser que ella también sea una Nephilim?”\n\n“¿Sí? Oh, claro.”\n\nLa gente de este mundo conoce a los Desbloqueadores como Nephilim. No sé exactamente dónde nació Miro, pero como ella también era una Desbloqueadora, parecía seguro darle una respuesta definitiva.\n\n“Ella negó la ley de Ra.”\n\n“Eso es… … ¿Qué quieres decir?”\n\n“No lo sé. Eso es todo lo que escuché. Pero su madre no la odiaba. Aunque era una súbdita a la que seguía tanto. Fue impactante para mí de niño.”\n\nUna mujer que negó la Ley de Ra. La información obtenida era simple, pero si lo piensas, transmite mucho.\n\nEn primer lugar, estaba claro que Miro había estado en el cielo. Y habría regresado después de darse cuenta de mucho más sobre este mundo de lo que él hizo.\n\nEntonces ella negó a Ra.\n\n¿Qué juicio hará cuando termine este viaje? ¿Comprenderá el laberinto o lo negará?\n\nMientras estaba sumida en mis pensamientos, Amy se me acercó.\n\n“Shirone, parece que el sol se está poniendo. Decidí dormir aquí hoy, ¿qué tal?”\n\n“¿Eh? Yo también estoy bien. Estoy cansada de pelear por la mañana. Descansemos a partir de ahora.”\n\n“Disculpe… … .”\n\nKanya se acercó y empezó a hablar. Amy pudo darse cuenta con solo mirar su expresión. Por la forma en que la seguía, era claro que le importaba su relación con Shirone.\n\n“¿Qué pasa? ¿Algo que decirme?”\n\n“Le enseñé a Tess a usar el dron.”\n\n“Oh, sí. Gracias.”\n\n“Lena y yo también dormiremos aquí. Los guías son cincuenta en este momento. Creo que nos iremos mañana por la mañana.”\n\n“Ah… … Ya veo.”\n\nShirone dejó una impresión persistente al final de sus palabras.\n\nSi Kanya se va mañana por la mañana, deben seguirlas. Pero el problema era que no había acuerdo.\n\nKanya, que miró a Amy por un momento, dijo:\n\n“Dijiste que ibas al cielo, ¿verdad? Si está bien, ¿puedes pasar por mi casa por un día?”\n\nEstaba pensando en ir al cielo, pero pasar la noche en casa de Kanya era otro evento.\n\nPodría ser por su madre que se está muriendo. Es posible que haya tenido la tentación de presentar a los Nephilim a sus padres, que eran fervientes súbditos.\n\nEn cualquier caso, no había razón para negarse. Solo estaba agradecida con ella por aceptar su buena voluntad como su buena voluntad.\n\nCuando Shirone estuvo de acuerdo, Kanya se sonrojó.\n\nA Amy no le gustó esa parte, pero no podía ser tímida, así que resopló y fue con Tess.\n\nMientras organizaba el trabajo del día, el exterior del refugio de Norr se volvió ruidoso. Un grupo de personas vino corriendo y gritando.\n\n“¡Patrulla! ¡Atrás! ¡Al suelo!”\n\nAntes de que tuviera tiempo de preguntar qué pasaba, los nórdicos se dispersaron en todas direcciones.\n\nShirone agarró la mano de Kanya y corrió hacia el guardalobos. Sus amigos parecían haber tomado la misma decisión, y se estaban reuniendo allí.\n\nShirone, tendida en el arbusto, escuchó todos los detalles de Gardlock.\n\nSe dice que en los días de luna llena, los ángeles patrullan la periferia del Purgatorio.\n\nSu razón y propósito no están claros, pero ha sido una revelación que se ha transmitido entre los cultos durante miles de años.\n\nUn sonido resonó por el mundo desde el cielo. El aire a mi alrededor vibraba como si decenas de miles de langostas se hubieran reunido.\n\nA medida que cada sonido se superponía, la cacofonía desapareció y una sola melodía traspasó mis oídos.\n\n¿Es el instrumento de cuerda más hermoso del mundo?\n\nShirone perdió la cabeza y cayó en un delirio.\n\nGardlock sacó la mente de Shirone de la conciencia.\n\n“¡Despierta! ¡No te pierdas en el sonido! Lo estamos soportando porque somos magos, otras razas ya han extendido la mano.”\n\nShirone miró a Tess y Lena. Sentado de rodillas estaba llorando. No perdió la cabeza, pero ya estaba en su otro mundo.\n\n¿Qué demonios es este sonido? ¿Puede una sola nota sacudir la mente de una persona así?\n\n“¿De dónde estás sonando?”\n\n“Cada ángel tiene una vibración única. Es una vibración emitida por la existencia misma.”\n\n“¿Una vibración de la existencia misma? ¿Cómo es eso posible?”\n\n“En el cielo, los ángeles son llamados los ajustadores de la ley. Como la primera entidad en la ley de causa y efecto, tiene prioridad sobre todas las leyes. La vibración es una vibración que prueba el reino único de los ángeles.”\n\nShirone miró al cielo. A juzgar por la frecuencia de la vibración, parecía que tarde o temprano pasaría por el refugio de Nord.\n\nA pesar de que dijeron que habían golpeado la cortina con magia de luz, no pudieron deshacerse de su ansiedad.\n\n“¿Pueden los ángeles vernos?”\n\n“Tal vez sí, tal vez no.”\n\n“¿Qué significa? ¿Puedes verlo?”\n\n“¿Revisaste tus huellas dactilares hoy?”\n\n“No.”\n\n“Es una situación similar. Si te lo propones, puedes proyectar tantas cortinas de luz como quieras. Pero no vuelan así en el amplio purgatorio. Siempre y cuando no actúes por capricho hoy, no será gran cosa.”\n\nEn los arbustos de las afueras, alguien gritó '¡Vienen!'\n\nShirone levantó la cabeza. Vi cuatro figuras pasando por el cielo a gran velocidad.\n\nNi siquiera pude parpadear.\n\nUn ángel con una túnica blanca volaba al frente. Extendió sus alas de luz diez veces más grandes que su cuerpo y sostenía una pieza de hierro dorado en su mano. Sobre todo, lo que más me llamó la atención fue la esfera de luz que flotaba sobre su cabeza.\n\nLos que formaban una formación triangular centrada en un ángel eran criaturas que nunca había visto antes.\n\nLos que custodiaban los lados izquierdo y derecho se parecían a los humanos, pero tenían tonos de piel rojos y azules.\n\nDetrás de él, le seguía un monstruo compuesto por todo tipo de criaturas.\n\nSobre sus cabezas flotaban triángulos largos con forma de cuerno de luz roja, cuyo número oscilaba entre uno y tres. Aunque no era un cono, mantenía la misma forma desde cualquier ángulo.\n\n“¿Qué es, el monstruo al final? Pude ver las patas de un pulpo y la cara de una serpiente.”\n\n“Esos son Maraya. Entidad de tasa causal 2. Otro nombre es Guardián de la Ley.”\n\n“¿Eres un seguidor de la ley?”\n\n“Se dice que los ángeles son los ajustadores de la ley. Son las primeras personalidades creadas por Dios y tienen derecho a interpretar libremente la voluntad de Dios. ¿Sabes lo que significa esto? Que puedes torcer la ley a tu antojo. Está en un nivel diferente al de los gigantes. Cuando un ángel orquesta la ley, Mara actúa. Por eso llamamos a Mara el seguidor de la ley.”\n\nShirone se dio cuenta de que había conocido la clase más alta de este mundo.\n\nSi Dios es la ley, los ángeles son los jueces.\n\nSi es así, ¿no sería Mara al menos un ayudante que ejecuta las órdenes del juez?\n\n“Algo flotaba sobre mi cabeza. Los ángeles son esferas y Mara son como cuernos… … .”\n\n“Cierto, cuernos. Pero no es un cuerno real, es un cuerpo de pensamiento. Cuanto mayor sea el número de cuernos, mayor será la Maraya. Están dotados de habilidades únicas desde el nacimiento. La fuente de ese poder es el cuerno.”\n\n“Entonces, ¿qué hay en la cabeza del ángel?”\n\n“Se llama Cuerpo Astral. No es una exageración decir que el poder de los ángeles reside en la Luz Sagrada. No sé mucho sobre el principio. Incluso cuando era súbdito, podía contar con una mano las veces que vi a un ángel.”\n\nClavo dijo con la barbilla temblorosa:\n\n“Preferiría venir aquí y verte más a menudo.”\n\nShirone fue presa de una extraña sensación.\n\nSi los ángeles realmente existen, ¿son los Desbloqueadores realmente Nephilim? ¿El poder de cruzar dimensiones a voluntad, o la magia a escala del laberinto, es la habilidad de un ángel?\n\nMe empezó a doler la cabeza.\n\nObtuve mucha información desde el primer día que llegué al cielo, pero el tablero del rompecabezas era tan grande que no pude adivinarlo todo.\n\nNo mucho después de que el ángel se fuera, salió la luna.\n\nEra una luna enorme que podría tocar desde la cima si hubiera una montaña. Era grotesca.\n\nDespués de la patrulla del ángel, el día de los nórdicos llegó a su fin.\n\nShirone alquiló un barracón de 12 plazas en el pueblo de tiendas de campaña y se tumbó al lado de sus amigos.\n\nPude escuchar el sonido de la respiración por todas partes. Quería pensar más, pero mi cuerpo sentía que mi función corporal se estaba deteriorando.\n\nShirone, que se había quedado dormido sin darse cuenta, se encontró con Miro en su sueño. No fue una pesadilla.\n\n--- \n\n## 6. Anécdota (1)\n\nShirone y los demás siguieron a Guard Rock y llegaron al Valle de la Serpiente Vórtice.\n\nDado que la ley había sido quebrantada, ya no podía llamarse el Valle de las Serpientes Vórtice, pero el nombre que había durado decenas de miles de años no desaparecería fácilmente.\n\nGadlock dijo que ya no podría encontrar guías aquí.\n\nAhora que la serpiente giratoria se ha ido, existe la posibilidad de que llegue una nueva ley. Cualquier ley no sería amigable con ellos.\n\n“Nos veremos algún día. La ley es finita, pero el hombre es infinito. Incluso si el cielo perece, el lugar de descanso de Norr no desaparecerá.”\n\nGardlock dijo eso y desapareció.\n\nLas palabras de que los humanos son infinitos tocaron el corazón de Shirone. Incluso aquí, a decenas de miles de años luz de distancia, los humanos vivían.\n\nEl grupo lanzó tres drones al cielo.\n\nLa importancia del reconocimiento aumentó debido a la experiencia de herejía de Kergo.\n\nCuando Shirone preguntó por el cielo, a diferencia de la primera vez que se conocieron, Kanya lo explicó amablemente.\n\n“El cielo está formado por siete cielos. Desde el 7º mil Aravoth hasta el 1º mil Shaman. El lugar donde viven los súbditos es el primer mil Shaman. Las tres razas, Mecha, Norr y Kergo, mantienen la ley y hacen el trabajo que se les asigna. Si Kergo lo produce, Mecha lo procesa, y Norr juega el papel de suministrarlo.”\n\n“Pero ¿no es eso irrazonable? Es algo que has estado destinado a hacer desde que naciste.”\n\n“Hemos estado haciendo esto durante cientos de miles de años. Es solo seguir las leyes de Anchera.”\n\nPor lo que Shirone sabe, la civilización tardó unos 10.000 años como máximo en nacer en el mundo original. Si el cielo hubiera existido durante cientos de miles de años, habría sido normal que estuviera saturado de población, aparte de los problemas sociales.\n\nCuando Shirone sacó tales pensamientos, Kanya inclinó la cabeza en su lugar.\n\n“Es una falta de respeto hacer tales preguntas. Tú gobiernas el mundo llamado Anke. Hasta ahora, la población de Sharma nunca ha disminuido ni aumentado. La población es siempre la misma.”\n\n“¿Cómo es posible? ¿Es como una política de control de natalidad?”\n\n“Aquellos que guardan la ley y la obedecen tendrán vida eterna. Pueden entrar en el Shehakim del Tercer Cielo y vivir para siempre.”\n\n“Entonces, ¿los que no obtienen la vida eterna mueren?”"
}