{
  "id": 193,
  "title": "6. Anécdota (2)",
  "content": "“No. Incluso si sus vidas terminan, los súbditos del Cielo no mueren. Regenerados en una nueva vida a través del sake de las anécdotas.”\n\n“Entonces es aritméticamente incorrecto. Si todos pueden vivir para siempre, ¿por qué la población es la misma?”\n\n“La vida útil de los súbditos está bajo el control de Ra. Debido a que la vida útil de toda la población se calcula bajo leyes estrictas, podemos mantener una cifra fija.”\n\nVida eterna y limitación de la población eran palabras que no podían ir de la mano.\n\nAl final, la clave reside en el sake de las anécdotas.\n\nSin embargo, al igual que Guardlock, Kanya también evitó explicar. Ya fuera un súbdito o un hereje, tenía sus propias creencias, pero parecía que ese no era el caso con el sake de la Anécdota.\n\nContradicción.\n\nEl sake de la anécdota que Shirone imaginó era una gran contradicción.\n\nDesde el valle de la serpiente giratoria, a través del bosque de los profanos, llegamos al cielo.\n\nEl grupo levantó la cabeza al cielo.\n\nComparados con el tamaño de los muros, no eran más que polvo. Era una escala extrema que los humanos no podían crear.\n\nKanya presentó este lugar como el Distrito 73 y añadió que hay 820 Distritos solo en el 1er Mil.\n\nRenunciando a su imaginación, Shirone tocó la pared. Pensó que era piedra, pero era metal.\n\nLa tecnología del Cielo estaba más allá del sentido común de Shirone y los demás.\n\n“¿Está bien si entramos?”\n\n“Estará bien. Porque es Nephilim. Pero es impredecible.”\n\n“Entonces, ¿por qué no saltamos el muro del castillo en su lugar?”\n\nPensé que sería imposible cruzar el muro que llegaba al cielo, pero no había otra manera.\n\nPero incluso Kanya negó con la cabeza.\n\n“Ningún dron puede volar en el espacio aéreo del Cielo, excepto los drones que están aprobados para volar. Serás interceptado. Nunca lo había oído antes, pero lo escuché de su abuelo antes. Y de todos modos es imposible colarse.”\n\n“¿Por qué? No parece haber nadie vigilando la puerta.”\n\n“No hay restricción de entrada. Es una cuestión de la ley. La información que ocurre en el cielo es administrada por el sexto cielo, donde residen los ángeles. Como puede medir las fluctuaciones de masa de cada zona e incluso los componentes gaseosos mezclados con el aire, es inútil incluso si entran escondidos. No te preocupes demasiado. Porque nada peligroso pasará. Esto no es purgatorio.”\n\nKanya, una súbdita, aseguró a Shirone que no había necesidad de sembrar malos sentimientos sobre el cielo de antemano.\n\nCuando se acercó a la puerta y empujó el guantelete, un rayo rojo emanó de la lente y escaneó la superficie.\n\nEl sonido del mundo temblando se escuchó cuando las puertas se abrieron. Incluso tapándome los oídos no sirvió de nada.\n\nCuando la entrada del Área 73 se abrió, Shirone y los demás siguieron a Kanya y entraron al Cielo.\n\nLa lente brilló cuando las puertas se cerraron.\n\nLa información del Distrito 73 recién cambiado se transmitió al 6º Cielo Jebul.\n\nMasa total 49.739.498.847,3423 kg.\n\n0,0000024 por ciento de aumento en las emisiones de dióxido de carbono.\n\n@\n\nLa primera impresión de Sharmain fue heterogénea.\n\nLas residencias de las tribus estaban divididas al otro lado de la calle, pero los estilos culturales eran extremadamente diferentes.\n\nLos edificios nórdicos eran utilitarios, mientras que los edificios kergoín eran extravagantes. Y cuando encontraron el edificio mecaín, Shirone y Amy se detuvieron y se quedaron sin palabras.\n\nEra el almacén mágico, Estas.\n\nCajas cuadradas apiladas en capas, y se movían libremente cruzándose con el edificio de al lado.\n\nNo pensé que La Meca visitaría la escuela de magia. De alguna manera, era una prueba de que la tecnología de La Meca había fluido hacia el mundo original.\n\nKanya atravesó las calles de La Meca y salió a la plaza.\n\nEl paisaje de la plaza, donde varias razas se mezclaban como una cabeza de puente de la cultura, parecía ver el mercado internacional de un país neutral.\n\n“Shirone, mira allí.”\n\nAmy señaló la estatua del gigante.\n\nSe sentía diferente a cuando lo vi en el Altar de Kergo. Los gigantes realmente viven aquí. Incluso libró una batalla.\n\n¿Cuál es la razón por la que el gigante admirado por los súbditos deambula por el Purgatorio?\n\nLa casa de Kanya era del mismo tamaño que las otras casas de La Meca.\n\nSi Kergo era para presumir y Nor era para uso práctico, La Meca parecía buscar estándares.\n\nAl entrar en la casa de Kanya, el edificio se elevó al cuarto piso.\n\nA diferencia de la forma inhumana, el interior era acogedor.\n\nMis padres, que estaban sentados a la mesa, se levantaron de un salto.\n\nEscuché que el sake de la anécdota es para aquellos cuya vida útil está terminando, pero sus rostros son mucho más jóvenes de lo que esperaba Shirone.\n\nLa madre de Kanya abrazó a sus dos hijas y gritó:\n\n“¿Dónde estabas? ¿Sabes lo preocupada que estaba su madre?”\n\n“Lo siento. Hubo una situación.”\n\n“¿Quiénes son esos niños? Parecen nórdicos.”\n\n“Fui al Refugio de Nord. para conseguir esto.”\n\nCuando Kanya le entregó la poción, los ojos de su madre se abrieron de par en par en shock.\n\nNunca se lo dijo a nadie. Pero, ¿cómo sabe su hija sobre esto?\n\n“Tú… … Esto… … .”\n\n“Es un estimulante, hecho con la magia de Nor. Bebe esto antes de beber alcohol.”\n\n“¡Lena! ¿Por qué hiciste esto? ¡Mamá no quería esto!”\n\n“¿Entonces dices que solo estás mirando? ¡Incluso su madre fue al Purgatorio para darle medicina a su abuelo!”\n\n“¿De quién demonios estás hablando… … !”\n\n“¡El abuelo me lo dijo! ¡Por eso el abuelo pudo beber anécdotas riendo hasta el final! ¡Eso es todo! ¡Eso es familia!”\n\n“¡Por qué eres así! ¡Entonces debes saber que la vida de mi madre se acortó mientras buscaba medicinas! ¡Cómo se sentiría su madre si su hija hiciera lo mismo!”\n\nPapá, que había estado escuchando con una expresión triste, interrumpió:\n\n“Ambos, paren. Ya es agua derramada. Está bien ya que regresamos a salvo.”\n\nDespués de secar a su esposa, miró a Shirone y a los demás.\n\n“Entonces, ¿son herejes, del lugar de descanso de Nord?”\n\nKanya presentó a Shirone y a los demás.\n\n“No. Son del país de la tierra. Salvaste mi vida y la vida de Lena y me ayudaste a conseguir esta medicina también. Si no fuera por esas personas, podría haber muerto.”\n\nNo hay padres en el mundo que traten a su hija con dureza cuando les dicen que le salvaron la vida a su hija.\n\nPapá llamó a Shirone y a los demás a casa.\n\nMientras su madre preparaba la comida, Kanya le contó sus experiencias en el Purgatorio.\n\nCuando se dijo que Shirone era un Nephilim, ambos se arrodillaron y la sala de estar se alborotó.\n\nDespués de la sincera petición del grupo, los padres accedieron a tratarlos cómodamente.\n\n“Ya veo. Gracias por ayudar a Kanya y Lena. Pero es mejor que salgas de aquí rápidamente. Ni siquiera los Nephilim darían la bienvenida a los de la tierra.”\n\n“No. Tenemos la intención de ir al 7º mil.”\n\nArabot, el lugar sagrado de Dios, era un lugar tan santo que sería una falta de respeto incluso atreverse a decir que iría allí. Sin embargo, como Shirone estaba libre de la ley, era libre de decir las palabras que le venían a la mente.\n\n“Pero… … No hay forma de llegar al Séptimo Cielo.”\n\n“Deberías pensar en eso a partir de ahora. Lo que más me intriga es la ley aquí. ¿Qué quieres decir con acortar la vida útil?”\n\n“Literalmente. A los súbditos se les da una vida útil de acuerdo con la ley desde el nacimiento. La vida de Kanya es de 62 años. Lena puede vivir hasta los 73.”\n\n“¿Qué? Lena es la hermana menor, ¿pero tiene una vida útil más larga?”\n\n“La vida puede cambiar en cualquier momento. Lena recibió diez años adicionales de vida por cantar su himno maravillosamente en su infancia. Es algo bueno, pero el problema es mi esposa. Su esposa vivió 43 años y 247 días. Solo le queda un día.”\n\nEl corazón de Shirone se hundió.\n\n¿Qué tipo de persona en el mundo conoce la vida útil con un día de antelación? Si lo supiera, sería aterrador imaginarlo.\n\nAun así, la madre de Kanya sonreía. Porque está segura de que la gracia de Ra caerá.\n\n“La vida de mi esposa se acortó 20 años por ir al purgatorio cuando era joven. Así que mañana entra en la anécdota.”\n\nCambiar la vida útil de una persona es algo cruel. No, no pensé que fuera posible.\n\nSi Ra rige la vida útil, ¿qué edad tiene?\n\nSe dice que la historia del cielo tiene cientos de miles de años. Quizás Ra es realmente un dios.\n\n“¿Qué es el sake de las anécdotas?”\n\n“Mmm, supongo que no te lo dije. Supongo que sí. No es bueno saberlo. Sobre todo, ¿no están los Nephilim libres de la ley? No tiene nada que ver contigo.”\n\n“Todavía quiero saber. Si sabes lo que es, podrías idear un buen método.”\n\n“Mmm, si ese es el caso… … .”\n\nJusto cuando papá estaba a punto de hablar, una voz clara resonó desde fuera de la ventana.\n\n“¡Todos apóyenme! Oficial de La Meca Feofenira.”\n\nShirone y los demás se pusieron de pie de un salto.\n\nComo la magia de amplificación de sonido, la voz llegaba hasta aquí. Lo más sorprendente de todo era que el idioma se traducía automáticamente.\n\nLa capacidad de transmitir mentalmente sin pasar por un canal.\n\nSi era magia, era de alta dificultad.\n\n“Al final, lo que tenía que venir, vino. Es un hada.”\n\n“¿Un hada? ¿Es el hada que conozco?”\n\nShirone recordó a las hadas que vivían en el mundo original.\n\nEl padre de Kanya confundió el hada de la que hablaba con un hada de aquí y asintió.\n\n“Está bien. Hacedores de la ley. Si un gigante guarda la ley, un hada es un hacedor de la ley. Se puede decir que es mi vasallo. Debe haber venido por el caso de Kanya y Lena.”\n\n“¿Qué haremos?”\n\n“Si eres un Nephilim, no tienes que preocuparte. Estás libre de la ley. Pero… … No sé si lo tendrá en cuenta. Por su personalidad única.”\n\n“¡Qué estás haciendo! ¡Ciudadanos de esta casa, abran la puerta!”\n\nLa voz de un hada vino de fuera de la puerta.\n\nEsto estaba en el 4º piso. Y el hada que Shirone conocía nunca fue un ser volador.\n\nPapá abrió la puerta y, contrariamente a las expectativas de Shirone, entró volando una criatura delicada.\n\nEra una niña del tamaño de la palma de mi mano.\n\nTenía el pelo rubio rizado y era tan bonita que sus facciones eran claramente visibles incluso en su pequeña cara. Llevaba botas verdes hasta el tobillo, y sus alas transparentes se agitaban a una velocidad invisible.\n\nCuando la familia de Kanya se arrodilló, el grupo de Shirone también los siguió.\n\nFlotando en el aire, Feope levantó la barbilla y dijo:\n\n“Soy Peope, el hada de la espiral. Apareció en persona para juzgar a los súbditos.”\n\nLas hadas, como los duendes, nacen del corazón, pero no son atributos del mundo natural.\n\nConcepto único.\n\nAsí, las hadas eran racionales y capaces de dominar el concepto encarnado.\n\n“Así que a partir de ahora haré cumplir la ley. Kanya y Lena, ¿alguna vez han estado en el Purgatorio?”\n\n“Sí. He salido.”\n\nLos padres de Kanya cerraron los ojos.\n\nSin embargo, Kanya, la parte implicada, estaba tranquila. Era algo para lo que se había preparado antes de abandonar el cielo.\n\nSi solo hay algo… … Era Lena.\n\n“Lo siento. Quería agasajar a su madre con comida deliciosa antes de la bebida de Ilhwa, así que cacé en el bosque de los vulgares.”\n\nDado que Kergo puede ir y venir libremente al Purgatorio, se preguntó si sus pecados se aligerarían si ponía una excusa para cazar.\n\nSin embargo, Feope la empujó como si no le importara la situación de sus súbditos.\n\n“Oye, ¿cómo te atreves a mentir? ¿De qué sirve la comida para un súbdito que morirá mañana?”\n\nLa madre de Kanya finalmente rompió a llorar.\n\nAunque el sake de la anécdota sea una bendición, ¿hay alguna criatura en el mundo que no tema a la muerte? Tales sentimientos peligrosos fueron agitados por Feope.\n\nShirone sintió ira ante ese hecho.\n\nLos súbditos llaman al sake de Ilhwa regeneración. Sin embargo, las palabras del hada, la oficial de asuntos domésticos, eran una clara sentencia de muerte.\n\nLa razón por la que no era una simple amenaza era porque no podía sentir ninguna malicia en las palabras de Peope.\n\nEra como un niño inocente expresando sus sentimientos honestamente.\n\n“De todos modos, no juzgues. Kanya y Lena, les he cortado la vida en 40 años.”\n\nKanya tenía una expresión atónita. Si cortas 40 años, tu vida restante será de menos de 10 años. Lena está mejor, pero terminará su vida a la edad de 33.\n\nSer sentenciado a un corte de 40 años por allanamiento de morada era el récord más alto que ella conocía.\n\nLas ventas de la misma edad hace un año recibieron un recorte de cinco años. El tío Kai, un nórdico, tenía siete años. Incluso la madre, que es conocida como el caso más desafortunado, tiene 20 años.\n\n¿Pero cortar 40 años? Ella dice que sí, pero ¿qué hay de la vida de Lena?"
}