{
  "id": 194,
  "title": "6. Elixir Anecdótico (3)",
  "content": "“¡Feope! ¡Por favor, perdóname! Sumando mi vida útil y la de Lena, es un recorte de 80 años. Obligué a mi hermano a hacerlo. Así que al menos a mi hermana, ¡por favor, perdónala!”\n\n“¿Qué hay de 40 años? Después de todo, ¿no vives solo 60 años como máximo? ¿Serías capaz de hacer todo lo que quieres hacer en 5 años?”\n\nLa vida útil es lo que determina las características biológicas. Las hadas tienen razón como los humanos, pero su forma de pensar es completamente diferente ya que viven una vida eterna.\n\nLa vida de un hada le da mucho tiempo para enmendar sus errores. Así que, aunque es honesta y honrada, no tenía forma de entender los sentimientos de un humano con una vida útil limitada.\n\nEs como si no hubiera ningún ser humano que supiera lo preciosa que es una hora de vida.\n\nEn particular, desde el punto de vista de Peope, que nació hace solo un año, la muerte era solo una palabra que solo se le ocurriría mil años después.\n\nLa madre de Kanya se derrumbó en el suelo. Sabía que sus recién nombrados estatutos eran torpes, pero nunca soñó que tomaría una decisión tan desastrosa.\n\n“Feope, eres el ejecutor de la ley. Sin embargo, nadie en el reino de las hadas ha lidiado con un castigo tan severo. Para mí sola fueron 20 años. Por favor, cambia de opinión.”\n\n“¿Qué? ¡Me estás ignorando porque solo tengo un año! ¡Sé todo lo que sé! Los ejecutores de la ley tienen el poder de adjudicar vidas útiles de hasta 50 años. ¿Te estás rebelando contra mi propia autoridad?”\n\n“Si realmente tomaste esa decisión, por favor, dime por qué estarías de acuerdo.”\n\n“¡Ja, bien! ¡Entonces te lo diré! ¡La salida no autorizada de Kanya y Lena del cielo reduce su vida útil en 20 años! ¡Y los 20 años restantes son el pecado de traer herejía! ¿No estaría eso insatisfecho?”\n\nPeope señaló a Shirone y a los demás y dijo. No había ningún informe de que la herejía hubiera entrado, pero era un hecho que confirmé con mis propios ojos cuando vine aquí, así que no hubo problema en emitir un juicio.\n\n“¡Feope! ¡Esta gente no es hereje! El chico de aquí es un Nephilim.”\n\n“Sí, ¿el Nephilim?”\n\nFeope miró fijamente a Shirone.\n\n¿Son realmente Nephilim?\n\nDescendiente de ángeles. Libre de la ley. El conocimiento original dado en el momento del nacimiento pasó por mi cabeza.\n\nDado que las hadas no son los ajustadores de la ley, solo pueden ser acusadas de ciertas leyes. Por lo tanto, era cierto que no se podía imponer ningún castigo a los Nephilim.\n\nAun así, Peope no retrocedió.\n\nComo la más joven de las 48.000 hadas en la clase 72 de hadas, recordó la violencia verbal que sufrían sus hermanas mayores todos los días. Si no establecía su autoridad aquí y regresaba, sería el hazmerreír hasta que naciera la próxima más joven.\n\n“¡Aunque lo haga, el pecado no cambia! ¡Que pasen los Nephilim! ¡Pero no todos serán Nephilim! ¡Por lo tanto, el pecado de introducir la herejía será castigado!”\n\nLa madre de Kanya levantó la cabeza y replicó:\n\n“No soy un Nephilim, pero soy amigo de los Nephilim. Es contra la ley acusarlos de herejía.”\n\n“¡Cállate! ¡Cómo puede un súbdito discutir la ley con el ejecutor de la ley! Estoy cumpliendo la voluntad de Ra. ¡Ir en contra mía es ir en contra de Dios!”\n\n“Espera un minuto.”\n\nCuando Shirone se levantó de rodillas, Feope se cruzó de brazos y lo miró.\n\nLuchar contra los Nephilim no era bueno, pero ni siquiera los Nephilim tenían autoridad para inmiscuirse en la ejecución de la ley.\n\n“¿Qué? No te perdonaré si interfiere con la ejecución.”\n\n“No, estoy tratando de corregir mi malentendido. No somos traídos por esa chica. Solo la seguimos. Entonces no puedes culpar a esa chica, ¿verdad?”\n\n“¿De qué estás hablando? ¿Me estás siguiendo?”\n\n“Encontré a esa chica por casualidad fuera del cielo. Simplemente entró mientras abría la puerta. Puedo ir a cualquier parte porque estoy libre de la ley. Por eso vine a esta casa a cenar. Así que no hay nada malo con esas dos hermanas.”\n\n“¿Quién sabe quién se dejaría engañar por tal mentira?”\n\n“Entonces pruébalo. Quiero que pruebes que lo que digo es falso.”\n\nEl sistema mecha en el cielo detecta cualquier pequeña variable, pero no puede leer emociones.\n\nNumerosas informaciones verifican la situación en la que Shirone y los demás entraron con Kanya, pero era imposible entender su relación. Todo esto sucedió porque Shirone era un Nephilim.\n\nFeope puso los ojos en blanco de un lado a otro.\n\nHay que encontrar otra manera. Si se corría la voz de que fue engañado por palabras humanas, sería ridiculizado durante mil años.\n\n“Buenas noches. Si es así, restaura la vida útil de Kanya y Lena en 20 años. Y la entrada de los Nephilim también está permitida. Sin embargo, los que quedan deben ser herejes que niegan la ley, así que acortaremos su vida útil. Tú, dime tu nombre primero.”\n\nPeope señaló a Arin y dijo.\n\nPor supuesto, Arin no respondió.\n\nNo sé la causa exacta, pero la capacidad de conceder vida parece requerir un nombre. Arin no fue lo suficientemente tonta como para escribir abiertamente su nombre en su libro de muertes.\n\n“No. ¿Por qué tengo que decirte tu nombre?”\n\n“¡Estos son reales! ¡Es una herejía superficial, así que no conoces el miedo a las hadas!”\n\nShirone dijo con una expresión de desaprobación.\n\n“¿Qué piensas de la vida humana? Tú tampoco vas a morir un día.”\n\n“Soy Jeong. ¡No se puede comparar con la vida humana! Además, ¡solo he vivido un año! Te queda mucho, mucho antes del final de tu vida.”\n\nShirone resopló.\n\nEl futuro es el futuro porque finalmente llega. Por eso honramos a los que vivieron primero y los conmemoramos cuando dejan el mundo.\n\nFeope no parecía darse cuenta de que el concepto de futuro era de una naturaleza indestructible.\n\nNo, probablemente nunca lo pensó.\n\nDijo tener un año. Comparado con la edad de un ser humano, pude adivinar lo inmaduros que eran.\n\nFeope se llevó la mano a la cintura y dijo:\n\n“Está bien, va a salir así, ¿verdad? Por el pecado de no revelar sus nombres, serán juzgados por aquellos superiores a mí. ¡Y Kanya y Lena recibirán otros 30 años por esconder la herejía blasfema, y a ambos se les quitarán 50 años de sus vidas!”\n\nLa familia de Kanya estaba devastada.\n\nEn 50 años, tan pronto como la ley sea ejecutada, Kanya morirá.\n\nDe hecho, era la cúspide de la clase 72 de hadas quienes en realidad estaban ejecutando vidas útiles, por lo que no morirían de inmediato, pero era un hecho obvio que una vez que se presentara el informe, se trataría en unas pocas horas.\n\nFeope, que había estado evaluando su propio juicio, se dio la vuelta como si hubiera completado una tarea difícil hoy.\n\n“Con esto el veredicto ha terminado. Entonces he terminado.”\n\nFeope, que volaba hacia la puerta, dejó de volar.\n\nRian y Tess estaban bloqueando la puerta. Shirone y Amy la rodearon a cada lado.\n\n“¿Mmm, intentas someterlo por la fuerza? ¿Yo, un hada?”\n\n“No hay nada que pueda hacer. Piensa que estás cazando un gorrión.”\n\n“¿Está bien? Entonces, ¿adónde vas?”\n\nFeope abrió mucho los ojos.\n\nEntonces, la expresión de Rian al agarrar la empuñadura de la gran espada se arrugó. Estaba torciendo su brazo bajo una fuerza extraña. Tess, inconsciente de su situación, la agarró por el hombro de Rian, y sintió el mismo dolor.\n\n“¡Jo, jo! Si no te mueves rápido, se romperá.”\n\nLa habilidad de un hada, que es un concepto único, tiene muchas similitudes con comer fuera. Es expandir el concepto y usarlo como magia.\n\nFeofe nació en la espiral, y como tal, tiene dominio sobre todas las cosas de torsión. Le resultaba difícil mantenerse firme incluso con Rian, que tenía la fuerza de un usuario de esquema.\n\nSin embargo, a medida que el cuerpo comenzó a ejecutar el 100% de las instrucciones del cerebro, el cuerpo se movió poco a poco. Cuando blandió la gran espada, el poder de la espiral se rompió y Peope tropezó.\n\nTess buscó una abertura y apuñaló el sable.\n\nFeope, que evadió volando hacia el cielo, la miró con incredulidad.\n\nEsquema. Era una habilidad de gigante.\n\nHadas y gigantes son los dos pilares principales del mantenimiento de este mundo. Por eso pensaba que cada uno de ellos era superior al otro a pesar de ser iguales según la ley. Por eso era una pena perder ante la tecnología del gigante en cualquier situación.\n\n“¡Estos son reales!”\n\nFeope se movió lo suficientemente rápido como para dibujar una imagen con una imagen residual.\n\nA medida que los movimientos de Rian y Tess se superponían, había una brecha en el movimiento.\n\nApuntando a ese momento, Peope golpeó la puerta con el poder de la espiral. El centro de la puerta de hierro se arrugó en el sentido de las agujas del reloj, y el chip de luz se rompió y la hoja de la puerta se cayó.\n\n“¡Jo, jo, jo! ¡Tontos! ¡Así que adiós!”\n\nPeope, corriendo hacia afuera, sintió algo extraño. Por alguna razón, su velocidad estaba disminuyendo.\n\nCuando Shirone se acercó por el frente, voló hasta el techo, pero incluso eso fue lento.\n\nPara cuando me di cuenta de que el tiempo pasaba lentamente, ya estaba atrapada en el agarre de Shirone.\n\nShirone soltó el tiempo lento y sostuvo a Feope frente a sus ojos. Su expresión, atrapada, era de asombro.\n\n“¿Qué tal el tiempo?”\n\nControlar el tiempo es la magia de la luz. Sin embargo, no había luz en la habitación que pudiera ser amplificada por la magia.\n\nEl conocimiento original pasó por la cabeza de Peope. Los Nephilim son descendientes de ángeles. Y el ángel… … Era el gobernante de la luz.\n\n‘¡Esto… … !’\n\nFeope estaba llorando. Lucha por salir, pero la fuerza de Shirone es mayor.\n\nNo, la fuerza física del hada era débil.\n\nLa fuerza de las hadas, que están especializadas en la fuerza mental, era la más baja entre las leyes.\n\n“¡Suéltame! ¡Quiero decir, suelta esto!”\n\nLas luchas de Peope no eran cosquillas.\n\nEntonces apretó los dientes y lanzó un hechizo. En el momento en que se imbuyó el poder de la espiral, Shirone le agarró la mano.\n\nLos ojos de Feope se abrieron de par en par y el aire de su estómago salió disparado por su boca.\n\n“¡Jaaagh! ¡Detente! ¡Voy a explotar!”\n\n“Devuelve la vida útil de la familia a la normalidad.”\n\nLa cara de Peope, que había estado llorando, se puso fría.\n\n“¡Alegría! ¿Intentando intimidar? Pero es inútil. Soy quien informa a los superiores, pero no soy quien lo ejecuta. Ya que atacaste al ejecutor de la ley, incluso si eres un Nephilim, no estarás a salvo. Será mejor que lo sueltes rápido.”\n\n“¿Amenaza? Podría matarte.”\n\nSi no puede cambiar el corazón de Peope, Kanya morirá. No podía alegar que no era responsable de ello.\n\nCuando apliqué fuerza a mi agarre, la tez de Peope se puso pálida. Aun así, el orgullo del ejecutor no fue abandonado.\n\n“Señor, mátame. No da miedo en absoluto.”\n\nCuanto más presionaba a Feope, más fuerte sentía su pulso.\n\nEra una criatura frágil. Parece que podría romperse por diversión.\n\ntenía miedo.\n\n“¿No tienes miedo? Pero ¿por qué tiemblas?”\n\nFeope, que fue ridiculizada, levantó los ojos con fiereza.\n\n“¡La aniquilación de la existencia es una ley a la que todos temen! ¡Incluso sabiendo ese hecho, eliges la muerte! ¡No te compares con humanos inferiores como tú!”\n\n“Entonces muere.”\n\n“¡Mata! ¡Quiero decir, mátenlos rápido!”\n\nShirone levantó a Feope. Cuando golpeó el suelo, murió al instante.\n\nEl temblor de Feope se hizo más fuerte. Solo pensar en el pequeño cadáver con sus entrañas rotas le hacía sentir mal.\n\nFeope lanzó un triste grito.\n\nVivirás un año y te irás. Incluso el sueño de convertirse en el miembro número uno de la clase 72 de hadas terminó hoy.\n\nCuando las lágrimas de Feope rodaron por el dorso de su mano, Shirone frunció el ceño.\n\n¿Cómo debemos aceptar este mundo donde incluso los valores esenciales están dominados?\n\n“¿Elegir la muerte a pesar de tener miedo? ¿Por qué? ¿Por qué no puedes simplemente pensar así?”\n\n“¡Alegría! ¡La gente como tú no puede entenderlo! ¡Pero no diré nada! ¡Como ejecutor de la ley, no cederé ante los humanos!”\n\n“Está bien. Si renunciaste a tu vida, estarías tan muerto como si hubieras muerto, así que te quitaré la vida con facilidad.”\n\nLa cara de Feope estaba cubierta de lágrimas.\n\nOjalá pudieras salvarme. Pero, ¿qué debo decir cuando te digo que te mataré con el poder de la vida y la muerte en mis manos?\n\n¿Quieres decir que te arrodilles y reces? Era inaceptable que el ejecutor de la ley obedeciera a sus súbditos.\n\n“¡Está bien! ¡Mata! ¡Quiero decir, mátenlos rápido!”\n\n“Pero si pides ayuda, lo haré.”"
}