{
  "id": 196,
  "title": "1. Divina Misericordia (1)",
  "content": "Bebida anecdótica.\n\nUna técnica para fundir humanos en gigantes.\n\nLa idea de fusionar múltiples entidades en una no dejaba espacio para la dignidad de los seres vivos.\n\nLas criaturas se reproducen. Pero la brujería del Cielo estaba invirtiendo la estructura de tales criaturas.\n\nControla la vida útil de los súbditos con la vida útil, y cuando el número de objetos aumenta, los integra en gigantes para mantener la población.\n\nSi esa es la voluntad de Ra, el sake de Ilhwa podría decirse que es el sistema central que mantiene el Cielo.\n\nShirone y los demás se reunieron en la mesa y comenzaron una reunión. La tensión se intensificó por el encuentro con los crueles pensamientos del Cielo.\n\nEn primer lugar, estaba el tratamiento de Peope.\n\nLa casa de Kanya no estaría segura si ella se fuera durante la transferencia de memoria e informara a los superiores.\n\n“Tienes que irte ahora mismo. Peope traerá más tropas.”\n\nCanis estaba a favor de tener que moverse.\n\nLas habilidades de Peope no eran excelentes, pero también era cierto que solo tenía un año.\n\nEra mejor evitar el combate a menos que supieras qué habilidades podrían tener las otras hadas.\n\n“No tienes que preocuparte demasiado. Shirone es un Nephilim. Según la ley, los Nephilim no se ven afectados por la ley. El hada no dañará a Shirone.”\n\nKanya, una súbdita, creía en la ley como en la piedra. Pero no tenía a nadie que respondiera a sus palabras.\n\nLo que aprendí después de venir aquí es que los Nephilim no son omnipotentes. Obviamente está libre de las leyes del cielo, pero debido a eso, la oposición cuando se involucraba en las leyes era severa.\n\n“Shirone, tú decides. Haremos lo que quieras.”\n\nAmy le dio la opción a Shirone. Desde el punto de vista del Cielo, la herejía era como una sustancia extraña. Al menos, si quería hacer algo con ella, no tenía más remedio que poner a Shirone como su cara visible.\n\n“Preferiría quedarme aquí esta noche. No creo que Peope nos delate. No hay razón para ello. Además, hay una metapuerta, así que puedes huir en el peor de los casos.”\n\nShirone confiaba en Feope. Aunque su personalidad era excéntrica, redujo la vida útil de Kanya y Lena a un año.\n\nEra poco probable que ella, que tenía un alto nivel de intelecto capaz de autocrítica, desarrollara su trabajo a partir de emociones.\n\nMás que eso, Kanya estaba preocupada. Ahora, mañana, la madre de Kanya recibirá la anécdota.\n\nPara un ser humano que se entrega a la existencia de un país por el resto de su vida, era un miedo convertirse en uno con otros seres humanos.\n\n“Ya veo por qué te mostrabas reacia a contar la anécdota. Pero Kanya, ¿realmente crees eso? El alcohol de la anécdota que confirmé fue… … .”\n\n“Lo sé, eso es absurdo. Lo sé.”\n\nKanya lo aceptó con mansedumbre.\n\nEra una declaración radical para ella, que había descrito el alcohol de Ilhwa como una técnica sagrada hacía un momento.\n\nPero Shirone no lo encontró extraño. Esto se debe a que las creencias y las emociones son reinos separados.\n\n“No soy estúpida. Mentiría si dijera que nunca lo dudé. ¿Pero qué diferencia haría eso? Si no crees en Dios mueres. Si crees en Dios, obtendrás la vida eterna. No tengo elección.”\n\nKanya pronunció la palabra muerte por primera vez. Sabía que la muerte existía en el Cielo.\n\n“Si te vas a quedar aquí, te prepararé un lugar para que descanses. Ven aquí.”\n\nCuando se presionó el botón del panel de distribución, el lado del edificio se abrió y una nueva estructura voló y se conectó a la casa de Kanya.\n\nCuando Shirone y los demás se miraron sorprendidos, dijeron que la mayoría de las familias tenían varias jans.\n\n“Vaya, a los mecas les encanta invitar invitados.”\n\nLa sonrisa de Kanya le rompió el corazón a Shirone.\n\n@\n\nEsa noche. Kanya y Lena yacían en la misma cama.\n\nMi corazón latía tan rápido, como si estuviera corriendo, que no podía dormir.\n\nLas hermanas no lloraron. Era como esperar a que alguien llorara primero.\n\nEn ese momento en que se movía inquieta, Lena se dio la vuelta para acostarse.\n\n“Hermana, ¿mañana no estará tu madre?”\n\nKanya miró a su hermana que perdió a su madre a una edad temprana.\n\nMientras le acariciaba suavemente el cabello, Lena dijo algo inesperado:\n\n“Si es el hermano mayor de Shirone… … Puedes dárselo a tu hermana.”\n\nLas cejas de Kanya se fruncieron ligeramente. En la expresión absurda, también se ocultaba un poco el corazón que había sido apuñalado.\n\n“¿De qué estás hablando? Shirone es un Nephilim. ¿Cómo podría compartir mi vida con alguien así?”\n\n“Pero mi hermana nunca saldrá con un hereje. Y nunca más podré conocer a alguien como Shirone oppa. Así que ahora es tu oportunidad. Asegúrate de aprovecharla.”\n\nKanya luchó por contener las lágrimas. Los sentimientos de su hermana se transmitieron en detalle.\n\nMañana mamá no estará en casa. Lena estaba ansiosa por llenar su vacío con su nueva familia.\n\n“Eh, pero a ti también te gusta Shirone. Si Shirone se convierte en tu cuñado, no podrá soportar tu personalidad. Me tendrás celosa todos los días.”\n\n“¡No! ¡Lo digo en serio! ¡Si eres hermana, puedes ceder!”\n\nKanya se rió. Kanya lo sabía y Lena sabía que de todos modos no funcionaría con Shirone.\n\nEra solo una historia de chicas que iban y venían a altas horas de la noche.\n\nMientras Lena se acurrucaba como un gato bajo la lluvia, Kanya abrazó a su hermana y la besó en la frente.\n\n“No te preocupes, Lena. Solo te tengo a ti.”\n\nLos ojos de Lena se estrecharon.\n\nLa última noche transcurría así.\n\n@\n\nShirone y los demás descansaron en la habitación que les proporcionó Kanya.\n\nPasaron muchas cosas durante el día.\n\nShirone y sus amigos estaban perdidos en sus propios pensamientos, y no hubo conversación por un tiempo.\n\nDijo Tess, fingiendo llorar:\n\n“¿Debería volver ahora? Tantas cosas pasaron en un día. Honestamente, es tan difícil aquí, de verdad.”\n\nOtras personas sentían lo mismo. ¿Cuántas batallas se libraron en 12 horas?\n\nAdemás, cada uno de los oponentes tenía una fuerza que no se podía ver en el mundo original.\n\nLa fatiga, pero también los secretos interminables del cielo, por mucho que los investigaras, también eran un problema. Le dolía la cabeza por la cantidad de información a la que se expuso de una vez.\n\nDijo Canis:\n\n“No puedo. ¿Cómo llegaste aquí? Arin y yo debemos ir al 7º Cielo Arabot.”\n\nSi solo fuera Shamine o hacer turismo, ni siquiera lo habría intentado desde el principio.\n\nNo hay forma de recuperar la metapuerta una vez que has llegado al cielo. Por lo tanto, lo que pagaron por el boleto fue un arma antigua.\n\nAmy abrazó la almohada y se acostó.\n\n“¿Pero no es Arabot el lugar donde viven los dioses? Probablemente sea el lugar más difícil de entrar incluso en el cielo. ¿Cómo diablos vas a ir allí?”\n\n“Yo me encargaré de eso, así que no tienes que preocuparte. Si tienes miedo de ir, prefieres esperar aquí.”\n\n“¿Qué? ¿Lo estás ignorando descaradamente? ¿Podemos simplemente regresar primero?”\n\n“Eso es aún peor. Si activas la metapuerta aquí, los recuerdos se reiniciarán. Los recuerdos son desechables. Incluso si nos quedamos, no habrá forma de volver.”\n\nAmy se incorporó, golpeando el suelo con su almohada.\n\n“¿Qué? ¿Era realmente así? Después de todo, si queremos volver, ¿no se supone que debemos llevarte con nosotros?”\n\n“Está bien. ¿No lo sabías hasta ahora, calabaza?”\n\n“¿Qué, calabaza? ¿Alguna vez has visto una calabaza tan bonita?”\n\n“Lo vi. Creo que eso es lo que tienes pegado al cuello ahora mismo.”\n\nAmy apretó los dientes. No podía decir si era un cumplido o un insulto, pero sabía que era Canis quien la había callado.\n\nShirone abrazó la almohada y se sentó.\n\n“No tengo intención de volver todavía. Pero Canis, el momento de usar la metapuerta debe ser razonable. Si algo más que la supervivencia permanece en tu cabeza, dudarás en el momento crucial.”\n\n“Je, eso ya lo sé. Puedes dejárselo a Arin. Si realmente se pone peligroso, es el cielo y regresaré incondicionalmente.”\n\n“Por cierto… … .”\n\nTess apoyó la cabeza y se dio la vuelta de lado. Las curvas de su cuerpo de la cabeza a los pies eran abrumadoras.\n\n‘Adulto… … Soy una adulta.’\n\n‘Tess, eres una adulta.’\n\nLos ojos de los niños estaban concentrados en un solo lugar, pero a Tess no le importó como si estuviera acostumbrada.\n\n“¿Cómo se controlan las vidas aquí? ¿Estás diciendo que realmente existe un dios y que puede cambiar la vida de una persona a voluntad?”\n\nLos niños estaban sumidos en sus pensamientos.\n\n“Creo que es como magia. Sentí lo mismo cuando estaba peleando con Marsha-noona, pero parece que nada es imposible con la magia.”\n\nClaramente, la habilidad de Clay Marsha estaba más allá de la imaginación. Pero Amy, con quien luchó, la vio negativamente.\n\n“Mmm, salirse de las reglas. Reducir la vida útil puede ser posible dependiendo del costo y las condiciones, pero ¿qué pasa con la vida eterna? Ninguna magia puede aumentar la vida útil. Porque trasciende las limitaciones humanas.”\n\n“¿Lo es? Supongo que podría haber una manera. Mmm.”\n\nArin dijo:\n\n“¿Por qué todos piensan críticamente? Quizás Ra sea realmente un dios. Incluso si no creó el mundo, ¿no estaría al menos cerca de Dios?”\n\n“Eso también es un poco extraño. Si realmente es un dios, ¿por qué necesitaría un nombre para controlar su vida útil?”\n\nComo dijo Amy, un nombre es solo un título dado por los humanos. Era irrazonable pensar que un ser que dependía del lenguaje humano fuera elevado al nivel divino.\n\nShirone dijo:\n\n“Además, ¿no crees que el sake de las anécdotas es malvado? Por la razón que sea, tratas la vida humana como un objeto. Ra podría simplemente estar controlando la vida útil para administrar el Cielo. Simplemente no tiene sentido que Dios gobierne el mundo.”\n\nLos amigos se dieron cuenta de que Shirone veía el Cielo negativamente. El bien y el mal son conceptos humanos y son flexibles según el entorno. Emitir juicios de valor era algo que tenía que ser prudente hasta el final.\n\nDijo Tess:\n\n“Pero no podemos hacer nada. Es la vida que eligen y su cultura. En particular, la religión es una idea que tiene una posición absoluta en una cultura.”\n\n“No, no es una religión. Como acabamos de decir, Ra no es un dios.”\n\n“No importa. No importa si es un dictador, no un dios. Después de todo, Ra tiene la capacidad de controlar la vida útil. ¿Qué podría ser más importante que eso en la religión?”\n\nShirone parecía tener más que decir, pero finalmente se lo tragó.\n\nMientras Amy observaba, se dio cuenta de que Shirone todavía estaba buscando una manera de salvar a la madre de Kanya.\n\nMe gustaba ese tipo de Shirone, pero ahora era el momento de estar tranquila.\n\n“¿Qué vas a hacer, Shirone? Mañana se procederá a la bebida de la anécdota. Como dijo Tess, fue elección del sujeto. No es algo que simplemente pueda calificarse de irrazonable según nuestros estándares.”\n\n“Pero Miro dijo que negó la ley.”\n\n“Shirone, eso es… … .”\n\n“Lo sé. No intento ocultar sus pensamientos. La sensación que recibí también se está volviendo similar. Creo que puedo entenderla hasta cierto punto ahora.”\n\nShirone recordó la historia del laberinto que había escuchado en el Refugio de Nord. Aunque su laberinto negó su ley, su anciano dijo que su madre no la odiaba.\n\nSi los súbditos no son más que seres sumisos a Ra, ¿cómo debemos tomar esa palabra? ¿Qué vio y sintió Miro en el cielo?\n\nLo cierto es que, cuando llegue mañana, Shirone no tendrá más remedio que tomar una decisión.\n\nQuizás el laberinto… … puede que no haya sido un error.\n\n@\n\n1er Mil Sharma.\n\nLa 73ª rama del Departamento de Hadas para la gestión de súbditos.\n\nEl Departamento de Hadas donde trabaja Feope estaba ubicado en las afueras del Purgatorio entre Sharmaines. Cientos de casas estaban construidas en un árbol enorme llamado Árbol del Mundo, y pequeñas hadas volaban entre ellas como alondras.\n\nFeope se adentró en las profundidades del Árbol del Mundo.\n\nLa morada del hada jefa era mucho más pequeña que la casa de un humano, pero era tan encantadora y espléndida como ella.\n\nCuando abrí la puerta y entré, Lee Ki-rin, la jefa del Departamento de Hadas, estaba sentada en una silla con las alas plegadas. Llevaba un fuerte maquillaje en los ojos, y sus mejillas estaban adornadas con un patrón de enredaderas doradas.\n\nAunque era un hada nacida de la autoridad, era una adulta que no podía ser igualada por Peope, incluso considerando su edad. En particular, su hermosa apariencia atraía la admiración de otras hadas."
}