{
  "id": 198,
  "title": "1. Divina Misericordia (3)",
  "content": "“¿La ley? ¿Hay acaso un asesinato en su ley?”\n\n“Por supuesto. Un súbdito nunca puede dañar a un súbdito. Si comete un asesinato, será severamente castigado de acuerdo con el veredicto del Ministerio del Interior.”\n\n“Entonces, ¿qué están haciendo ahora mismo? ¿Por qué proceden con el sake de las anécdotas cuando hay un asesinato en la ley?”\n\n“No entiendo lo que quiere decir. ¿Son realmente Nephilim? ¿No estás diciendo algo así como herejía?”\n\n“No importa si es el Nephilim o lo que sea. No sé mi vida útil. Por eso puedes vivir cada día lo mejor que puedas. Pero míralos. Vivos pero no vivos. ¿En qué se diferencia esto del asesinato del que hablas?”\n\nNo hubo voz de crítica o simpatía de la gente. Pero el ambiente se estaba calentando.\n\nEs una contradicción que cualquier sujeto debe haber sentido al menos una vez.\n\nLa bebida de anécdotas ciertamente parece absurda. Pero la razón por la que nadie lo rechazó fue que la inercia que duraba cientos de miles de años estaba en juego.\n\nHasta ahora, el número de personas que se convirtieron en gigantes con el sake de las anécdotas no se puede contar. El hecho de que todos lo hayan hecho y lo seguirán haciendo estaba bloqueando el juicio de los súbditos.\n\n“Vosotros que negáis la ley de Ra, nacemos de gigantes. El sake de la anécdota es un arreglo divino que nos devuelve a la vida. ¿Quieres que tu existencia perezca para siempre? Si hay tal persona entre los súbditos, sal. Te pediré que lo hagas yo mismo.”\n\nNadie se presentó. Según un hecho transmitido desde hace mucho tiempo por los súbditos, los gigantes hechos con el sake de la anécdota viajaron por el purgatorio y regresaron para desintegrarse en entidades individuales.\n\nEs mejor vivir para siempre que morir. Si tengo que morir inevitablemente, quiero dejar espacio para volver.\n\nesa es la vida.\n\nEstaba controlando la vida de esa manera.\n\nEl ejecutor, satisfecho con el silencio de sus súbditos, señaló a Shirone y gritó:\n\n“¡Eres un hereje! ¡No, incluso si dices Nephilim, no tienes derecho a inmiscuirte en la ley! ¡Arrestad a todos los autores! ¡Hacedle pagar por la profanación de Ra!”\n\n“¡Shirone, las cosas se complican! Tienes que esquivarlo ahora.”\n\nAmy agarró la mano de Shirone. Pero Shirone le soltó la mano y mantuvo su posición.\n\n“No, no iré. Tenemos que salvarla a Kanya, a su madre y a ella.”\n\nUnos 10 Kergoins desenvainaron espadas y corrieron desde el frente. Eran tan rápidos como guepardos usando las habilidades del gigante.\n\nShirone se adentró en su centro. Kergoin a la cabeza levantó su espada. La retaguardia también rodeó a Shirone y blandió su espada.\n\nEn ese momento, la explosión berserker de Shirone explotó.\n\nUna cortina de luz golpeó a los Kergoins. La masa contenida en el fotón era tan pequeña que al principio solo picaba, pero cuando golpeaba a una velocidad de 20 veces por segundo, el cuerpo sentía que se desgarraría.\n\nTodos los Kergoins que asediaban a Shirone fueron rechazados.\n\nDeslizándose por el suelo arrastrando sus nalgas, todos miraron a Shirone con asombro en sus ojos.\n\n“Sí, ¿el Nephilim? ¿Estás diciendo realmente que eran Nephilim?”\n\nLa magia de luz era muy efectiva en términos psicológicos. Era un fenómeno que solo los ángeles podían realizar, y era magia que imprimía el hecho de que Shirone era un Nephilim.\n\nImpulsado por el impulso, Shirone concentró su cañón de fotones.\n\nEn el momento en que el ejecutor sintió una sensación de peligro y bloqueó la estatua de bronce, un destello de luz salió de Shirone.\n\nEl ejecutor retorció su cuerpo con una velocidad de reacción animal. Sentí un dolor aplastante en mis intestinos cuando el destello pasó por mi costado.\n\nPero el dolor fue una ocurrencia tardía.\n\nCuando el cañón de fotones golpeó la estatua de un gigante, un magnífico eco se extendió como si hubiera golpeado una campana.\n\nLos súbditos se cubrieron los oídos y se retiraron ante las ondas sonoras que vibraban en la sala.\n\nEstaba gritando algo fuerte, pero el tinnitus que quedaba en mis oídos era más fuerte que el sonido de las palabras.\n\nAun así, la estatua del gigante estaba intacta.\n\nEl poder del Cañón de Fotones era suficiente para aplastar una puerta de hierro, pero no había ni rastro de arrugas en la estatua.\n\nLa alegría llenó los ojos de los súbditos.\n\n“¡Oh, oh! ¡Ankera! ¡Sálvanos!”\n\n“¡No nos abandones! ¡Vida eterna, vida eterna!”\n\nA medida que la situación escalaba, Amy dio un paso adelante. De alguna manera trajo a Shirone y ella tuvo que salir de este lugar.\n\nEn ese momento, Rian me agarró del hombro y me dio la vuelta.\n\n“Espera. Shirone aún no ha terminado.”\n\n“Ese no es el problema. Si no huimos rápido, tendremos que luchar contra ellos.”\n\n“Entonces, ¿podemos luchar?”\n\nAmy entonces giró la cabeza. No tiene nada que ver con la amistad que ha compartido hasta ahora. El presente Rian era solo un caballero de Shirone.\n\n“¿Por qué haces eso, Rian? ¿Hay algo que quieras decir?”\n\n“Lo hay. Vosotros sois raros ahora. ¿Qué vais a hacer con Shirone?”\n\n“Por supuesto que tienes que huir. Cuando nos convirtamos en enemigos en el cielo, no habrá nadie que nos ayude.”\n\n“¿Y quién es la madre de Kanya?”\n\nEl corazón de Amy se encogió. Fue porque se dio cuenta de que ella misma no era capaz de sentir la realidad de la muerte de alguien.\n\n“Shirone está tratando de salvar a la madre de Kanya. Como hizo por la hermana de Marsha, que era su enemiga, como hizo por los estudiantes de la escuela de magia. Pero ¿por qué no intentas ayudar? Ojalá tú. ¿Crees que no somos responsables de las muertes de la gente aquí porque este no es nuestro mundo?”\n\n“Ah… … .”\n\nEl análisis de Rian era correcto. Dado que es un lugar donde se aplican diferentes reglas y leyes, pensé que no había razón para asumir la muerte que eligieron.\n\n“Amy, ya sea este el paraíso o donde sea, está sucediendo justo delante de nuestros ojos. Shirone dijo que podría salvar a la madre de Kanya. Por eso lucharé junto a Shirone.”\n\nAmy miró alrededor de la plaza. Rodeando a Shirone había Mecas armados con Cigna y Xd, y Nórdicos que blandían magia antigua.\n\nLa mente humana no es insignificante. Aunque este lugar fuera el cielo, la verdad de la vida no podía cambiar.\n\nUna mirada de conflicto desapareció del rostro de Amy.\n\n“También creo en Shirone. Vamos, Rian.”\n\nCuando Amy se lanzó, sus amigos la siguieron inmediatamente.\n\nUna luz brilló y decenas de personas se dispersaron al exterior. Cuando apareció Shirone, que lanzó un berserker, Amy se echó hacia atrás y preguntó:\n\n“¿Estás bien? ¿Estás herido en alguna parte?”\n\n“Uhm. Cigna y Exd son débiles contra largas distancias, y la mayor parte de la magia antigua parece ser de tipo viento. También es débil. Pareces ser menos capaz que Clove.”\n\nDesde el punto de vista del Cielo, el purgatorio era el infierno.\n\nPor muy pobres que fueran las habilidades de Clove, dado que era un mago que viajó por el duro Purgatorio, podría decirse que su nivel era superior al de los que estaban aquí.\n\nShirone y los demás recibieron el ataque de los súbditos desde sus respectivas posiciones.\n\nEl problema es que no es fácil contraatacar. En una situación en la que los súbditos tenían que ser persuadidos, si aparecía una persona muerta, había margen para que la situación se agravara.\n\n“¡Pfff! Me molesta.”\n\nCanis puso su mano en el suelo y lanzó un muro de sombras.\n\nFilosas espinas sobresalían de la superficie de la sombra que se alzaba como un muro de castillo.\n\nLos mecánicos lo bloquearon con Xed, pero tampoco tenían forma de atacar.\n\n-Shirone, no puedo resistir para siempre. Tengo que tomar una decisión ahora.\n\nLos pensamientos de Shirone se complicaron. Dijo que, de hecho, tenía una forma de terminar una batalla sin luchar.\n\nEra la magia de iluminación Destello.\n\nSi bloqueas instantáneamente la vista del enemigo disparando una luz intensa, la atmósfera de batalla se enfría rápidamente.\n\n‘Pero, ¿es posible solo con Destello?’\n\nEl mayor problema era que era pleno día. Por mucho que aumentara la intensidad de la luz, no podía superar la luz del sol.\n\nLa razón por la que era difícil hacer la luz más fuerte que el sol era por la naturaleza vibratoria de la luz.\n\nEl número de fotones contenidos en un área individual debe maximizarse, pero la luz oscilante tiene limitaciones en la compresión.\n\n‘¿Cómo puedo aumentar la intensidad de la luz?’\n\nEn ese momento, los ojos de Shirone brillaron.\n\nNo se puede detener la vibración de la luz. Sin embargo, puede ser posible emitir luz más fuerte que el sol.\n\n– ¡Cierren los ojos! ¡Voy a lanzar Destello!\n\nShirone dejó de moverse y entró en la Zona Espiritual. Las partículas de luz comenzaron a reunirse rápidamente.\n\nSus amigos cerraron los ojos, pero Canis, que estaba construyendo un escudo, miró a Shirone.\n\n‘¿Qué es eso? ¿Por qué la luz es así?’\n\nLa luz que convergía en Shirone era mucho más tenue que el Destello anterior. La luz débil significa que la luminiscencia se ha reducido. Después de todo, significaba que las vibraciones estaban siendo suprimidas de alguna manera.\n\n‘Unifiqué la dirección de polarización.’\n\nAlgunas partículas vibran verticalmente y otras horizontalmente. Shirone unificó la dirección de la vibración de la luz aplicando gravedad a los fotones.\n\nLos resultados fueron fenomenales. Un número de fotones naturalmente imposible estaba convergiendo en un punto. El color de la luz también era más cercano al gris porque era más estable que los fotones ordinarios. Cuando Destello comenzó a emitir luz blanca, presumía de una densidad docenas de veces mayor de lo normal.\n\n– ¡Lanza ahora!\n\nShirone cerró los ojos con fuerza y soltó el control de los fotones. Las partículas de luz irradiaron en todas direcciones como un potro jorobado.\n\nEl brillo de la luz blanca que devora el mundo alcanzó la asombrosa cifra de 300.000 lúmenes. Era más del doble de intensa que mirar directamente al sol del mediodía.\n\nShirone se dio cuenta de que la magia había tenido éxito sin mirar.\n\nLa luz era tan intensa que incluso con los ojos cerrados, podía distinguir vagamente los tonos.\n\n‘¡Hecho! ¡Realmente está hecho!’\n\nLas Partículas de Dios eran el principio central de la magia de Shirone.\n\nUn cañón de fotones de masa, un láser de energía. Y esta vez, fue un Impacto Destello que comprimió fotones para crear una explosión de destello.\n\nEra magia no letal que podía incapacitar a los seres vivos sin importar el tiempo y el lugar porque trascendía la intensidad de la luz natural.\n\nIncluso después de que la luz desapareció, los súbditos tenían los ojos cerrados. Temiendo ser atacado, estaba reclinado y cubriéndose la cara con los brazos.\n\nEl silencio pasó.\n\nShirone y los demás abrieron los ojos primero, y luego los súbditos también levantaron los párpados y miraron de izquierda a derecha.\n\n“Sí, el Nephilim. Tú eres el Nephilim.”\n\nMientras alguien murmuraba, los Mecas comenzaron a soltar sus armas una por una.\n\nImpacto Destello fue más que solo detener la batalla.\n\nIncluso si haces un contrato con el espíritu de la luz, es imposible crear una luz más fuerte que el sol.\n\nSi hay un ser posible, sin duda será un ángel que maneja los poderes de la luz.\n\nTess se limpió el sudor de debajo de la barbilla.\n\n“Uf. Shirone, ¿qué clase de magia es esta? Te sorprendió descubrir que te estabas quedando ciego.”\n\nSe dijo como una broma, pero era sincero. Nunca había estado expuesta a una luz tan intensa en su vida.\n\nRian se acercó, envainando su gran espada.\n\n“De todos modos, ya que neutralizamos a los enemigos, está bien. ¿Debería dejar de beber Ilhwa ahora?”\n\n“No será fácil. A diferencia de otros súbditos, Kergoin no se inmuta.”\n\nComo dijo Amy, los involucrados en la ley mágica, incluido el ejecutor, miraban a Shirone con ojos feroces.\n\nPor supuesto, era cierto que también estaban intimidados por el poder de Impacto Destello.\n\nSin embargo, si era el poder del Nephilim, no había razón para recibir un golpe psicológico.\n\nAquellos que solo seguían a Ra no temían las leyes menores.\n\n“¿Sabes cómo hacer esto sin incidentes, Nephilim? Has perturbado la ley sagrada de Ra. Si te mueves en el gobierno interno, tu vida útil terminará a partir de hoy.”\n\n“Si puedes, haz lo que puedas. No puedes controlar mi vida útil, la cual ni siquiera yo conozco.”\n\nLa nariz del ejecutor se torció.\n\nQuería cortarle la garganta de inmediato, pero para ser honesto, no tenía intención de luchar.\n\nTiene 187 años obtenidos al dedicar toda su vida. La vida eterna está ahora frente a él, pero no podía terminar su vida aquí.\n\nHabía un aura roja en la palma de Shirone.\n\nAhora que los súbditos estaban asustados, esta era la última oportunidad. En lugar de incitar la ira con un cañón de fotones, era una estrategia para destruirlo claramente con un láser.\n\nA medida que el rayo de luz roja alcanzó la estatua, los súbditos retrocedieron asustados.\n\nPero nadie se apresuró más. Si Shirone era un Nephilim, no podría hacer nada en la línea de los súbditos."
}