{
  "id": 199,
  "title": "1. Divina Misericordia (4)",
  "content": "A medida que el área golpeada por el láser se calentaba, la estatua comenzó a temblar como si fuera a estallar.\n\n“Increíble. ¿Cómo pudo pasar esto… … ?”\n\nEl ejecutor rechinó los dientes. No pudo atacar a Shirone ni evitar que la estatua fuera destruida.\n\nEn ese momento, se escuchó un trueno del cielo.\n\nLa luz eléctrica azul cayó en haces y calentó el entorno de Shirone.\n\nCuando el suelo explotó, se levantó polvo.\n\nEl ejecutor confirmó de dónde había venido el rayo. Un grupo de hadas volaba desde la entrada de la plaza.\n\nIncluso desde la distancia, Shirone vio al hada en el centro del grupo de un vistazo.\n\nSolo ella brillaba dorada, y su rostro maquillado también era hermoso.\n\nEra Ki-rin Lee, la jefa del Departamento de Gestión de Personas.\n\nAmigos se alinearon alrededor de Shirone. La tensión que no había sentido mientras luchaba contra los súbditos hizo que su sangre corriera rápido.\n\nLo curioso es que el ataque preventivo fue eléctrico.\n\nDado que la electricidad es un atributo cercano a los espíritus, no era algo que las hadas pudieran controlar.\n\n– ¿Quién lanzó el rayo?\n\n– Todavía no lo sé. Pero debe haber un hada en el grupo que trate con la fricción.\n\nEs posible causar un rayo frotando cargas eléctricas en el aire. Como la electricidad fluía dependiendo de la colocación de las cargas, era natural que la precisión disminuyera.\n\nRian desenvainó su gran espada y se alejó.\n\n“¿Las tropas de hadas están todas fuera? La cosa finalmente ha llegado.”\n\nShirone ya lo esperaba. Dado que la ley del cielo fue quebrantada, era normal que se despacharan los cortesanos.\n\nLos súbditos se retiraron a izquierda y derecha, abriendo el camino para Lee Gi-rin.\n\nLas hadas que volaron orgullosamente desde Bomudo se enfrentaron a Shirone y los demás a una distancia de 10 metros.\n\nShirone vio a Peope de pie al final del grupo de hadas.\n\nA diferencia de otras hadas, ella miraba fijamente con los ojos ciegos. No sabía por qué tenía que estar aquí.\n\nGirin señaló a Shirone y a los demás.\n\n“Son ustedes, los que entraron en el reino de los cielos haciéndose pasar por el Nephilim. Solo eso ya es un delito grave, ¿así que ahora intentan sabotear la sagrada anécdota?”\n\nLa expresión del ejecutor cambió a una de desconcierto. ¿Está diciendo que se hizo pasar por el Nephilim, no por el Nephilim?\n\nSin embargo, la habilidad que el chico acababa de lanzar era claramente de un ángel. Si no el Nephilim, ¿cómo podrían manejar la luz?\n\n“Lee Ki-rin, ¿está diciendo que estas son sectas? El autor claramente usó el poder de la luz.”\n\n“No se dejen engañar. La nación de la tierra tiene tecnología que maneja la magia de la luz. Además, otras personas son herejes que ni siquiera necesitan ser verificadas. Así intentó engañar incluso a las hadas.”\n\nLos ojos de Canis se endurecieron.\n\nEscuchándolos, también se investigaron a sí mismos en detalle. Además, el hecho de que Peo Pe, que carecía de su poder de lucha, estuviera con ella era una prueba de que había dicho la verdad.\n\n“Maldita sea, por eso dije que tenía que irme. Esa hada te traicionó. No lo creí en primer lugar.”\n\nFeope frunció el ceño.\n\n¿Traición? Él solo recibió la orden de Gi-rin y la siguió sin dudar. Ni siquiera sabía que estaban allí hasta que llegó.\n\n“¡Alegría! ¡Está bien! ¡Lo conté todo! ¡Ahora estás muerto! ¡Eso debería haber sido suficiente!”\n\nDe todos modos, no tenía intención de reclamar inocencia a los humanos. Más bien, Feope asumió el crimen que no había cometido y elevó aún más las apuestas.\n\n“No te traicioné.”\n\nShirone dijo.\n\n“Peope tomó la decisión correcta. No hay razón para que un hada así venga y socave tus creencias.”\n\nPeope se emocionó y giró la cabeza. Ahora que dijo eso, significa que se sintió ofendida.\n\nPero tiene muchos pensamientos en la cabeza.\n\nVerdadero veredicto. Creencia.\n\nEstos eran valores que los mayores nunca habían reconocido hasta ahora.\n\nGirin no le importó. Si vives más de 3.000 años, puedes dividir los conceptos más finamente que los humanos.\n\nSi un humano pudiera enumerar cien tipos de amor, ella probablemente podría clasificarlo en diez mil.\n\nEn ese punto, todos los eventos se vuelven independientes.\n\nRobar la casa de otra persona no es un ladrón.\n\nIncluso si rompes la cerradura de esa casa, no eres un ladrón.\n\nIncluso si rompes la cerradura y entras, es posible que no seas un ladrón. Incluso si recoges algo allí, no eres un ladrón.\n\nEl concepto de ladrón se establece perfectamente cuando sale con el objeto que recogió.\n\nEra una habilidad cognitiva imposible para los humanos que intentan predecir el todo a partir de algunos eventos.\n\nEn ese sentido, la conversación entre Shirone y Peope fue solo un evento independiente de la situación actual.\n\n“Soy Lee Gi-rin, un hada de la autoridad, la jefa del Departamento de Gestión de Personas. El pecado de entrar al cielo haciéndose pasar por el Nephilim sobre el tema de la herejía. Toda vuestra vida útil se acorta por el crimen de sabotear la noble anécdota.”\n\nUna arruga se formó en la frente de Shirone.\n\n“¿Siempre es así? ¿Están matando gente solo porque no les gusta? Lo mismo ocurre con el sake de las anécdotas. ¿Por qué están llevando a sus súbditos a la muerte?”\n\n“Nacisteis de gigantes. ¿Por qué es tan injusto volver?”\n\n“Es una tontería. Ningún padre le pide a su hijo que le devuelva su carne.”\n\n“Sembrar en la tierra es cosechar y comer. La razón por la que los organismos mueren es para alimentar a otros organismos. Vosotros también sois solo seres sujetos a esta ley.”\n\n“Sembrar semillas es producir nuevas semillas. Las criaturas mueren para dar una oportunidad a otras criaturas. Los humanos prosperan así. Una vida sin sentido es lo mismo que estar muerto.”\n\nGirin dejó escapar un triste suspiro. ¿Por qué esta intuición no puede estar equivocada? No fue una coincidencia que la cara de Miro pasara por la de Shirone.\n\n“Esto es herejía. Es un humano que no debería tener relaciones sexuales. ¡Qué estás haciendo! ¡Empiecen a beber anécdotas de inmediato!”\n\nComo si Girin hubiera esperado la orden, el ejecutor se movió.\n\nCuando se apagó el interruptor, el agua negra comenzó a llenar las 10 canicas de cristal.\n\n“¡Maldita sea! ¡No tengo tiempo! ¡Tenemos que detenerlo ahora!”\n\nRian y Tess corrieron a destruir la estatua.\n\nGirin levantó la mano y ordenó a las hadas:\n\n“¡Ataquen! ¡Nunca los dejen acercarse!”\n\nEl grupo de Shirone entró en batalla.\n\nArin dejó solo el canal conectado al grupo y liberó su inducción mental. Como la resonancia mental de Lee Gi-rin impregnaba toda la habitación, no necesitaba un intérprete.\n\nEl Espíritu del Fuego lanzó un ataque preventivo. Mientras extendía su mano, el aire brotó como un agujero en su atmósfera.\n\nUna pequeña y sólida masa de gas golpeó los cuerpos de Shirone y los demás.\n\nNo fue suficiente para penetrar el cuerpo, pero era invisible y había tantos que era imposible luchar.\n\n“¡Retrocede!”\n\nCanis construyó el Muro de Sombra. Las balas de aire golpearon la superficie del muro de sombra con el sonido de granizo cayendo.\n\nEn ese momento, un ruido abrasador surgió del cielo.\n\nEl espíritu de la fricción generó electricidad estática y lanzó un rayo, y Cosecha lo tomó.\n\nBrillantes rayos cayeron en sucesión, pero no funcionaron en las criaturas mágicas.\n\n“¡Cuac! ¿Te sientes bien? ¿Es un nuevo tipo de masaje?”\n\nAmy, con la espalda apoyada en la barrera del muro de sombra, hizo flotar una Jack O'Lantern sobre su palma.\n\nLas esferas de fuego que volaron hacia el cielo aumentaron a docenas y bombardearon el frente indiscriminadamente.\n\nDebido a que era la habilidad única de Jack O'Lantern, la llama falsa, la llama real era solo de tres trozos. Sin embargo, mientras no supieras qué era real, no podías evitar sentir miedo desde la posición de ser victimizado.\n\nCuando el bombardeo de Amy dispersó a las hadas, Canis finalmente tomó el Muro de Sombra.\n\nArin, que rápidamente capturó la ubicación de las hadas con una vista abierta, sugirió una operación a través de un canal mental.\n\n– Si las hadas son seres psíquicos, tengo una manera. Puedes atraparlas con un choque mental.\n\nShirone pensó que era plausible.\n\nEn una batalla entre magia y magia, son compatibles, pero incluso las hadas no podrán ayudar cuando se trate de ataques directos al espíritu.\n\n– ¿Es eso posible? ¿Hay muchos números?\n\n– Voy a lanzar un choque mental de área amplia. Requiere mucho poder mental, pero es posible al menos una vez. En su lugar, atraigan a las hadas. Es un radio de 20 metros a mi alrededor.\n\nEra difícil conducir a todas las hadas, pero si al menos la mitad tenía éxito, podrían ganar la batalla.\n\n“¡Bien! ¡Dispersémonos también!”\n\nCada batalla comenzó.\n\nLas habilidades de las hadas tampoco eran formidables. La mayoría de los conceptos estaban especializados en el combate, probablemente porque ya esperaban una pelea.\n\nSin embargo, si los enemigos eran fuertes, era más bien algo bueno en términos de atraerlos.\n\n“¿Eh? ¿Eh?”\n\nEn el campo de batalla donde fluían todo tipo de magia, solo Peope volaba perdida de vista.\n\nEra su primera batalla real, y el poder de la magia que iba y venía era diferente al suyo.\n\nUn destello de luz brilló y se acercó a Peope.\n\nSorprendida, Feope levantó ambas manos y se preparó para usar el poder de la espiral.\n\nShirone también montó un cañón de fotones por reflejo.\n\nSus ojos se abrieron al comprobar los rostros del otro.\n\nFeope se mordió el labio y no pudo decidirse. Entonces, Shirone también canceló el cañón de fotones y se dio la vuelta.\n\nFeope la miró con una mirada perpleja, pero él simplemente corrió hacia la otra hada sin decir nada.\n\nLa cabeza de Feope cayó con tristeza.\n\n– ¡Arin! ¡No más! ¡Este es el límite!\n\nComo las hadas tienen la capacidad de volar, era casi imposible conducirlas a un solo lugar.\n\nSin embargo, los magos del grupo de Shirone también tenían movimientos de alta calidad, por lo que pudieron atraer a más de la mitad al reino.\n\n– ¡Suficiente!\n\nEl movimiento es una combinación de tiempo y espacio.\n\nEl momento en menos de un segundo en que el hada entró en el reino fue el único momento para que Arin lanzara magia.\n\nArin se agachó y tocó el suelo con ambas manos. A medida que su sombra se expandía como un sumidero, las cinco hadas sintieron una crisis y lanzaron sus cuerpos.\n\nPero ya era demasiado tarde.\n\nCon un estallido y una onda mental, la tierra salpicó de una vez.\n\nLas hadas perdieron el rumbo y se tambalearon, detuvieron sus alas como si hubieran bebido pesticida y se estrellaron.\n\nCon la mitad de su poder desaparecido, las hadas desmoralizadas comenzaron a gritar y huir.\n\nMientras Harvest las ahuyentaba con una garra, Rian y Tess también lograron romper el asedio de Kergoin y volver a poner el interruptor en su posición normal.\n\nA medida que el líquido, que había subido a aproximadamente un tercio, fue succionado de nuevo al tanque, el nivel de la cuenta de vidrio bajó.\n\nLos súbditos lanzaron un suspiro de alivio.\n\nPero incluso eso sería tortura. Un rayo de esperanza es solo otra palabra para la desesperación casi absoluta.\n\n“¡Shirone! ¡Ahora! ¡Rómpelo con un láser!”\n\nShirone ya estaba terminando los preparativos.\n\nLa bebida de Ilhwa se detiene cuando la estatua es destruida. Con las hadas destruidas, nadie se interpondría en su camino.\n\nEn el momento en que el láser de Shirone emitió una luz roja, la voz de Girin impregnó el campo de batalla:\n\n“Como sierva de Dios, os mando, a vosotros que no tenéis autoridad en el mundo, que os arrodilléis ante mí.”\n\nCuando la orden terminó, algo asombroso sucedió.\n\nComo si el mundo se estuviera apagando, todos los humanos se arrodillaron. Shirone y los demás no fueron una excepción.\n\nShirone, con las rodillas en el suelo, estaba desconcertado. Esforzó sus piernas para levantarse, pero su cuerpo se sentía pesado, como si se hubiera convertido en un elefante.\n\nLas palabras brotaron de los canales mentales.\n\n– ¿Qué pasó? No puedes levantarte.\n\n¿Qué tiene esto que ver con la autoridad?\n\n– No es solo magia. Esto está fuera de lo normal.\n\nIncluso en opinión de Shirone, los resultados actuales no podrían haber salido si no hubiera sido por salir a comer.\n\nSi es así, ¿cómo se activa?\n\nNo fue un mandamiento. Porque es imposible hacer arrodillar a cientos de personas solo porque arrojaron palabras.\n\nA diferencia de Shirone y los demás, los súbditos ni siquiera resistieron. Solo miraron a Lee Gi-rin con asombro en sus ojos.\n\nLee Ki-rin caminó tranquilamente entre los súbditos y se acercó a la estatua. Y él mismo accionó el interruptor.\n\nA medida que el líquido comenzó a llenar de nuevo las cuentas de vidrio, los ojos de los súbditos se cerraron con fuerza.\n\nLos sollozos de los miembros de la familia se podían escuchar desde algún lugar."
}