{
  "id": 2,
  "title": "Conoce la Magia (2)",
  "content": "“Lo intentaré de nuevo.”\n\nShirone continuó observando los cortes del árbol durante un largo tiempo sin moverse incluso después de que Vincent se alejara.\n\nActualmente sentía un ligero escalofrío.\n\nIntroducir una serie de trucos en la cabeza es conocimiento. Sin embargo, era una sensación que se aceptaba con todo el cuerpo.\n\nGolpea el mismo lugar, pero gíralo un poco.\n\nEste simple conocimiento que había sido transmitido a través de las bocas de innumerables personas estaba siendo absorbido por Shirone con una realización mucho mayor de la que Vincent esperaba.\n\n“Papá.”\n\n“¿Eh?”\n\n“¿Debería romper esto uno por uno?”\n\n“¡Ja, ja, ja! Aún no he cortado ni la mitad. ¿Se romperá?”\n\n“Tal vez si tienes suerte.”\n\nEl árbol no se rompe por suerte. El hábil leñador insiste en el punto débil del tronco y lo derriba con solo unos cuantos hachazos, pero Shirone no pudo lograrlo.\n\n“¡Bien! ¡Confiemos en la suerte de nuestro hijo!”\n\nVincent siguió el ritmo de su hijo sin problema. Estaba simplemente agradecido de que le interesara cortar leña.\n\n“Si rompes esto, por favor concédeme un deseo”.\n\n“¿Eh? ¿Un deseo?”\n\nDe repente se sintió incómodo. ¿Podría estar diciendo que quiere aprender a leer? ¿O tal vez que quiere que lo envíen a la escuela como a los otros niños ricos?\n\n“Por favor, llévame contigo cuando vaya a la ciudad a vender cosas esta vez.”\n\nPara ser honesto, le tomó un tiempo responder, pero Vincent no lo demostró y sonrió ampliamente.\n\n“¡Está bien, está bien! ¡Te escucharé!”\n\nDespués de aceptar el acuerdo, Shirone se pasó el hacha por detrás del hombro y miró el árbol. Cuando la sonrisa en sus labios desapareció poco después, Vincent se aterrorizó. El hijo, que miraba el árbol sin pestañear, parecía buscar algo invisible.\n\nShirone blandió el hacha de repente. Parece haber dado en el corte exactamente, pero con distorsiones extremadamente minúsculas mezcladas, en categorías irreconocibles para los humanos.\n\n¡Qué fastidio!\n\nEl sonido de un rayo dejó a Vincent con los ojos bien abiertos. En el lugar donde el hacha había entrado, se produjo una grieta como un terremoto, y el árbol no pudo soportar el peso y se partió.\n\n“¡Hurra! ¡Éxito!”\n\nVincent no podía creerlo. Fue un 'golpe de trueno' que se convirtió en leyenda entre los leñadores. Era una habilidad mítica de la que Vincent y el leñador que conocía solo habían oído hablar, pero que nunca habían visto ni experimentado.\n\nPero eso se debe a que el trabajo del leñador se centra en ganarse la vida. De hecho, en algunos grupos ocupacionales, el fenómeno del 'golpe de trueno' se puede encontrar con bastante frecuencia, pero no era otro que el espadachín.\n\nUn espadachín que arriesga su vida para blandir una espada afina sus habilidades de forma sistemática y profunda, de manera incomparable con un leñador.\n\nEntre ellas, se incluía el golpe de trueno. Sin embargo, estaba claro que incluso tales pruebas no eran una habilidad que pudiera realizarse fácilmente.\n\n“¡Hurra! ¡Éxito!”\n\nShirone, quien pudo recorrer la ciudad como prometió, corrió con los brazos en alto.\n\nVincent, observando la escena, estaba confundido.\n\nNo podía decidir si debía criar a este niño para ser leñador o no.\n\n* * *\n\nTomando las riendas del carruaje de dos caballos con una carreta, Vincent cruzó las puertas de la ciudad de Creas. Shirone, que iba en el compartimento de equipaje, miró a su alrededor con ojos brillantes.\n\nEl cuero se entrega a la armería, la carne a la tienda de comestibles y los intestinos al boticario o a la tienda de magia. Tuvo que recorrer varias tiendas, y le habría llevado más de cuatro horas incluso regatear.\n\nAl llegar a la tienda, Shirone saltó del carrito. Vincent dijo, colocando la bolsa de carne en su hombro:\n\n“Debemos regresar antes del atardecer.”\n\n“No te preocupes. Me sé todos los caminos de memoria.”\n\n“Nunca entres en un lugar oscuro, y solo tienes que ir por la calle principal. Si alguien viene y te pregunta por qué estás solo, tienes que señalar la tienda más cercana y decir que estás esperando a papá.”\n\n“Está bien. La última vez que vine, no pasó nada especial.”\n\nVincent estaba desconsolado al pensar que estaba descuidando a su hijo. Pero no podía evitarlo porque el sustento de su familia dependía de cómo negociara.\n\nShirone tranquilizó a su ansioso padre y salió del distrito comercial. Vincent esperaba una sala de conciertos o una juguetería que los niños suelen visitar, pero Shirone no estaba interesado en esas cosas.\n\nEl lugar al que llegó Shirone fue la biblioteca más grande de la ciudad. Mientras contemplaba el enorme y majestuoso edificio, su corazón latió con fuerza.\n\n¿Podría todo el conocimiento desde el principio de la historia acumularse en este edificio?\n\nNo había forma de comprobarlo. La biblioteca, un espacio cultural de primer nivel, no era accesible para los no nobles.\n\nCuando dos estudiantes salieron de la biblioteca con libros en sus brazos, Shirone se hizo a un lado rápidamente.\n\nVincent es un padre cariñoso, pero cuando habla de nobles, siempre amenaza como un goblin.\n\n“Nunca los contradigas. Lo que dicen es absolutamente cierto. Cuando hagas contacto visual, inclina la cabeza.”\n\nA Shirone no le importaba la grandeza de los nobles. Solo quería leer un libro.\n\n‘¿Por qué no puedo entrar?’\n\nShirone decidió seguir a las estudiantes. No había nada más que quisiera ver aparte de la biblioteca, pero sentía curiosidad por saber en qué se diferenciaban los nobles de los plebeyos.\n\nDespués de caminar unos 20 minutos, el paisaje cambió drásticamente.\n\nShirone olvidó su propósito original y quedó abrumado por las gigantescas estructuras que se alzaban por todas partes. Entre ellas, lo más destacado era la escuela, que presumía de un terreno enorme incluso a través del alambre de púas.\n\nEl nombre del edificio estaba escrito en el arco de la entrada principal.\n\nEscuela de Magia Alpheas.\n\nSi había una palabra que Shirone no podía entender en la vida, era **magia**.\n\nAparece en muchas historias sin desvanecerse, pero nunca había visto un libro que describiera su principio. Era algo descuidado. También era la arrogancia de que los no magos no necesitaban saberlo.\n\nUn guardia vio a Shirone y gritó:\n\n“¡¿Qué?! ¿Qué están haciendo, niños?”\n\nY como si el atuendo de Shirone fuera de un paria, agitó sus manos de un lado a otro como para ahuyentar a las moscas.\n\n“¡Vuelve! Este no es lugar para que vengan tonterías como tú.”\n\n“Oh, lo siento.”\n\nShirone se asustó y huyó. El guardia, que también tenía un aspecto salvaje, abrió los ojos y le hizo cosquillear los isquiotibiales.\n\nPero cuando los guardias se perdieron de vista, se detuvo de nuevo. Sorprendentemente, todavía estaba bajo los muros de la escuela de magia.\n\n¿Qué tan ancha es esta escuela?\n\nMientras pensaba en eso, oyó la voz de un anciano al otro lado de la valla.\n\n“Ahora bien, hablemos de qué es la magia.”\n\n“¡Aaah, no! ¡Muéstrame la magia! ¡Muéstrame una más!”\n\n“¡No! ¡Director, muéstreme el fuego!”\n\nShirone miró el hermoso árbol que se alzaba sobre el muro. El director de la escuela de magia parecía estar impartiendo una clase al aire libre bajo la sombra de un árbol.\n\nLas voces de todos los niños eran más jóvenes que la de Shirone. Recibir educación desde el nacimiento es aristocrático, así que no sería extraño que un niño asistiera a una escuela de magia.\n\n“Je, je, si provocas un incendio en la escuela, te regañan. En cambio, si lo haces bien, te enseñaré magia divertida.”\n\n“¡Oh, sí! ¿Qué pasa? ¡Date prisa, por favor!”\n\nShirone escuchó la pared.\n\n“¿Cuál es el talento más necesario para aprender magia?”\n\nEl silencio continuó por un rato.\n\nTodos debían de haber estado atontados por la miel. Era una pregunta que requería una respuesta bastante subjetiva, incluso para Shirone.\n\nSin embargo, los niños son superdotados, reconocidos por su talento mágico y admitidos tempranamente. En lugar de darse por vencidos, dieron su propia respuesta, una por una.\n\n“Esfuerzo. El esfuerzo es importante porque, aunque estudies magia toda la vida, no puedes aprenderlo todo.”\n\n“Creo que es conocimiento. Solo hay más de cien libros de magia.”\n\nAdemás, aparecieron respuestas plausibles como la **concentración** y la **memoria**.\n\nPero la voz del director seguía sin oírse. ¿Quizás miraba a los niños con una sonrisa benévola?\n\n“Dinero. Hay muchísimas cosas que comprar para aprender magia.”\n\nLos niños estallaron en risas.\n\nLa risa del director también se escuchó.\n\nEn ese momento, Shirone también sintió curiosidad. Si no es esfuerzo, conocimiento o dinero, ¿qué talento se necesita más para aprender magia?\n\nDespués de escuchar todas las respuestas de los niños, el director finalmente habló.\n\n“El talento más necesario para aprender magia es la perspicacia.”\n\nLlegó el segundo silencio.\n\n“¿Qué es perspicacia?”\n\nEl director gruñó y dejó escapar un gemido vergonzoso. Sin embargo, continuó explicando con voz amable.\n\n“La perspicacia es más precisa que el conocimiento y más rápida que el esfuerzo.”\n\n“¡Guau! Entonces, ¿es realmente magia?”\n\n“¡Ja, ja! Podría ser. No, es cierto. Porque toda la magia del mundo proviene de la perspicacia. Les daré un ejemplo. ¿Saben cuánto es 1 más 1?”\n\n“Por supuesto que son 2.”\n\nLos niños respondieron al unísono. Era como, ¿cómo se les ocurre preguntar algo así?\n\n“Ya veo. ¿Entonces pueden explicarme por qué 1 más 1 es 2?”\n\n“¿Eh? Sí, por supuesto… … .”\n\nLos niños que intentaron hablar con seguridad se callaron. Es porque no saben por dónde empezar a explicar, qué explicar y cómo explicarlo.\n\nHabía risa en la voz de Alpheas.\n\n“La extraña sensación que siento ahora mismo es perspicacia. Hace mucho tiempo, la gente no sabía que 1 más 1 es igual a 2. Se ha demostrado con conocimiento y trabajo duro. ¿Pero no comprenden perfectamente que uno más uno es igual a dos sin pasar por ese proceso?”\n\nShirone se fue enamorando poco a poco de la historia. Los niños al otro lado del muro probablemente también la escuchaban con la boca abierta.\n\n“La magia es un fenómeno que existe desde el principio. Así como la respuesta correcta es 2, incluso cuando no sabes que 1 más 1 es 2. Alguien ha descubierto ese hecho con esfuerzo y conocimiento, pero tú no tienes por qué hacerlo. Como tal, la perspicacia es la forma más rápida de comprender las reglas de algo.”\n\n“¿Entonces no hay necesidad de estudiar ni trabajar?”\n\n“¿Tiene sentido? Pero para ser honesto… … Es cierto.”\n\nEl sentido común es conocimiento en el que la mayoría cree. Pero a veces es fácil de aceptar, por eso es sentido común. Shirone pudo adivinar el corazón de Alpheas al tener que contar la cruel realidad.\n\n“¿Entonces no tienes que ir a la escuela?”\n\n“¡Je, je, je! La perspicacia no se obtiene tan fácilmente. La razón por la que 1 más 1 es igual a 2 es porque los eruditos lo han demostrado a lo largo de los siglos. Por supuesto, hay personas que descubren la respuesta correcta sin pasar por el proceso de verificación. A esas personas las llamamos genios.”\n\n“¿Dijo mi madre que yo era un genio?”\n\n“No es erróneo decir eso. Todos nacemos con un talento, y cualquiera puede convertirse en un genio si lo perfecciona.”\n\nCualquiera puede ser un genio. Shirone sintió las palabras atrapadas en su pecho.\n\n¿Pero lo es? ¿Se le presentará también la oportunidad de superar este alto muro?\n\n“Está bien. Es el niño que está ahí detrás del muro. Quiero saber qué piensas.”\n\nShirone se retiró apresuradamente de la pared.\n\n¿Debería huir? No, ¿debería responder? ¿Pero están calificados para responder a la gente común?\n\n“No hagas eso, ven aquí. Quiero ver tu cara.”\n\nShirone sintió su corazón latir mientras se acercaba al muro. Todavía era joven, así que no conocía el mundo, pero una cosa estaba clara. Era un hecho que si no podía cruzar este muro ahora, se arrepentiría el resto de su vida.\n\nShirone trepó la pared. Alpheas, el director de la Escuela de Magia Alpheas, estaba sonriendo.\n\nLa primera impresión fue la de un abuelo canoso. Sin embargo, en realidad era un mago de 4ª clase reconocido por el reino y una persona muy respetada, cuyo nombre era conocido incluso en otros países.\n\nAlpheas, sentado sobre una roca plana, agitó la mano.\n\n“¿Te gustaría venir? ¿Has venido a ser el compañero de este anciano?”\n\nGanando confianza en la benevolencia de Alpheas, Shirone saltó la valla. Como era de esperar, había niños de la misma edad que Shirone o más jóvenes sentados en círculo.\n"
}
