{
  "id": 20,
  "title": "Aprender magia (3)",
  "content": "“Shirone, ¿qué tan frío hace ahora?”\n\nShiina ya asumió que Shirone estaba del lado frío y le hizo una pregunta.\n\nComo era de esperar, Shirone le dio la respuesta que quería.\n\n“Hace bastante frío. No, simplemente hace frío.”\n\nDe todos modos, no podía sentir el frío más que la sensación de frío en el sitio de prueba 3. Shiina asintió con la cabeza y escribió una reseña general.\n\nLa esencia era esta. Es convergente, defensiva y tiene una excelente durabilidad. Sin embargo, aun así, el tamaño de la zona es anormalmente grande.\n\nShiina se preguntó si este podría ser el caso. Durante más de cuatro años practicó su profesión de docente, pero rara vez reveló sus inclinaciones mentales y su temperamento diametralmente opuesto.\n\nSin embargo, este fue un resultado inevitable de la selección y concentración de Shirone. Así como solo compró libros de historia para superar su falta de conocimiento, repetir solo la práctica de la Zona Espiritual en un entorno donde no podía aprender magia fue lo que lo hizo tener una base tan excelente.\n\n“Gracias por tus esfuerzos. Ya puedes salir de la Zona Espiritual. Necesito celebrar una reunión para establecer una clase, ¿podrías esperar afuera un rato?”\n\n“Sí. Gracias.”\n\nDespués de salir de la Zona Espiritual, Shirone asintió y se dirigió afuera, donde los niños estaban apiñados.\n\nCuando las puertas de la sala de examen se cerraron, todos los profesores comenzaron a expresar sus opiniones.\n\n“Eres un estudiante bastante inusual.”\n\nRefutó como si no le gustara THAAD.\n\n“¿No es más bien equilibrado que único?”\n\nShiina dijo.\n\n“Es único porque está muy equilibrado. Un niño de 18 años que no conoce la magia tiene un John de más de 30 metros de diámetro. Aunque sea un tipo convergente.”\n\n“Cuanto más grande sea la zona, más delgada será la densidad. Sin embargo, la densidad de este estudiante sigue siendo del 86.7 por ciento.”\n\n“Les enseño a los estudiantes cómo aumentar la densidad técnicamente, pero este niño mostró esta cifra solo por su propia habilidad. Si es del 86.7%, es aproximadamente el nivel de estabilidad mental de un sumo sacerdote que practica en las montañas.”\n\nTodos los profesores fueron elogiados, y Sade se sintió aún más ofendido. La magia es el reino del talento. Por lo tanto, la mayoría de los magos tenían egos fuertes. Como tal, a veces sentía celos de los estudiantes.\n\n“De todos modos, solo está a nivel de estudiante. Tendremos que esperar y ver.”\n\n“¿Qué quieres decir? ¿Cuál es el nivel de estudiante? Esta es una escuela a la que van los estudiantes a aprender.”\n\nEl rostro de Sade se puso rojo ante la voz fría de Shiina. Aunque su cara no fuera bonita, no habría soportado este insulto.\n\nCuando hubo señales de una pelea emocional, los otros profesores guardaron silencio. Sade de la magia de la llama y Shiina de la magia de hielo eran enemigos famosos incluso en la escuela.\n\nAlpheas preguntó.\n\n“Entonces, ¿dónde te gustaría que se colocara? Hablando de Shirone.”\n\nShiina fue la primera en comentar.\n\n“¿No sería apropiado estar en la Clase 5? Creo que debe ser manejado intensivamente porque tiene un alto potencial de desarrollo y tiene una disposición única.”\n\nSade objetó.\n\n“Pero no sabes magia, ¿verdad? Podrías ponerlo en la Clase 5 y luego enorgullecerte y andar pensando en ello.”\n\n“Algunos estudiantes pueden ser como el señor Sade, pero no todos los estudiantes son así.”\n\nSad levantó su ojo de hacha y se puso de pie.\n\n“¡Sensei Shiina! ¡Hay un límite para la paciencia! Para ser honesto, ¿no quiere Siani manejarlo él mismo? ¡Porque es un maestro dedicado para la Clase Cinco!”\n\n“¿Qué quieres decir? El maestro dice que quiere guiar a los estudiantes, ¿hay algún problema?”\n\n“Es que la codicia es demasiada. No conoce la magia, y la transformación de John es imposible. Por muy bueno que lo pongas, la Clase 7 es apropiada.”\n\nAlpheas también pidió a otros profesores su opinión. Algunos profesores dijeron que era mejor ascenderlos paso a paso, comenzando con la clase 1, y algunos profesores dijeron que pospusieran la colocación por el momento y esperaran a ver.\n\nUn profesor que se parecía a un búho ideó un plan de mediación.\n\n“En mi opinión, la Clase 7 sería apropiada. Debido a mi edad, existe la preocupación de que pierda la motivación para enviarlo a la clase de principiantes, y si es la clase 7, incluye clases básicas en la zona espiritual, así que, ¿no estaría bien? Si Shirone realmente muestra su talento, incluso podría obtener un ascenso temprano.”\n\nAlpheas también pensó que tenía razón. Para perfeccionar el talento a medias de Shirone, era necesario solidificar aún más los cimientos.\n\n“Entonces te avisaré y lo asignaré.”\n\nEl examen de ingreso ha terminado.\n\n---\n\nGracias a ser asignado a la Clase 7, Shirone pudo establecer un alojamiento en el dormitorio de clase avanzada donde se alojan sus compañeros.\n\nSorprendentemente, era una habitación privada. Como era una escuela a la que asistían aristócratas, parecía garantizar la máxima comodidad en términos de conveniencia.\n\nLa habitación de Shirone era la habitación 707 en el dormitorio masculino.\n\nEra una habitación sencilla para un noble, pero era del tamaño de la sala de estar de la cabaña de Shirone. Había una estantería en la pared, y por supuesto estaba vacía.\n\nEl personal que guio a Shirone dio instrucciones sencillas. La clase terminaba a las 5:00 PM y después era tiempo libre.\n\nExcepto los fines de semana, está prohibido salir, pero el lugar es tan grande que la mayoría de los servicios están disponibles en el campus.\n\nPuedes crear y trabajar en un grupo de investigación en el campo que te interese, y si se reúne un cierto número o más, recibirás un subsidio.\n\nLa biblioteca está abierta las 24 horas del día en cuatro ubicaciones en el este, oeste, sur y norte, y mientras se cumpla el plazo, el número de libros prestados no está muy restringido.\n\nShirone estaba satisfecha con todo. Era el mejor ambiente para estudiar.\n\nEl personal finalmente me informó de las contraindicaciones. Excepto en el laboratorio, el uso de magia después del trabajo está estrictamente prohibido. En particular, si estudias magia de trampa, puedes ser castigado.\n\nUn ejemplo típico de magia extramatrimonial es la ceremonia de matrimonio de los nigromantes, y la antimagia estaba incluida entre ellos.\n\nShirone preguntó por qué la antimagia era magia prohibida, pero el personal simplemente respondió que no sabían y se fueron.\n\nShirone se acostó en la cama y se perdió en sus pensamientos. Todavía no he aprendido nada, así que por ahora no tendré que ir al grupo de estudio.\n\n‘Tengo que ir a la biblioteca. Solo estudié historia durante dos años, así que necesito adquirir una amplia gama de conocimientos a partir de ahora.’\n\nShirone estaba confiada. ¿No era la columna vertebral del conocimiento creada al suprimir la curiosidad? A partir de ahora, todo lo que queda es que aprenda todo el conocimiento del mundo.\n\n---\n\nShirone fue despertada por el sonido del piano. Era para difundir el sonido por resonancia etérica, un tipo de magia sónica. Era una buena interpretación para escuchar, pero no estaba a la altura de la habilidad de Reina.\n\nYa extrañaba a Shirone. ¿Estará bien Rayna? ¿Rihanna esperó su primera clase con el corazón tembloroso como ella?\n\nA diferencia de los dormitorios donde hombres y mujeres están estrictamente separados, la cafetería era el único lugar en el dormitorio donde hombres y mujeres podían sentarse juntos.\n\nShirone se sentó en un rincón y comió solo.\n\nEn un tiempo, fue objeto de burlas por los niños de la aldea de tala y quema debido a su naturaleza tímida, pero a los estudiantes de aquí no les importaba cómo los demás comían sus comidas.\n\nSin embargo, el tema entre hombres y mujeres fue una excepción, así que cuando un estudiante guapo o bonita entraba, todos los miraban.\n\nEn particular, Shirone era el principal interés de las estudiantes porque era una cara nueva y también tenía una apariencia sobresaliente.\n\nDespués de terminar la comida como si huyera al sonido de las mujeres susurrando, Shirone regresó a su habitación y tomó el libro de texto según el horario.\n\nCuando me puse la mochila, el peso del libro me hizo doler los hombros. La Clase 7 también es una clase avanzada, así que había muchas cosas que aprender.\n\nLa clase era difícil. En comparación con los aristócratas que revisaron a fondo los preparativos, el conocimiento que Shirone conocía era muy limitado.\n\nSin embargo, gracias al conocimiento superficial y vasto adquirido a través de la columna vertebral del conocimiento, pude seguir hasta cierto punto.\n\nSi se aprendía la teoría por la mañana, la práctica era por la tarde. En particular, la clase avanzada se llevó a cabo como una clase integrada para practicar la Zona Espiritual.\n\nLa vista de 280 estudiantes reunidos en el campo de entrenamiento y divididos en seniors y juniors era espectacular desde el punto de vista de Shirone.\n\n“Mayor, gracias a lo que me dijiste el otro día, pasé bien el examen. Gracias.”\n\n“Señor, ¡por aquí! ¡Tengo un asiento aquí!”\n\nShirone, que no conocía a nadie, observó cómo lo hacían los estudiantes. No era raro ver a un estudiante mayor inclinarse ante uno más joven.\n\nYa sean públicos o no públicos, cuando sales a la sociedad, tu posición la determina tu calificación, por lo que aquí hay barreras estrictas entre seniors y juniors en proporción a tus habilidades.\n\nEn otras palabras, era un microcosmos de la sociedad mágica.\n\nPor supuesto, los juniors de ayer podían convertirse en seniors de hoy, pero no había ningún senior que no pudiera tratar a los juniors con descuido por miedo a esas cosas.\n\nPor el contrario, mostraba con orgullo su estatus, como si se le pidiera que hiciera todo lo que pudiera si podía ponerse al día.\n\nSolo poder ingresar a la escuela de magia es lo mismo que verificar su talento.\n\nEra una arena donde tales talentos se reunían y competían, por lo que la dificultad de la promoción era inimaginable, y era una cuestión de recoger estrellas en el cielo para alcanzar la brecha que una vez se había ampliado.\n\nLa profesora de la Zona Espiritual era Etella, una maga certificada de 6ª clase. ¿Quizás a mediados de los 20? Su cabello castaño estaba recogido y usaba gafas grandes, lo que le daba una impresión benigna que hacía imposible pensar en ella como una maga.\n\n“Antes de la clase, entraron nuevos estudiantes. Shirone, levántate y saluda.”\n\nNumerosos ojos se volvieron hacia Shirone. Entre ellos estaba Amy.\n\n“¡Oh! ¿No es la chica que viste ayer? Supongo que se llama Shirone.”\n\nLa amiga de Amy, Seriel, dijo con alboroto. Pero Amy no respondió. Debía haber visto una cara en algún lugar, pero no podía recordarla en absoluto.\n\n“¡Qué! Mayor, ¿lo conoces?”\n\nUn junior de la Clase 5 interrumpió y dijo.\n\n“Este es un nuevo estudiante de primer año, y escuché que fue colocado en la Clase 7 tan pronto como entró. Los maestros dicen que tiene un gran talento.”\n\n“¿De acuerdo? Me gusta aún más. ¿Dónde está el yerno de la familia? ¿No sabes tu apellido?”\n\n“¡Maldita sea!”\n\nAmy gritó de repente. Seriel la miró con ojos sorprendidos. Era la primera vez que Amy pronunciaba palabras tan duras.\n\n“Amy, ¿qué te pasa?”\n\n“¿Eh? Oh no. Nada.”\n\nTalento asombroso. ¿Dónde está el hijo de la familia? Estas dos palabras clave despertaron su memoria.\n\nFue un chico que conocí en un callejón trasero hace seis años.\n\n‘Él tenía talento. Pero debe ser un plebeyo. No, incluso entre la gente común, la gente común. ¿Pero cómo llegó aquí?’\n\nShirone se presentó con voz tranquila.\n\n“Hola. Soy Ariane Shirone. Pudimos tomar clases juntos en la Clase 7. Espero que nos llevemos bien.”\n\nLos estudiantes recibieron a Shirone con aplausos. A los seniors les gustaba que los juniors entraran, y a las mujeres les gustaba que entrara un hombre guapo.\n\nSin embargo, también hubo ojos que los miraron con desaprobación. Era un resentimiento bien fundado hacia su futuro competidor.\n\nDespués de la presentación de los nuevos estudiantes, Etella continuó con la clase.\n\n“Vamos, todos. ¿Qué es la Zona Espiritual?”\n\n“El espíritu del mago.”\n\n“Así es. La Zona Espiritual es el espíritu manifestado en forma. La primera forma es una esfera. Porque eso es la concentración. Sin embargo, su forma básica por sí sola es ineficaz en la práctica.”\n\nEthella entró en un dispositivo mágico llamado ‘Zona de Imagen’. El mismo suelo liso que cuando hizo su examen de ingreso se extendió, y en él se dibujaron innumerables círculos mágicos formando círculos concéntricos.\n\nCuando el suelo liso desapareció y apareció un espacio negro, Etella pareció flotar. En ese estado, cuando se abrió una zona espiritual con un diámetro de unos 10 metros, la forma se reveló sorprendentemente claramente.\n\n‘Esta es la zona de imagen.’\n\nLa zona de imagen era un dispositivo que no podía hacerse sin mucha ingeniería mágica y una enorme cantidad de dinero.\n\nSin embargo, si se puede ver la zona espiritual con los propios ojos, el rendimiento de la clase aumentará significativamente. No era en vano que la Escuela de Magia Alpheas fuera una de las 5 escuelas más prestigiosas del reino.\n"
}
