{
  "id": 200,
  "title": "1. Divina Misericordia (5)",
  "content": "Shirone apretó los dientes. Aparte de eso, no había nada que pudiera hacer.\n\nParece que puede lanzar magia, pero si lanza teletransportación en su estado actual, su cuerpo se hará pedazos.\n\n‘¡Maldición! Tengo que moverme de alguna manera.’\n\nSi el tiempo pasa así, la madre de Kanya morirá.\n\nNo, todos mueren. Lo último que quedaba era un gigante horrible cuyo nombre era desconocido.\n\n“Ríndanse, necios humanos. Nadie puede interferir con la Ley de Ra.”\n\nGirin miró con satisfacción la escena del humano arrodillado.\n\nEsto es autoridad. La obediencia es voluntaria, no forzada.\n\n“Maldita sea, ¿qué es tan pesado?”\n\nEl rostro de Girin se puso rígido al escuchar un sonido detrás de la estatua.\n\nEntonces se escucharon ruidos metálicos y pasos. Todos miraron hacia atrás como si un fantasma hubiera salido.\n\nTess gritó, mostrando su color.\n\n“¡Rian!”\n\nRian frunció el ceño y siguió adelante.\n\nParecía pesar una tonelada.\n\nAun así, la razón por la que no fueron aplastados fue porque la carga se distribuía por todo el cuerpo.\n\n“¿Qué me has hecho? Tu cuerpo es increíblemente pesado.”\n\n“¿Cómo puedo moverme… … ?”\n\nNo es una magia que se pueda soportar simplemente porque es fuerte. Dado que la carga es proporcional a la cantidad de músculo, cuanto más fuerte es el músculo, más pesado es el cuerpo.\n\nSi se movía, solo había un caso posible. Tienes que ejercer más fuerza de la que puedes generar.\n\nPor supuesto, eso tampoco podía verse como un ser humano normal.\n\n‘¿Dices que tienes más poder que tu cuerpo? No, no puede ser. Es la habilidad más alta entre las técnicas del gigante.’\n\nMientras Girin estaba inmerso en sus pensamientos, un sonido fangoso se escuchó desde donde estaban Shirone y los demás.\n\n“Jeje, esa es una magia muy divertida. Por eso el combate es divertido.”\n\nHarvest se levantó abruptamente de la sombra de Canis.\n\nShirone vio el caso de Rian y Harvest y se dio cuenta. Se está aplicando una carga relativa, no un valor absoluto. Era información importante porque si el principio de activación era diferente, la contramedida también sería diferente.\n\n“¿Dónde te gustaría atraparlo?”\n\nHarvest se abalanzó sobre Lee Gi-rin. Sin embargo, la habilidad del hada gerente para volar no era para subestimar.\n\nShirone, que había estado perdido por un momento en la persecución como si observara cada pelea, le gritó a Rian:\n\n“¡Rian! ¡No tengo tiempo! ¡Tenemos que romper la estatua!”\n\nCuando Rian levantó su gran espada frente a la estatua, el rostro de Girin en vuelo se sorprendió.\n\nAsume que la sombra que lo persigue no es humana, pero el espadachín es un humano de carne y hueso.\n\nPara blandir una gran espada en un estado de hipocresía, el dominio físico debe ser cercano al 100%.\n\nCuando Rian gritó y golpeó la estatua, hubo una explosión.\n\nLos súbditos se sorprendieron, pero la estatua ni siquiera tenía oro.\n\nRian apretó los dientes.\n\nQuiero romperlo al azar, pero en la situación actual, todo lo que puedo hacer es añadir otro golpe.\n\n“¡Maldita sea! ¡Si no fuera por una magia extraña!”\n\nEl líquido de la canica estaba medio lleno. Los súbditos cerraron los ojos como si ya se hubieran rendido.\n\nDesde su punto de vista, preferirían odiar a Rian. Todo sería cómodo ahora si no se hubiera interrumpido.\n\nArin dijo a través del canal mental.\n\n– Necesitamos encontrar una manera. Restringir los movimientos de cientos de personas con solo la orden de la lengua no encaja con el intercambio equivalente. Habrá condiciones que no conocemos.\n\nShirone pensó lo mismo.\n\nPor muy extraordinaria que fuera la habilidad de comer fuera, era algo que sucedía dentro de la suma cero del intercambio equivalente.\n\nA juzgar por la fuerza de la habilidad, tenía que haber una manera de liberarse de la restricción.\n\nShirone revisó el consejo de Marsha.\n\nComer fuera está profundamente relacionado con la inclinación del lanzador.\n\nGirin es un hada de la autoridad. Por lo tanto, era muy probable que fuera omnisciencia relacionada de alguna manera con el concepto de autoridad.\n\n“¡Yaaaaap!”\n\nRian no se rindió y siguió golpeando la estatua.\n\nCada vez que resonaba un rugido, los rostros de los súbditos palidecían uno por uno.\n\nEntonces, en algún momento, los ojos carmesí de Amy se pusieron rojos. El recuerdo de su autoimagen detectó inmediatamente cambios en su cuerpo.\n\n– Shirone, no es una fuerza de unión fija. Hace un rato, la carga era 5 kg más débil. Esta vez 7 kg, 9 kg… … . Cada vez que Rian balancea la espada, el peso se está agotando.\n\nLos ojos de Shirone brillaron y resplandecieron. A través de las palabras de Amy, se dio cuenta de la descripción de la comida de Lee Gi-rin.\n\n“¡Rian! ¡Sigue golpeando! ¡El sake de Ilhwa no es lo mismo que la magia de la regeneración! ¡Es solo un asesinato!”\n\n– ¡Shirone! ¡Acabo de perder 60 kg! Espero que esto… … !\n\n– ¡Sí! No es exacto, pero creo que Gi-rin cuantifica su autoridad y usa su fuerza física. Cuantos más escépticos haya, más débil será la carga.\n\nComo para probar los pensamientos de Shirone, la expresión de Girin se distorsionó.\n\nEl número de sospechosos se disparó repentinamente al escuchar el grito del licor de Ilhwa de que era un asesinato.\n\nNo fue un grito del mal. Al final, significa que los herejes han descubierto las condiciones para que la magia se active.\n\nQuebrantadores de reglas.\n\nLee Gi-rin puede sostener una balanza que mide la confianza y la duda en el objetivo dentro del área.\n\nEn el momento en que pronunció los mandamientos, todos los seres vivos a su alrededor se dividieron en los que creían y los que dudaban.\n\nActualmente, el número de súbditos reunidos en la plaza central es de 318, y la proporción de creyentes a escépticos es de 293 a 25.\n\nSi todos creen en Lee Gi-rin, la carga aplicada por unidad de área es del 100% de la fuerza muscular, por lo que teóricamente el movimiento es imposible.\n\nPor el contrario, cuando el porcentaje de confianza cae por debajo de la mitad, se activa el 'precio del nombre verdadero', y Ki-rin debe pagar el precio del 100% de la carga durante 24 horas.\n\nShirone se dio cuenta de por qué las acciones de Rian afectaban la magia. El miedo a dañar el símbolo del cielo estaba plantando las semillas de la duda en los corazones de los súbditos.\n\nDe hecho, cada vez que Rian golpeaba la estatua de un gigante, la carga se debilitaba ligeramente.\n\n“¡Cálmense todos! ¡El sake de Ilhwa es una mentira! ¡Es un truco que los mata!”\n\nContinuó presionando a los súbditos, pero la carga no se debilitó más.\n\nLos juicios fortalecen la fe.\n\nEstaba claro que mientras algunos estaban aterrorizados, otros ardían con más determinación.\n\n“¡Cállate! ¡Nos están engañando!”\n\n“¡Maten! ¡Maten a los herejes!”\n\nLa ira de los súbditos de la médula alcanzó su punto máximo ante el acto de dañar la estatua.\n\nA medida que el número de personas que de repente se convirtieron en fanáticos aumentaba, los escépticos también comenzaron a cambiar sus pensamientos poco a poco.\n\nAunque Shirone lo sabía, no se rindió. Era la única resistencia que podía oponer en una situación inmovilizada.\n\n“¿El licor anecdótico es el licor de la regeneración? ¡Ahora es tu turno! ¿Por qué no lo sabes?”\n\n“Obedeceremos la ley. ¡Es para terminar la vida útil concedida por Ra y volver al cuerpo original!”\n\nShirone apretó los dientes. Las reglas para comer fuera y qué no, la pesadez de los pensamientos obstruidos de la gente alcanzó su punto máximo.\n\n“¡Pueden comprar más! ¡Los súbditos de la Anécdota no tienen que morir hoy!”\n\nComo una mentira, el clamor de los súbditos desapareció. Todos miraban a Shirone con expresiones de asombro.\n\nComo señal del repentino silencio, Harvest abandonó la persecución de Girin.\n\nDe todos modos, no hay juego como este.\n\nSe decidió que era mejor sacudir a los súbditos a través de la guerra psicológica con ella que distraerse.\n\nIrene frunció el ceño. La proporción dice mucho sobre la eficacia de esta declaración.\n\n267 a 51.\n\nEl diecisiete por ciento de todos los súbditos comenzaron a tener dudas. El debilitamiento de la carga fue tal vergüenza que pude sentirlo a través de mi piel. Un cambio repentino en los sentidos también iría en contra de la preservación de la autoridad.\n\n“¿Se puede vivir? nosotros… … ¿Puedo comprar más?”\n\n“Está bien. Si los súbditos realmente mueren al final de su vida útil, al menos podemos llamarlo un funeral. Pero no mueren. ¡El sake de las anécdotas no puede ser su tumba!”\n\n– Shirone, ¿de qué estás hablando?\n\nAmy no podía creerlo. Dado que la vida útil es absoluta, ¿no seguirían los súbditos? Si es una improvisación para escapar de la situación, se vuelve difícil cubrir la espalda.\n\nNo fue algo que Shirone dijo con convicción. Sin embargo, la conclusión a la que llegó después de pensar toda la noche fue que no había ninguna posibilidad en absoluto.\n\n“Conocí a Ethan en el Purgatorio. Algunos de ellos no nacieron en el Cielo. Así que no saben su vida útil. Sin embargo, no tengo mi vida útil controlada por nadie.”\n\n“Eso es, por supuesto, herejía… … .”\n\n“¡Despierten! ¡Todavía no lo saben! No puedo porque no sé el nombre. ¡No es que no pueda, es que no puedo! Si Dios es todopoderoso, ¿por qué necesita un nombre?”\n\nEl rostro de Kirin cambió seriamente.\n\n229 a 89.\n\nLa autoridad desaparece cuando el porcentaje de escépticos supera la mitad. Solo quedaban 70 cuentas para llegar allí.\n\nexclamó el ejecutor.\n\n“¡Cállate! ¡Eso también es solo el principio de la ley! ¡No cambia el hecho de que ganamos vida eterna o nos regeneramos según la voluntad de Ra! ¡No se burlen de los súbditos con lógica herética!”\n\n“¡No es la ley! ¡Es magia! ¡Sean cuales sean las habilidades de Ra relacionadas con la magia, pueden comprar más!”\n\nLa palabra magia funcionó. Si los fenómenos sagrados que ocurren según la ley son mera magia, entonces el personaje divino no tiene más remedio que caer al estándar de los seres humanos.\n\n“¿Cómo puedo vivir más tiempo? ¿Tienes alguna evidencia?”\n\nAlguien entre la multitud de súbditos gritó.\n\nKirin lo miró fijamente. Esto se debe a que el recuento de la persona sospechosa subió en 1 justo ahora.\n\n“He estudiado las propiedades del tiempo. En conclusión, el tiempo es relativo. Es diferente para todos aquí.”\n\nEntre los súbditos, había quienes estudiaban el tiempo. Magos nórdicos y ópticos de La Meca.\n\nSu número es probablemente alrededor de seis. 222 vs 96. Aquellos que entendieron las palabras de Shirone comenzaron a dudar.\n\n“Aunque así fuera, ¿qué sería?”\n\n“Si la capacidad de conceder la vida útil está relacionada con el tiempo, significa que las vidas útiles de los sujetos de la bebida anecdótica no son precisas. Incluso si la vida útil se fija en 40 años, es imposible morir exactamente a los 40 años. Porque el tiempo de aceptación es flexible.”\n\n“Pero es solo una hipótesis. Si es una ley no mágica, ni siquiera tenemos la oportunidad de regenerarnos.”\n\n“No es una hipótesis. Puedo probarlo. Incluso si se cortaran los mismos 10 años, el momento del nacimiento sería diferente. Pero, ¿por qué el licor de Ilhwa no se ajusta a eso?”\n\n206 vs. 112.\n\nQuedan 47.\n\nLee Ki-rin examinó la canica de cristal. Estaba llena de líquido negro. La desintegración del cuerpo comienza desde el momento de la muerte, así que si alguien se ahogaba, la magia no era diferente del éxito.\n\n“El licor anecdótico es un asesinato si puede vivir unas horas más, no, al menos un segundo. ¡Es solo un acto de ahogar al objetivo y mutilar el cadáver!”\n\nEl ejecutor abrió mucho los ojos.\n\n“¡Cállate! ¡Aunque tengas razón, qué cambiará! ¡El valor de la vida no se determina por el tiempo! ¿Quieres negar a Ra para vivir un segundo más?”\n\n“¡Ese 1 segundo es el 1 segundo de decidir si poner fin o no a tu vida! ¡Por qué no piensas en eso!”\n\nLee Ki-rin vio que podía compensarlo aquí.\n\n243 a 75.\n\nComo era de esperar, el número de personas que se convirtieron a la fe aumentó.\n\nShirone tomó una decisión tonta. La iniciativa en la vida no es realmente importante para los humanos.\n\nTodo lo que quieren es ganar.\n\nNo hay nada que ganar con un ligero aumento de la vida útil. Los súbditos saltarán gustosamente al sake de las anécdotas, prometiendo el futuro.\n\nComo para probar el valor de la balanza, todos los súbditos maldijeron a Shirone.\n\n“¡Mierda! ¡Casi me engañan! ¡Después de todo, la vida es fija! ¡Nada cambió!”\n\n“¿Estás diciendo tonterías de nuevo sobre los Nephilim? ¿1 segundo? ¿Qué puedes hacer con solo un segundo? ¿Qué puedes hacer?”"
}