{
  "id": 201,
  "title": "1. Divina Misericordia (6)",
  "content": "Shirone se tambaleó y se puso de pie. Se dice que la carga por unidad de área cayó por debajo del 70%, pero era imposible sin la fuerza mental del Buda de Diamante.\n\nLos súbditos lo miraron con ojos asombrados. Era impactante ver al diminuto Shirone ponerse de pie, como si fuera un gigante como Rian.\n\n“Incluso entregas tu vida a Dios. Haz lo que me pidas. ¿Pero solo 1 segundo? ¡Si solo un segundo fuera tan insignificante para ti! ¡Ese dios no puede mostrar ni un segundo de misericordia a quienes creen en él!”\n\nLee Gi-rin mordió sus molares con fuerza.\n\n159 a 159.\n\nLas proporciones de creencia y duda eran exactamente iguales. Si el recuento cae uno más, la autoridad desaparece.\n\nLos movimientos de Rian se volvieron mucho más ligeros. Si hubiera superado una carga que se acercaba al 100%, podría blandir la gran espada a cualquier costo del 50%.\n\nRian abandonó la estatua y golpeó una canica de vidrio llena de líquido negro. Cuando fue golpeada continuamente, se agrietó con un sonido crepitante y el agua se filtró.\n\n\"¡Maldición! ¡Maldición!\"\n\nCuanto más ansioso se ponía. La cantidad que se filtraba por las grietas no era suficiente para evitar que las víctimas se ahogaran.\n\nLos súbditos que observaban la precaria cuerda floja de vida o muerte tragaron saliva.\n\nEstaba claro que tendría un mal efecto en Lee Gi-rin. Esto se debe a que los humanos básicamente quieren ponerse del lado de los débiles.\n\nGirin Lee utilizó un último recurso.\n\n“¡No se dejen engañar! ¡Las balanzas de mi corazón los están juzgando! ¡Si alguien tiene alguna duda aquí, personalmente le acortaré la vida en 50 años!”\n\nEl miedo, el medio más efectivo para mantener el poder, restauró inmediatamente la fe de los súbditos.\n\n216 a 102.\n\nSu autoridad comenzó a revivir rápidamente.\n\nA medida que la carga se intensificaba, las rodillas de Shirone se doblaron de nuevo. Apretó los dientes y aguantó, pero era irresistible.\n\nEl hecho más doloroso fue que sentí con mi cuerpo que la actitud de los súbditos estaba cambiando.\n\n“Shirone… … .”\n\nEn ese momento, Kanya se acercó a Shirone. \n\nSu rostro estaba pálido. ¿Cómo podía estar cuerda si su madre estaba sumergida en agua negra?\n\n\"Realmente… … puedes comprarlo. Quiero decir, ¿mamá puede irse con una sonrisa frente a mí, Lena y papá?”\n\nLos súbditos miraron a Kanya y a las canicas de vidrio alternativamente. \n\nÉl sonríe frente a su familia y se va. El tiempo requerido para eso fue de 1 segundo.\n\n\"Por supuesto. Ella dijo que su madre aún no ha muerto. Ella puede verte de nuevo y reír.”\n\nLas lágrimas corrían por las mejillas de Kanya. No importaba lo que pasara ahora. \n\nSolo quería ver a mi madre. Quería ver a la madre que había visto esta mañana una vez más.\n\n“Entonces salva a mi madre, Shirone. Por favor, salva a mi madre. Es decir, no me gusta. Odio ver a mi madre convertirse en un gigante.”\n\n27 contra 291.\n\nLee Ki-rin abrió los ojos por la conmoción que le golpeó el cerebro. Su autoridad se había ido cuesta abajo.\n\nAntes de que pudiera siquiera dejar escapar un jadeo, el maestro de la evasión se activó.\n\nCayendo verticalmente, cayó de rodillas al suelo. Ni siquiera podía levantar un dedo.\n\n“¡Ahora! ¡Todos vayan y deténganlo!”\n\nCuando la carga desapareció, Shirone y los demás salieron pisoteando como si estuvieran moliendo el suelo.\n\nEl tiempo se acababa. No, ya se había excedido.\n\nRian rompió la canica de vidrio con un golpe completo. \n\nAmy apagó el interruptor del tanque de líquido. \n\nTess clavó su espada en el hueco del dispositivo, provocando una explosión en el interior.\n\nLas familias se apresuraron y liberaron a los súbditos de las canicas de vidrio rotas. Sin embargo, no fue posible verificar la condición porque estaba cubierto con un líquido pegajoso.\n\nLos súbditos se acercaron con expresiones nerviosas. Si moría, la descomposición habría continuado. \n\nNo tuve el valor de mirar la terrible escena con mis propios ojos.\n\nLa familia comenzó a despegar el fluido. Poco a poco, el color de la carne se reveló, y aparecieron ojos, nariz y labios.\n\nPor suerte, el desarmado no prosiguió. Al descubrir a su madre, el rostro de Kanya se cubrió de lágrimas.\n\n\"¡Mamá, mamá!\"\n\nNo se disolvió en el líquido, pero no respiraba. El padre de Kanya corrió y comenzó la respiración artificial. \n\nCuando se abrió la vía aérea y se comprimió el estómago, el líquido espeso regurgitó y la madre tosió.\n\nLos súbditos vitorearon.\n\nEn este momento, no había ley en sus cabezas. Solo existía la alegría de que una vida regresara a los brazos de la familia.\n\nDong. Dong. Dong.\n\nOí una campana que señalaba el final de la bebida de Ilhwa.\n\nUn silencio reverente cayó sobre la plaza central.\n\nLos súbditos reanimados miraron al sirviente mientras eran sostenidos por sus familias. Según la ley, hoy es el último día de su vida, pero nadie ha muerto aún.\n\n2. Edad Turbulenta (1)\n\nLa campana sonó doce veces.\n\nEl sonido de la campana se estableció como un recuerdo inolvidable en la mente de los súbditos reunidos en la plaza central.\n\nTodavía eran súbditos y obedecían la Ley de Ra, pero no estaba claro si podrían hacerlo en el futuro.\n\n\"¡Jefe! ¿Está bien?\"\n\nFeope voló hacia Girin.\n\nAl ver la rodilla rota de Girin, Feope se sintió culpable. Se avergonzó de sí mismo por no hacer nada mientras sus compañeros luchaban.\n\nGirin sonrió. Como si estuviera tratando de calmar el corazón asustado de su tan esperado junior.\n\n\"Está bien. Es un precio que se activó cuando se destruyó la exclusión de la regla. Es algo que tengo que soportar. ¿Están todos bien?”\n\n\"Sí. Estoy bien.”\n\n“Me alegro.”\n\nPeope no pudo soportar mirar a los ojos de Girin.\n\nA pesar de que debía saber que no había participado en la batalla, ni siquiera lo regañó y, en cambio, se preocupó por su seguridad.\n\nSiempre fue una carga tratar con el gerente, pero en este momento, no pude evitar reconocerla.\n\nLee Ki-rin miró la plaza con ojos perturbados.\n\nUna estatua inclinada, canicas de vidrio rotas y dispositivos que emanan humo negro.\n\nLa bebida de Ilhwa fue completamente negada. Hoy fue un día poco convencional en el cielo.\n\n'Tal vez tendrá un impacto mayor que cuando llegó el laberinto.'\n\nLa mujer llamada Miro era mucho más fuerte que el chico rubio. Pero ella era así, así que no se inmutó. Ella sabía mejor que nadie las repercusiones que sus acciones tendrían en su cielo.\n\n'¿Ahora qué? Se acerca la era del cataclismo. Basado en hoy, el cielo cambiará.'\n\nFeope de repente bloqueó a Lee Gi-rin y tomó una postura de lucha. El grupo de Shirone se acercaba.\n\nKi-rin no puede moverse durante las próximas 24 horas. Además, sus rodillas también estaban rotas. Sea cual sea la situación, no debería tener miedo esta vez.\n\n“¡Oye, vete! ¡La pelea ha terminado! ¡Si todavía quieres pelear, yo me encargaré de ti!”\n\nGi-rin detuvo a Peope.\n\n“Está bien, Peope. También quiero hablar con este chico.”\n\nPeope, avergonzada, cedió su asiento en silencio y se paró junto a Gi-rin.\n\nShirone se agachó y se puso a la altura de los ojos lo más cerca posible.\n\nSolo me di cuenta del tamaño cuando los vi bajar al suelo después de observar solo a las hadas voladoras.\n\nRealmente, era solo un puñado.\n\nLee Gi-rin levantó la barbilla como si no tuviera nada que perder.\n\n\"¡Alegría! Niño del mundo terrenal, el hecho de que haya perdido no significa que la ley divina haya sido negada. También soy un líder de la 72.ª clase de hadas, así que la victoria de hoy no te deificará.”\n\n“No importa. Solo quería salvar la vida de la persona que me ayudó. ¿Está tan mal?”\n\nLee Ki-rin no creyó que estuviera mal. Sin embargo, considerando el impacto que tendría en el cielo en el futuro, era un problema que no podía garantizarse.\n\n¿Vale 1 vida más que 10 vidas? No será así. Pero ¿qué pasa con 100 millones? ¿Qué juicio harías si tuvieras mil millones de vidas?\n\nMiro lo sabía. Por eso se retiró del cielo. En la dura realidad de tener que sacrificar a una persona por muchas, encontró la única respuesta.\n\nPero no era este chico. La eficiencia no se considera al hacer lo correcto. Probablemente era de la opinión de que la vida humana no puede valorarse.\n\nLínea extrema.\n\nIggyin sintió la misma sensación que Arcane había sentido antes.\n\n“Sal de este lugar.”\n\nEra lo único que Girin podía decir.\n\n“Has causado el caos en el Cielo. Ni siquiera puedo predecir lo que pasará en el futuro. Así que vete. Sal de nuestro mundo lo antes posible.”\n\n“Pero nosotros… … .”\n\nAntes de que Shirone pudiera terminar sus palabras, una luz roja brilló desde el este.\n\nEl grupo miró hacia el lugar con expresiones de asombro.\n\nUn destello de luz surgía del Segundo Cielo, Rakia. Calculado por la distancia, era una cantidad tremenda de energía liberada.\n\nTodos en la plaza se cubrieron los oídos. \n\nUna vibración que parecía que el mundo terminaría sacudió el cielo.\n\nComo si fuera golpeado con un punzón, un destello de luz roja atravesó el centro de la plaza. Cuando el destello desapareció, apareció un ángel con alas de luz hechas pedazos.\n\nLos ojos de Kirin temblaron en shock.\n\n“Ángel caído Ikasa… … . ¿Por qué estás aquí?”\n\nEl segundo cielo, Rakia, era el lugar donde eran exiliados los ángeles caídos.\n\nLa existencia del segundo cielo tiene permitido entrar en el primer cielo, pero es extremadamente raro que los ángeles caídos entren en el reino de los súbditos. Era porque su orgullo, una vez habitantes del Sexto Cielo, no les permitía interactuar con los humanos.\n\nGirin se dio cuenta de que las semillas del caos plantadas por Shirone ya estaban cambiando las leyes del cielo.\n\n“Soy el ángel inferior Ikasa. Contemplé el vino de la anécdota sagrada, confirmé el motín y descendí a esta tierra.”\n\nShirone no podía dejar de temblar.\n\nTenía más de 2 metros de altura y ojos rasgados. Alguna vez fue un ángel, por lo que su belleza permanecía, pero su temperamento era muy diferente de lo esperado.\n\nSi el ángel que vi en el Refugio de Nord me recordaba al brillante sol, el ángel que apareció ahora desprendía una atmósfera como un sol poniente.\n\n“Tú eres el que negó a Dios. Cosas abominables. Seres necios que no saben cuánto amor reciben y desprecian a Dios.”\n\nIkasa miró a Shirone con odio.\n\nLos ángeles caídos eran de un rango inferior a los seres del Segundo Cielo, y por lo tanto, a los humanos del Tercer Cielo Shehakim que obtuvieron la vida eterna. \n\nNo sé de gigantes o hadas, pero son peores que los humanos. ¿Por qué Dios se preocupa tanto por los humanos?\n\nLa ira que había albergado durante 20.000 años estaba a punto de estallar.\n\n“Te juzgaré en nombre de Dios.”\n\nEl asteroide de Ikasa se expandió en un halo con un diámetro de 1 metro. Un enorme anillo de luz se convirtió en un riel, acelerando partículas de luz que brillaban como estrellas.\n\nEl rostro de Kirin palideció. Al ángel caído se le despojaron la mayoría de sus poderes debido a sus pecados, pero aun así, no era un poder que pudiera manejar al nivel de Sharmaine.\n\n“¡Ikasa-sama! ¡No es posible! Cuando el ángel caído abre el halo... … ¡”\n\n“¡Ho-ho-ho! ¡La herejía muere de todos modos! ¡Siéntete honrado de que este cuerpo se encargue de sí mismo!”\n\nLa energía que emanaba del cuerpo de Ikasa hizo que la mente de Shirone se alejara.\n\nSentí una diferencia de poder que nunca podría ser superada. Esto no es. Un ser como este no puede existir en el mundo.\n\nShirone se volvió con todas sus fuerzas. Se sentía como si el tiempo pasara lentamente, como bajo una magia lenta. El aire exhalado de sus pulmones aún no había llegado a su úvula.\n\nCuando finalmente estuvo listo para emitir un sonido, solo había un pensamiento en la cabeza de Shirone.\n\n“¡Huye!”\n\nArin ya sostenía la metagate y se preparaba para activar el dispositivo.\n\nPero incluso para ella, un segundo era demasiado largo. \n\n¡Rápido! ¡Más rápido! La distancia de dos centímetros no se acortó aunque solo tuviera que presionar el botón con el dedo.\n\nEl viento sopló desde detrás de Shirone. La metagate en la mano de Arin desapareció mágicamente.\n\nEl grupo se quedó aturdido.\n\nIkasa, con la mano izquierda en la cintura, estaba al lado de Arin, sosteniendo la metagate frente a sus ojos y examinándola.\n\nNo es que no fuera visible. No era tan rápido como la luz ni tan veloz como el viento.\n\nPero definitivamente era rápido. \n\nUna velocidad intermedia entre la vida y la naturaleza. Estaba demostrando que eran diferentes de los humanos desde el momento en que nacieron."
}