{
  "id": 202,
  "title": "2. La Edad de la Turbulencia (2)",
  "content": "Solo Arin, a quien le quitaron la metagate desde muy cerca, miró su mano vacía, sin entender la situación. Ni siquiera sabía que un ángel caído estaba parado justo a su lado.\n\n“Hmm, ¿esto es una metagate? Incluso a los ciudadanos se les prohíbe usarla. Es un tema bastante herético.”\n\nAl escuchar la voz de Ikasa, el rostro de Arin se puso pálido.\n\nEstaba a más de 30 metros de distancia. Pero, ¿cómo pudo ser robada la metagate?\n\nAdemás, recoger un objeto mientras se movía a gran velocidad significaba que se aceleraba solo por fuerza física.\n\n“Hmm, ¿venir aquí con una metagate? Espero que… ¿Miro te envió?”\n\nShirone no respondió. Instintivamente sintió que no debía darle ninguna información.\n\n“Huh, si no quieres hablar de ello, está bien si no lo haces. Si analizas esto de todos modos, las coordenadas saldrán.”\n\nMetagate es un equipo de alta tecnología de la tribu Mecha. Si se desmantelara con la tecnología de Mecha, sería posible saber qué coordenadas se registraron sin operarlo.\n\nPor supuesto, Ikasa ya lo había adivinado. En particular, el acto de detener la bebida de Ilhwa fue un punto culminante. Estaba claro que eran del hogar del odioso Laberinto.\n\nIkasa pasó entre Shirone y los demás, moviendo su esbelta figura.\n\nEstaba indefensa, pero nadie podía ponerle una mano encima.\n\nEl lugar donde Ikasa se detuvo fue donde estaban las mujeres.\n\nA medida que el alto ángel miraba hacia abajo, Amy se sintió extremadamente intimidada. Sin embargo, no perdió el miedo y continuó la pelea de bolas de nieve hasta el final.\n\n“¿Eres virgen?”\n\nEl rostro de Amy se iluminó. En términos del nivel de violencia verbal, era como una falta.\n\n“¿Qué, qué?”\n\n“¡TOC TOC! Así es. ¿Quizás tú también?”\n\nIkasa preguntó, señalando alternativamente a Tess y Arin. Los rostros de las dos personas también se pusieron rojos sin excepción.\n\n“Hmm, así es, ¿verdad? ¿Tienes mucha paciencia para ser un humano?”\n\nIkasa se agachó y miró de cerca a Arin. Cabello negro, pupilas negras y un rostro blanco que recordaba a la luz de la luna.\n\n“Oh, eres del Este. Muy bien.”\n\nIkasa estaba satisfecha. Al principio, vino a resolver la queja de 20.000 años, pero inesperadamente obtuvo una cosecha inesperada.\n\nLas coordenadas del pueblo natal de Miro y las tres chicas. A este nivel, la posibilidad de ser ascendida a ángel de nuevo era suficiente.\n\nIkasa giró el halo para activar el poder de un ángel.\n\n“Uh, ¿eh?”\n\nA medida que Amy, Tess y Arin ascendieron en el aire, una luz se reunió reflexivamente frente a los ojos de Shirone.\n\n\"¡No! ¡Alto!\"\n\nAl mismo tiempo que los cañones de fotones se precipitaron, Canis y Harvest lanzaron un ataque de pinza. Rian también levantó su gran espada y cargó.\n\nIkasa extendió su delgado dedo y dibujó de izquierda a derecha. Entonces todos sus ataques rebotaron en la cortina invisible.\n\nShirone gritó, incapaz de sacudirse la ansiedad.\n\n“¡Liberen a las mujeres! ¡Bajen! ¡Luchemos contra nosotros!”\n\nIkasa miró lastimosamente al grupo, luego voló alto con las tres chicas.\n\nEl corazón de Shirone sintió que explotaría.\n\nNo debería terminar así. Mi corazón no podía soportarlo cuando la situación terminaba tan impotentemente.\n\nAscendiendo por el cielo, Ikasa aceleró el halo.\n\nUn torbellino ardiente nació ante sus ojos, y una masa pesada nació. Era un objeto con bandas naranjas que se cruzaban con su cuerpo negro, pero no pude adivinar qué forma tenía hasta ahora.\n\n“Tabú, mata la herejía. Voy con Kariel-sama.”\n\n“… … Sí, Ikasa-sama.”\n\nIkasa retrocedió rápidamente hacia el cielo del norte. La voz de Amy llamando a alguien la siguió.\n\nShirone miró al cielo con el rostro desencajado. No pensé que fuera real.\n\nNo es que no corriera riesgos al venir al cielo. Pero nunca pensé que sería tan indefenso.\n\n'Yo… … Porque pedí venir.'\n\nShirone cerró los ojos con fuerza.\n\nEs culpa tuya. Debió haber evitado venir al cielo en primer lugar. Pensó que tenía una metagate y que estaría un poco seguro. Es un malentendido estúpido. Los ángeles eran seres más allá de la imaginación humana.\n\n¡Uf!\n\nLa masa negra se estrelló contra el suelo. La superficie era tan lisa que parecía una roca. Sin embargo, cuando estiró su cuerpo agachado, una figura parecida a un gorila se puso de pie.\n\nUna delgada banda naranja estaba grabada en forma simétrica, y el contraste entre los colores era extrañamente repugnante.\n\nSe podía decir que era un unicornio por el triángulo que flotaba sobre su cabeza. Era mucho más pequeño que el Mara que vi en el Refugio de Nohr, pero no pensé que fuera débil.\n\n“¡Jejeje! Soy tabú. Ha pasado mucho tiempo desde que tuvimos una batalla, así que disfrutémosla.”\n\nShirone y los demás estaban listos para la batalla. Sin embargo, cuando las mujeres fueron llevadas, el espíritu de lucha había caído al mínimo.\n\nSupiera o no sus sentimientos, Tabú se agachó emocionado solo.\n\n\"Me avergüenza presumir porque mi fuerza está suprimida... … .\"\n\nUn calor intenso explotó mientras la banda naranja del tabú brillaba.\n\n“Hay más que suficiente para gente como ustedes.”\n\nTabú se impulsó del suelo con el caballo y cargó.\n\nRian corrió y blandió su gran espada. Tabú no esquivó ni bloqueó. Como si Rian no pudiera ser visto, clavó su espada en la postura de carrera.\n\n¡Bang! Se escuchó un impacto y Rian fue lanzado al cielo.\n\nTabú se inclinó hacia atrás y miró a Shirone. Y se lanzó sobre él. Era una extrañeza indescriptible que el rostro de Tabú se acercara al revés.\n\nCon un acercamiento más allá del sentido común humano, Shirone lanzó un berserker. La cortina de luz golpeó el tabú, pero lo atravesó como si no le importara.\n\n“Jeje, esa es una magia interesante.”\n\nEl rostro de Tabú se acercó a su nariz. Líneas naranjas verticales corrían donde deberían estar sus ojos, y su boca estaba partida como una grieta sin siquiera sus labios.\n\nEl rayo de luz arrojó masa a una velocidad rápida de 20 veces por segundo, pero la tabla estaba relajada como si hubiera sido golpeada por una tormenta.\n\nCon la lengua colgando hasta el estómago, se burló de Shirone.\n\n“Jeje. ¿Estás triste? ¿Porque la mujer fue secuestrada?”\n\nUna intención asesina habitaba en los ojos de Shirone. Tiene que recuperar a Amy.\n\nIrónicamente, en el momento en que se dio cuenta de ese hecho, Shirone borró a Amy de su mente.\n\nA medida que el espíritu se reunía, el poder del ancho de luz se fortaleció.\n\nEsta vez, ni siquiera Tabú tuvo el valor de resistir. Alejándose en un amplio rango, comenzó a perturbar el campo de batalla con movimientos extraños e indescriptibles.\n\n¿Creativo? No, era primitivo.\n\nCada vez que se acercaban con un movimiento flexible como un mono y lanzaban un ataque pesado como una roca, Shirone y los demás solo podían bloquearlos.\n\n'¿Es este el poder de Mara?'\n\nEl poder en sí mismo puede ser inferior al de la Serpiente Torbellino, pero si lo clasificas, el tabú es mucho más alto.\n\nEn términos de velocidad, fuerza, equilibrio e incluso inteligencia de combate, superó a la serpiente torbellino, que solo era grande.\n\nSi Ikasa no hubiera perdido su poder, ¿no habría sido también desastroso este monstruo?\n\nEn el momento en que el puño de Tabú voló hacia Shirone, una pared de sombras se levantó del suelo.\n\n¡Bang! Un ruido estalló desde el otro lado de la sombra.\n\nTabú no cosechó el ataque. Simplemente lo empujaba frenéticamente con los puños.\n\nA medida que el puño atravesó la pared de sombras, golpeó la frente de Shirone.\n\nLa primera barrera absorbió el impacto, pero se sentía como si el mundo estuviera girando.\n\nCanis se levantó de la sombra de Shirone.\n\n“Es imposible con un ataque normal. Abre la Función Inmortal ahora mismo.”\n\n\"¿De qué estás hablando? ¿Cuándo se abrió?\"\n\nCanis puso una expresión absurda. Él conoce mejor el poder del Cañón de Fotones, que se lanza en estado de Función Inmortal, habiéndolo experimentado él mismo. ¿Quieres decir que ni siquiera pudo ser herido?\n\n“¿Es imposible el láser?”\n\n“¿No sería difícil? Es pequeño y rápido.”\n\nLa acumulación de energía lleva más de 5 segundos. Era una táctica irrazonable contra un tabú cuyo patrón de movimiento era impredecible, a menos que fuera un tipo grande como una serpiente torbellino.\n\n“Intentémoslo de todos modos. Intentaré detenerlo, así que atácalo entonces.”\n\nCanis lanzó el poder de la oscuridad. Las sombras reunidas como capilares agarraron los tobillos de Tabú, subieron por sus rodillas y los ataron firmemente a sus muñecas.\n\nA medida que el láser de Shirone golpeaba a Tabú, su cuerpo comenzó a calentarse gradualmente hasta ponerse rojo. Si se quedaba así, por mucha durabilidad que tuviera, la explosión sería cuestión de tiempo.\n\n“¡Jajaja! ¡Satisfacción! ¡Eso es todo!”\n\nA medida que Tabú, que había inflado sus muslos, saltó, el poder de la oscuridad que sostenía sus extremidades se desgarró como papel.\n\nSu figura se dibujó en el cielo en un instante.\n\n¿Es un grupo también? El Poder de la Oscuridad se especializa en la fuerza de ingeniería, pero no es fuerte en la fuerza física. Se necesitaba una fuerza de contención mucho más fuerte para retener el tabú.\n\n“¡Canis! ¡Dame un poco más de tiempo!”\n\nShirone decidió arriesgarse con el modelado de fotones. Una vez fue evaluado como ineficiente, pero las cosas eran diferentes ahora que Shining Impact fue un éxito.\n\nMientras Harvest lidiaba con Tabú, Canis vio las esferas de luz reunirse alrededor de Shirone.\n\nConsiderando que la intensidad de la luz es débil como en Shining Impact, era un intento de reducir la vibración de las partículas.\n\nEs una buena idea, pero ¿funcionará?\n\n-Incluso si suprimes la vibración, no puedes hacerla crecer a un tamaño que pueda moldearse. Como Shining Impact, eventualmente explota.\n\n- No. Supongo que no es compresión?\n\nAnte las palabras de Harvest, Canis volvió a girar la cabeza.\n\nLo que Shirone moldeó en una esfera de luz fue un anillo lo suficientemente pequeño como para ser hecho con su dedo índice y pulgar.\n\n'¡Ese niño! De ninguna manera… … ?'\n\nUn pensamiento sorprendente cruzó por la mente de Canis.\n\nClaramente, la magia de luz no puede modelarse con tanta precisión como la magia oscura. \n\nSin embargo, el modelado en sí mismo puede no ser imposible.\n\nEl anillo de luz creado por Shirone comenzó a repetirse una y otra vez.\n\nUn escalofrío recorrió la columna vertebral de Canis mientras observaba la escena.\n\nHabía una forma que podía ser creada con fotones.\n\nEstructura fractal.\n\nUn fractal es una copia de su propia forma para formar un todo.\n\nShirone ideó una forma de recolectar las partículas más pequeñas para crear la forma más simple y luego replicarla infinitamente.\n\nUna vez que se completaba una forma, la impresión era instantánea.\n\nCadenas brotaron como chorros de luz de las esferas de luz reunidas entre las palmas de Shirone.\n\nDado que es un método que invierte el atributo, el consumo de poder mental es inevitablemente peor que el de la magia ordinaria, pero era la única estrategia que podía intentarse contra el tabú.\n\nTabú, que estaba persiguiendo a Canis, se dio cuenta de algo extraño y se volvió hacia Shirone.\n\nCadenas de decenas de metros de largo emanaron luz y se balancearon alrededor de Shirone.\n\nLa habilidad de la luz llamada el poder de un ángel. Entre ellas, era la forma más difícil de luz.\n\n“¡Qué ser humano insignificante!”\n\nEl tabú gritó y corrió. Shirone, que lo enfrenta, también balancea su brazo y lanza la cadena.\n\nCadenas entrelazadas en forma de esferas comenzaron a envolver el cuerpo de Tabú. Comenzó en los tobillos, se envolvió alrededor de la cintura y se clavó en las axilas. Luego giré mi cuello y bajé en forma de X y me envolví alrededor de mis muslos.\n\n¡Kak! Hubo un sonido de piedras raspando.\n\nEl puño de Tabú se detuvo justo antes de golpear a Shirone en el puente de la nariz. Sus puños temblorosos representaban su ira.\n\n“¡Genial!”\n\nTabú no pudo moverse.\n\nA medida que los eslabones de la cadena con gravedad se atraen entre sí, la tensión se vuelve más fuerte. \n\nIncluso el más mínimo movimiento del cuerpo se introduciría en el espacio y lo apretaría.\n\nLee Ki-rin, jefa del Departamento de Hadas, miró el tabú envuelto en la cadena de luz con incredulidad.\n\n¿Quién demonios es ese chico?\n\nIncluso entre los ángeles que manejan la luz, solo un puñado de personas podían usar técnicas de moldeo.\n\nLo que hacía difícil creer la situación era lo mismo para Canis.\n\nNo es solo una cadena. Se formó con tecnología fractal y creó fuerza de tracción utilizando masa.\n\nEstaba en un nivel diferente a la magia de Shirone hasta ahora. La magia correspondiente al Cañón de Fotones también existe en otras clases. Lo mismo ocurría con los láseres y los anchos de haz.\n\nSin embargo, la magia de la cadena era un área única de las Partículas de Dios que ninguna serie podía imitar.\n\n-La batería del desbloqueador está evolucionando a una velocidad asombrosa. Es magia que desafía el sentido común cada vez que aparece. Después de Shining Impact, ¿es Shining Chain esta vez?\n\nCanis permaneció en silencio. Si bien es bueno que sus camaradas sean fuertes cuando tiene que traer de vuelta a sus amigos, su beligerancia innata se sentía derrotada.\n\n-Canis, tu corazón late rápido. No te preocupes demasiado. Viniste al cielo para ser fuerte. Si eres tú, puedes superar a Shirone.\n\n- Sí. Tendré que superarlo algún día. Por ahora, centrémonos en la situación.\n\nConsolándose así, Canis caminó hasta el lugar donde estaba atado Tabú."
}