{
  "id": 203,
  "title": "2. La Edad de la Turbulencia (3)",
  "content": "“¡Grande! ¡No puede ser así! ¡Lo que yo hago... …!”\n\nTabú se agachó con todas sus fuerzas.\n\nA medida que la poderosa fuerza física tiraba de la cadena, una sensación de resistencia se transmitió inmediatamente al cerebro de Shirone.\n\nEra una fuerza formidable.\n\nShirone aumentó aún más la resistencia a la tracción de la Cadena Luminosa con la durabilidad del Buda Geumgang.\n\nIncapaz de resistir, el cuerpo de Tabú se estiró ampliamente, y un grito de ira estalló.\n\n\"¡Aaaaaaaaaaaaaaaaaaaaaa!\"\n\nEl costo de la resistencia era alto. Las cadenas de luz rompieron la superficie dura de Tabú y se clavaron.\n\nLas extremidades estaban grotescamente dobladas, y la espalda estaba doblada en ángulos imposibles que pronto se romperían.\n\n“Cuac, caramba, caramba.”\n\nTabú era ridículo.\n\nEra la primera vez en mi vida que tenía una apariencia tan miserable. Incluso para meros humanos.\n\n“Sí, lo entendiste. Pero, ¿qué vas a hacer ahora? ¿Cuánto tiempo puedes aguantar?”\n\nConsiderando la durabilidad del tabú, la única forma de eliminarlo es con un láser. Sin embargo, el problema era que no se podía lanzar otra magia mientras se mantenía la cadena gravitacional.\n\nIruki, cuyo circuito de pensamiento es único, usa la Zona de Espíritu Doble, pero es extremadamente difícil para un ser humano normal tener dos pensamientos al mismo tiempo.\n\nPor supuesto, hay reglas con excepciones, pero la mayoría de las magias inevitablemente tienen retrasos.\n\nPor ejemplo, hubo un caso en el que no se podía lanzar otra magia durante la teletransportación.\n\nEn particular, la Cadena Luminosa era una magia continua que consumía poder mental en tiempo real como Muro de Fuego, por lo que era imposible atacar a Tabú con otra magia.\n\n“¿Adónde te llevaste a tus amigos?”\n\n“Fui al lugar de descanso del ángel. Para dar a luz a los Nephilim. Kuck, qué lástima. Porque no soy tu hijo.”\n\nOjos ensangrentados aparecieron en los ojos de Shirone.\n\nLa palabra Nephilim ni siquiera llegó a mis oídos. No conocía las circunstancias, pero sabía que algo terrible estaba a punto de suceder.\n\nTabú sacó su lengua hasta la raíz y la agitó.\n\n“¡Jejeje! ¡Ríndete! Tú que estás perdido incluso por una sola Mara nunca podrás ser salvado. A estas alturas, las mujeres son miserables... … ¡Kuck!”\n\nA medida que la cadena de luz se apretaba con gran fuerza, el cuello de Tabú se rompió.\n\nSe escuchó un sonido de rechinido de los molares de Shirone.\n\n“Ten cuidado con tus palabras. No te dejaré ir.”\n\n“¡Jajaja! ¿Emocionante? ¿Pero por qué no escuchas un poco más? ¡Esta es una historia increíblemente divertida! ¿Es realmente un fruto prohibido?”\n\nShirone elevó la tensión al límite.\n\nNo sabía qué tan lejos estaba el límite, pero en este momento solo quería asegurarse de que Tabú no pudiera hablar.\n\n“¡Kuaaaaa!”\n\nUn grito estalló.\n\nUna fuerza irresistible comenzó a oprimirme.\n\nTabú lo sintió. \n\nEste era el fin de mí mismo.\n\n“No seas arrogante. Volveré. ¡El día en que la depravación humana alcance su punto máximo, vendré a ti! Ciertamente… … ¡Guau!”\n\n¡Duro!\n\nSe le puso la piel de gallina a Tabú por todo el cuerpo. \n\nA diferencia del sonido de los huesos humanos rompiéndose, era el sonido de rocas duras crujiendo.\n\nCuando la Cadena Luminosa desapareció, solo quedó el cadáver de Tabú. Todo su cuerpo estaba grotescamente retorcido, como si hubiera aplastado una muñeca de arcilla con las manos.\n\nCanis se quedó fría ante el poder de la Cadena Luminosa.\n\nSi el tabú fuera a ser aplastado, habría podido aplastar bastantes criaturas con facilidad. Como un conejo atrapado en una trampa, no tiene más remedio que ser privado del derecho a escapar de la vida y la muerte.\n\nTan pronto como Tabú se extinguió, Shirone cayó al suelo. Sus hombros temblaron mientras agarraba la tierra con ambas manos.\n\nNo sentía la emoción de tener éxito en la magia, ni la sensación de logro de derrotar un tabú. Amy, Tess y Arin son secuestradas. Y dijo que daría a luz al Nephilim.\n\nUna necesidad enloquecedora golpeaba en mi pecho. Nunca se había odiado tanto a sí misma.\n\nFeope voló hacia Shirone.\n\nComo era una maestra de la magia, pude adivinar cuánta fuerza mental se requiere para la Cadena Luminosa.\n\n\"Tú… ¿Estás bien?\"\n\nFeope se armó de valor para preguntar, pero Shirone ni siquiera respondió. Escuchó atentamente y oyó un murmullo: 'Es por mi culpa.'\n\nPeope, que tuvo un berrinche sin razón, señaló y regañó.\n\n\"¡Estúpido! Entonces, ¿por qué haces crecer tu negocio así? Aunque sea un ángel caído, es una ley superior a Sharmain. ¿Qué hará la gente de este distrito en el futuro? Todo por tu culpa... … .\"\n\n“¡Aaaaaaa!”\n\nLos hombros de Feope temblaron.\n\nEl rostro de Shirone estaba hecho un desastre cuando levantó la cabeza. \n\nEnojo, resentimiento y tristeza mezclados, como una persona cayendo por un precipicio.\n\n\"Por mi culpa… … Por mi culpa, Amy... … Tess es... … Arin... … . Todo por mi culpa.”\n\nFeope no pudo regañar más.\n\nLa mirada de Shirone no era la de una persona viva. No pude encontrar la apariencia de Ilhwa negándose a beber y gritándole a Lee Ki-rin.\n\n“Las mujeres estarán a salvo. Por ahora.”\n\nShirone miró a Girin. Inmovilizada por el costo de su pretensión, estaba absorta en sus pensamientos con su rostro serio.\n\n\"¿Todo bien? ¿Cómo estás a salvo?”\n\n“La razón por la que Ikasa se llevó a las mujeres fue porque eran vírgenes. Es para insertar información angelical en el cuerpo de una mujer que no ha dado a luz a un hijo, y concebir un Nephilim.”\n\ndijo Canis.\n\n“¿No es eso más peligroso entonces? No sé sobre ti, pero los humanos tienen castidad.”\n\n“Lo que piensas no sucederá. Los ángeles consideran una vergüenza tener relaciones con humanos.”\n\ndijo Rian.\n\n“¿Estás diciendo que lo contrario es posible? No hay garantía de que no suceda en el peor de los casos.”\n\n“Posibilidad y probabilidad son diferentes. Los ángeles son una especie con ambos sexos. Por lo tanto, pueden relacionarse con los humanos, pero bajo ninguna circunstancia harán algo para difamarlos.”\n\nShirone recuperó la esperanza de las palabras de Girin.\n\nSi un ángel es un gobernante que defiende principios y creencias, todavía hay una oportunidad de rescatarlos. Además, dependiendo de la situación, Amy y los demás también pueden crear variables.\n\nRian puso su mano sobre el hombro de Shirone.\n\n“Shirone, ¿cómo estás? ¿Te has calmado un poco ahora? Nunca te había visto tan enojado.”\n\n“Lo siento, estaba demasiado emocionado. Debí haber pensado en rescatar a mis amigos.”\n\n\"Está bien. Porque yo tampoco estaba loco.\"\n\nCualquiera lo habría estado. Así como Amy era preciosa para Shirone, Tess era una amiga de la que Rian dependía. También tenía una existencia que Canis debía proteger.\n\n'Escala… … .'\n\nEl corazón de Canis ardía como nunca antes.\n\nEs Arin quien protegió la cruel vida de Radum. Pero es tan fácil que se la lleven.\n\n¿Por qué no pudo correr directamente hacia Ikasa?\n\nPorque es débil. La esperanza, un futuro feliz, esas cosas debilitaron mi corazón.\n\n'Arin, espera un poco.'\n\nCanis decidió volver a sus días como perro salvaje de Radum. Si se le diera otra oportunidad, no lamentaría su vida y se enfocaría en destruir al enemigo.\n\nShirone preguntó.\n\n\"Dime. ¿Qué debo hacer para llegar al lugar de descanso del ángel?\"\n\nPeope preguntó como si fuera absurdo.\n\n\"¿Sabes qué? ¿De verdad lo vas a conseguir?”\n\n“Por supuesto que debería ir. ¿Sabes cómo llegar?”\n\nPor supuesto que sí. Además, tenía una idea aproximada de dónde habían llevado a Amy y a los demás. Pero por eso, también sabía que Shirone no podía ir. Era un lugar de descanso de ángeles al que ni siquiera Girin podía entrar sin permiso.\n\n“¡No puedo dejarte entrar! ¿No sabes lo que quiero decir? ¡Ya seas un hereje o un Nefilim, si vas, morirás!”\n\n“No lo sabes hasta que lo intentas.”\n\nFeope se golpeó el pecho como si estuviera frustrada. Shirone también derrotó a un enemigo fuerte llamado Tabura, pero el nivel del ángel era diferente.\n\nIncluso el ángel caído, Ikasa, solo podía morir si intentaba atacar con habilidades que no podían igualarse.\n\n“¡Cálmate, tonto! ¡El lugar al que vas es el sexto milenio de Jebul! ¡Aquí es donde viven los verdaderos ángeles!”\n\nLos ángeles son fuertes. No es que fuera más fuerte que nadie, sino que era un ser en la cima de todos los seres vivos desde que nació.\n\nPero Shirone tenía que ir donde vivían. Amy y sus amigos estaban esperando.\n\n“Peope, si alguien te hubiera secuestrado, ¿cuánto miedo habrías tenido?”\n\n\"¿De qué estás hablando, de repente?\"\n\n\"¿Qué piensas? ¿No estaría esperando ansiosamente que alguien viniera a salvarlo? ¿No se sentiría animado al pensar que sus amigos no lo abandonarían?”\n\nShirone se mordió el labio.\n\n“Quizás no pueda conseguirlo. Pero no destruyas las esperanzas de tus amigos. Si nos rendimos aquí, a los cautivos no les quedará nada.”\n\nFeope no pudo admitirlo. No importa qué tipo de misayeogu envuelvas, no cambia que mueras.\n\nSi todos son fieles a su propia muerte, el mundo es armonioso. ¿Por qué los humanos consideran lo imposible como hermoso?\n\nUn hombre Meca se acercó.\n\n“El lugar de descanso de los ángeles es el sexto cielo, Jebul. Geográficamente, está justo al lado de Sharmain. Pero es un área de nivel 5 o superior, así que no se puede entrar directamente. Hay que pasar por el procedimiento y dar la vuelta desde el segundo milenio, lo que llevará unos días.”\n\n“No se requiere ningún procedimiento. ¿Cuánto tiempo tardará en línea recta?”\n\n“Ve directo. Sería imposible cruzar la barrera del Cielo de todos modos, y si fuéramos directamente al Sexto Cielo desde aquí, tardaría aproximadamente un día.”\n\nEstaba mucho más lejos de lo esperado. A juzgar por la velocidad de vuelo de Ikasa, ella ya debería haber llegado a su destino. \n\nEn una situación en la que no estaba claro si se permitía o no la entrada a Jebul, una suspensión de un día equivalía a una sentencia de muerte para las mujeres.\n\n“Hay una manera.”\n\nUn hombre de unos 50 años pasó por allí. A juzgar por su apariencia y vestimenta, era un anciano.\n\n\"¿Hay una manera? ¿Cómo?\"\n\n“Voy al Distrito 1 desde aquí. Es la zona más interna de Sharmain. Dado que está cerca del centro del cielo, será posible acortar el tiempo yendo a Jebul desde allí por la carretera central.”\n\nEl Cielo está dividido en seis partes iguales del pastel centrado en Arabot. Por lo tanto, cuanto más cerca de Arabot, más corta era la longitud del arco, por lo que era posible reducir drásticamente la línea de movimiento.\n\n“¿Cuánto tiempo se tarda en llegar al Área 1 desde aquí?”\n\n“¿Unas 12 horas?”\n\nShirone se volvió a poner hosco. Sería más corto que un día, pero todavía era demasiado lejos para hacer cualquier cosa.\n\nUna sonrisa se formó en la comisura de la boca del nórdico.\n\n“Si vas por el camino habitual. Hay un portal en Sharmain administrado por los nórdicos. Si usas el punto de luz, puedes ir directamente al Área 1 de una vez.”\n\nExistía tal camino. Shirone, que había viajado a través del punto de luz en el Purgatorio, se dio cuenta de que el método del hombre era la única solución.\n\n“Por favor, llévanos allí. ¿Hay algún otro problema?”\n\n“Si hay que cuestionarlo, debe ser que está estrictamente controlado por los súbditos. Pero puedo encargarme de eso. Porque soy el controlador de turno allí.”\n\nShirone se estremeció, incapaz incluso de reírse del chiste. Por primera vez, tengo esperanza. \n\nQuizás… … Quizás puedas salvar a tus amigos.\n\nKanya se acercó con lágrimas en los ojos.\n\n“Lo siento, Shirone. Solo por nuestra familia. Pero… … gracias. De verdad… … .\"\n\nShirone secó las lágrimas de Kanya. A cambio de negar el alcohol de Ilhwa, sus amigos estaban en peligro, pero ¿cómo podía ser culpa de sus súbditos?\n\nEl verdadero poder se esconde detrás del sistema y es invisible. Sabía adónde debían dirigirse las flechas de su ira.\n\n“No es tu culpa. No te preocupes, definitivamente salvaré a mis amigos.”\n\n\"¡Espera!\"\n\nLena corrió desde la bifurcación de la plaza. Estaba abrazando el equipo Meca, Cigna y Xd.\n\n“Lo traje por si no lo sabías. Me pregunto si ayudará.”\n\nLos artículos en Meca son de código privado, pero las espadas y los escudos pertenecen a equipos públicos, por lo que cualquiera podría usarlos. \n\nEl alquiler está prohibido por ley, pero nadie prestó atención al patio ebrio de Ilhwa.\n\nEl equipo será necesario para Rian.\n\nLos magos tienen un truco que tuerce el fenómeno, por lo que pueden causar variables incluso al luchar contra enemigos fuertes, pero el espadachín se basaba en la fuerza bruta honesta. Como tal, la proporción de equipo ocupado era alta."
}