{
  "id": 204,
  "title": "2. La Edad de la Turbulencia (4)",
  "content": "Rian recibió a Cigna y Xd y los examinó. Confiar en el arma de otra persona heriría el orgullo del fiscal, pero Rian no iba a discutir sobre eso cuando su amigo estaba cautivo.\n\n\"Gracias. Pero podría manejarlo con brusquedad.”\n\n\"Está bien. No, no importa si se rompe. Por favor, salva a mis hermanas.”\n\nFeope estaba sumida en sus pensamientos.\n\nHace poco, eran los súbditos los que se preocupaban por su esperanza de vida que disminuía día a día.\n\n¿Pero qué hay de ahora? Para aplastar la desgracia de los demás, cada persona corría un riesgo.\n\n¿Por qué la ley controla al hombre?\n\nSu población se mantiene, su esperanza de vida está controlada, y ni siquiera puede salir del Cielo. ¿Qué tipo de peligro percibe Ra como un peligro el creciente número de humanos?\n\n“¿De verdad vas a ir?”\n\nFeope no podía entenderse a sí misma preguntando tal cosa.\n\nDesde que conocí a Shirone, todo ha cambiado. Estaba confundido. Era un trozo de roca arrojado a la superficie del cielo.\n\n“Sabes, no tengo más remedio que ir. Gracias antes. Por evitar una pelea. En realidad, yo tampoco quería pelear contigo. Es como aligerar los pecados de Kanya y Lena, y creo que tenemos algo en común.”\n\nFeope trató de ignorar las palabras de Shirone. No quería oír que había algo en común. \n\n¿Cómo pueden comunicarse las hadas y los humanos?\n\n“De ahora en adelante, cuida bien a tus súbditos. Si regresamos sanos y salvos, entonces podremos acercarnos.”\n\nShirone se volvió para enfrentar el futuro impredecible.\n\nEl pequeño corazón de Feope latió con fuerza. La figura de Shirone siguiendo al nórdico era borrosa, como si estuviera cubierta de niebla.\n\n\"Entonces, ¿me salvarás a mí también?\"\n\nShirone miró a Peope. Después de dudar, se armó de valor para preguntar de nuevo.\n\n“Si me atrapan, ¿vendrás a rescatarme? Por lo tanto… … Mientras seamos amigos.”\n\nShirone dijo con una sonrisa amable.\n\n\"Por supuesto.\"\n\nFeope bajó la cabeza. ¿Es natural? Si es así, Shirone morirá.\n\nEstaba caminando hacia la muerte.\n\n“Aunque vayas al Distrito 1, no podrás cruzar la Puerta de Jebul. Tengo una manera de salvar a las chicas. Así que iré contigo.”\n\nLos ojos de Shirone se abrieron de par en par.\n\nDijo que debía haber una manera de salvarlo. A partir de ahora, ni siquiera podía imaginar cómo.\n\n\"¿En serio? ¿De verdad puedes salvarlo?”\n\n“No puedo decirlo con seguridad. Pero si vas solo, seguramente morirás, así que iré contigo.”\n\nShirone miró a Peope con una expresión emocionada. Feofe, con el rostro enrojecido, desvió la cabeza con enojo.\n\n\"¡Alegría! No hay necesidad de pensar raro. Solo sentí la responsabilidad de llevar este caso hasta el final.”\n\nLee Ki-rin aceptó con calma la situación actual.\n\nEra contra la ley que los súbditos ayudaran a Shirone y que Feope fuera guiada por un humano.\n\n'¿Tiene que ser así al final? No, si esta también es una ley que no puede ser violada… … .'\n\nGirin Lee, quien tomó su decisión, abrió la boca.\n\n“Peope, ven conmigo.”\n\nLos hombros de Feope se crisparon. Ahora que lo veo, fue una situación en la que tomé mi propia decisión sin el permiso del gerente.\n\nContrario a las expectativas, Lee Ki-rin no se enojó. En cambio, cerró los ojos y le transmitió sus recuerdos a Feofe.\n\nNueva información comenzó a establecerse en la cabeza de Peope una tras otra.\n\n\"Esto… … ?\"\n\n“Peope, toma mis recuerdos y vete. Te ayudará a moverte en Jebul.”\n\nLa transferencia de memoria entre hadas es común, pero el caso de transferencia de una secuencia superior a una inferior tiene un significado especial. En otras palabras, era como una carta de nombramiento para realizar funciones en su nombre.\n\nUna líder de la 72.ª clase de hadas. Al darse cuenta de la sinceridad de su superior, que era como el cielo, Peo Pe recordó la imagen de sí misma llena de quejas y descontento y bajó la cabeza.\n\n“Lo siento, jefe. Por decepcionarme de nuevo.”\n\n“Nunca me he decepcionado de ti. Eres un hada nacida en un tiempo turbulento en el cielo. Todo lo que suceda de ahora en adelante será diferente de la ley que conoces. Así que tienes que ver todo con tus propios ojos y juzgar.”\n\nLos ojos de Feope estaban húmedos de emoción. Por primera vez desde que nació, vio la sonrisa de Gi-rin.\n\n“Tienes tendencia a confundirte, pero por eso eres una niña consciente de sí misma. Recuerda que la espiral va recta, mirando en todas direcciones. Confío en ti, Peope.”\n\nFeope se secó las lágrimas y asintió vigorosamente con la cabeza.\n\nEl hecho de que fuera reconocida por Lee Gi-rin aumentó su coraje cien veces.\n\nShirone y los demás abandonaron la plaza con Peope.\n\nEl controlador del portal llegó al edificio nórdico no lejos de la plaza central. \n\nEl interior era tan complicado como un laberinto, con círculos mágicos dibujados en cada habitación y diferentes espíritus alojados.\n\nCuando abrí la puerta de hierro instalada en la esquina y entré, el espíritu de la luz flotaba solo en el centro de la habitación oscura.\n\nEl controlador se acercó y suavemente agarró al elemental. Cuando el espíritu dejó de moverse, sus brazos comenzaron a brillar blancos.\n\n“Si usas el poder de los espíritus, puedes ir directamente al Área 1 de una vez. Pero lleva tiempo reunir emociones. Tardará unos cinco minutos.”\n\nHabiéndolo experimentado en el purgatorio, no tenía ninguna pregunta al respecto.\n\nMientras esperaba, Shirone miró a Peope, que flotaba a la altura de los ojos. Sacó su pequeño trasero y agitó sus alas transparentes.\n\nShirone levantó su dedo índice y pinchó su delicado trasero.\n\nFeope se sobresaltó y se cubrió las caderas con ambas manos.\n\n\"¡Oye! ¿Qué estás haciendo ahora?\"\n\nEra un hada de un año, más pequeña que la palma de su mano, pero aun así parecía ser una mujer. Ella, por supuesto, no tenía intención de burlarse de ella. Excepto por la parte donde se mueven sus alas, solo quedaba una parte.\n\n\"Gracias por tu ayuda. Hagámoslo bien en el futuro. Gracias a ti, tengo esperanza.”\n\nFeope frunció los labios. Pero debió haber leído el verdadero corazón de Shirone y se volvió hacia la luz.\n\nLos cinco minutos de espera pasaron lentamente. Este fenómeno era también la relatividad del tiempo.\n\nCanis le preguntó a Peope.\n\n“Un tipo llamado Tabú, ¿está realmente muerto? No, para ser precisos, ¿es Mara un ser que puede ser asesinado? Antes de morir, su hijo hizo eso. Si algo sale mal con los humanos, regresará.”\n\nShirone también sintió curiosidad de repente. No, era una pregunta clave. Esto se debe a que si Mara es una entidad que no puede ser destruida, el enfoque del combate debe ser diferente.\n\n“Hmm, ¿cómo explico esto? La extinción es correcta, pero no la muerte eterna.”\n\n“Por favor, explica de manera sencilla.”\n\n“Debido a que Mara es una existencia formada por el concepto, incluso si mueres, volverás a la vida algún día. En el cielo lo llaman reset.”\n\n“¿Cuánto tiempo se tarda en inicializar?”\n\n\"No está establecido, pero no revivirá de inmediato.\"\n\n“Si matas, mueres.”\n\n“No lo hace. Pero si lo miramos desde otro ángulo… … .\"\n\n\"Está bien. Solo necesitas saber eso ahora mismo.”\n\nCanis no pensaba en nada más que en la batalla. Para recuperar a Arin, tiene que volverse más fuerte de lo que es ahora.\n\nComencé una simulación para aumentar mi poder mental en 1 segundo. En la escuela de magia, era un concepto llamado fórmula de secuencia.\n\n“De acuerdo, piensa como quieras.”\n\nFeope agitó la mano como si le dijera que se cuidara.\n\nShirone pensó que era importante obtener más información que la fórmula de secuencia. \n\nMás que nada, todavía quedaban historias por escuchar.\n\n“Dijiste que había una manera de salvar a tus amigos, ¿verdad? ¿Cómo? ¿Puedo decírtelo ahora?”\n\nFeope apoyó la barbilla en la cabeza y se perdió en sus pensamientos.\n\nPara ser honesta, era una operación sin garantía de éxito. Pero era mucho más realista que correr hacia la morada de los ángeles sin protección.\n\n“Más que un método, hay personas que aman mucho a los humanos. Pensé que quizás podría ayudarlos.”\n\nEl controlador anuncia que la magia antigua está lista para ser lanzada.\n\nDespués de entrar en el grupo de luces, Shirone no pudo controlar su curiosidad y volvió a preguntar.\n\n\"¿En serio? ¿Quién es él?”\n\nPeope dijo con un corazón reverente.\n\n“El jefe de los ángeles, el Arcángel Ikael.”\n\nUn pilar de luz ascendió.\n\n3. Ra Eterno (1)\n\nDespués de despedirme del gerente a la salida de Sharmain y caminar unos 30 minutos, llegamos a la muralla de la fortaleza donde se veía la alta torre del 7º Cielo Arabot.\n\nFeope dijo que habría mujeres en los seis mil ritos ancestrales. Fue porque la concepción virginal se hizo con el vino de la vida, y la persona a cargo de ello era el arcángel Kariel.\n\nShirone dijo.\n\n\"¿Cómo entro en Jebul? No hay forma de pasar por la puerta.”\n\n\"Así es. Así que voy a entrar en Arabot.”\n\n“¿Cómo puedo entrar al lugar donde viven los dioses si ni siquiera puedo adorar a Buda?”\n\n“Por eso estoy recibiendo ayuda de Ikael-nim. Incluso sirvió como arcángel, así que podría dejarte entrar si se lo pides.”\n\n“Eso es aún más extraño. Aunque seas un arcángel, eres un ser en el sexto cielo, ¿cómo puedes abrir la puerta al séptimo cielo?”\n\n\"Eso es porque Ikael-nim se encuentra actualmente en el Séptimo Cielo.\"\n\nShirone ladeó la cabeza. Era inesperado que el Arcángel estuviera en Arabot, dejando atrás su distrito, Jebul.\n\n\"¿Hay algo que no sabemos?\"\n\n\"Sí. Ikael-sama fue despojado de su calificación como arcángel debido a cierto pecado. Pero su Ra la amaba tanto que en lugar de degradarla como un ángel caído, la exilió a su Arabot.”\n\nEra una historia bastante impactante. Si uno se imagina la existencia de Dios a través de la experiencia hasta ahora, era un juez severo que ponía la ley en primer lugar.\n\nEs extraño que un dios así hiciera una excepción, pero el hecho de que fuera exiliado a Arabot en lugar del segundo cielo también era extraño.\n\n\"¿Qué tipo de ángel es este? ¿Qué hizo?\"\n\n“No sé sobre eso.”\n\n\"¿Qué? ¿Cómo pudiste no saberlo? Habría sido un gran problema si hubiera subido al nivel del arcángel.”\n\n“Quizás lo fue. Pero todos lo olvidamos. Todo lo que sé es que Ikael cometió un gran pecado y ahora está exiliado a Arabot.”\n\nShirone sintió un escalofrío de horror ante las palabras de Peope. Olvidado significaba que lo sabía originalmente, pero que su memoria había sido borrada.\n\nAunque borres la memoria de alguien, alguien más la transmitirá. A juzgar por la velocidad de propagación de la información, no podría haber sucedido sin borrar las memorias de todos al mismo tiempo.\n\ndijo Rian.\n\n“¿De la vida útil a la memoria? Es literalmente omnipotente. ¿Cuántos años tiene Dios? ¿Debe tener 100 millones de años?”\n\n“La edad no tiene sentido para Dios. Porque es el principio de todo. No conocemos el principio. Como no sabes dónde empezaste, tampoco sabes cuántos años tienes.”\n\ndijo Canis.\n\n\"No me importa. No voy a pelear con Dios. Si salvo a las chicas, volveré de inmediato.”\n\nShirone escuchó atentamente lo que Canis había dicho que eran mujeres, no Arin. Normalmente, se peleaban, pero en sus corazones, parecían estar unidos sin darse cuenta.\n\nAl llegar a Arabot, el grupo miró la muralla. Aunque es la ciudad interior del cielo, las murallas son más altas que la ciudad exterior. Además, no había ningún dispositivo que pudiera llamar a Ikael.\n\ndijo Canis.\n\n\"¿No puedes simplemente esperar hasta que ella saque al perro?\"\n\n\"¡Alegría! ¡Solo ahora eres tan arrogante! Sin la ayuda de Ikael-sama, ni siquiera puedo entrar al fuego.”\n\nAunque está ayudando a Shirone, Feope era la cortesana del cielo. Era inaceptable que Ra denigrara a un arcángel respetado por sus súbditos hasta el punto de borrar el recuerdo de sus pecados.\n\nShirone dijo.\n\n“Me disculparé en su lugar. Es que tus nervios están sensibles. De todos modos, ¿qué vas a hacer de ahora en adelante?”\n\nFeofe no disparó más porque sabía que su situación era urgente.\n\n\"¡Bien! Entonces, intentaré hablar con Ikael-nim de ahora en adelante.”\n\nShirone preguntó con los ojos brillantes.\n\n\"¿Qué? ¿Puedes hacerlo?\"\n\n“No, no puedo.”\n\n“… … ¿Me estás tomando el pelo?”\n\n“La verdad es, ¿qué debo hacer? Pero no es muy improbable. Porque Ikael-nim podría estar observándonos.”"
}