{
  "id": 205,
  "title": "3. Ra Eterno (2)",
  "content": "¿Qué es esto otra vez?\n\nDesde Arabot hasta aquí, estaba bloqueado por una barrera, y la distancia era larga. No sé cuál será la vista de Ikael, pero no había ninguna posibilidad de que estuviera mirando este lugar.\n\n“No te decepciones tanto. Porque el 'ver' para los ángeles es diferente del 'ver' para los humanos. Hay varias perspectivas de 'ver', pero entre ellas, 'mirar hacia abajo' es la capacidad de ver lo que quieres ver. En resumen, los ángeles pueden ver todo si quieren.”\n\nA primera vista, la imaginación no funcionaba bien.\n\nSegún Peope, significaba que si pensabas que querías ver algo, simplemente lo verías.\n\nNi siquiera el monstruo de los 100 ojos de los cuentos de hadas molestaba al príncipe con habilidades tan ridículas.\n\n\"Es verdad. La razón por la que Ikasa llegó primero después de que se rompió la bebida de Ilhwa fue porque estaba mirando a Sharmaine. Lo que… Como eres tan insignificante, sigues viviendo como un ángel caído.”\n\nDado que los ángeles caídos que viven en el segundo cielo son inferiores a las hadas que viven en el cuarto cielo, Peope criticó a Icasa sin dudarlo.\n\nEra un pasaje donde podíamos ver hasta qué punto un ángel con la posición más alta en el cielo puede caer al abismo cuando comete un pecado.\n\n“Pero si puedes ver lo que quieres ver, significa que los ángeles lo saben todo en el mundo.”\n\n“No necesariamente. Es difícil decidir qué mirar. Pensemos. Si pudieras mirar hacia abajo, ¿serías capaz de captar el mundo entero?”\n\n\"No. Será difícil.”\n\nShirone recordó el momento en que un ángel llegó al refugio de Nord.\n\nGadlock dijo: Un ángel podría encontrar este lugar si quisiera, pero eso no sucedería.\n\n“Porque nadie revisa sus huellas dactilares todos los días.”\n\n\"¿Qué? ¿Sabías eso? Eso es. De todos modos, si Ikael-sama está mirando hacia aquí, podría responder a mi voz.”\n\nCanis estaba molesto. Originalmente, a los magos no les gusta depender de las probabilidades, pero en este caso, el grado era demasiado severo.\n\n\"Es una escasa posibilidad. Esta podría ser su huella dactilar. Además, ¿dónde está la garantía de que nos ayudará incluso si está mirando hacia abajo?”\n\n“No hay garantías. Vine para darte la más mínima esperanza. El que nos espera dondequiera que vayamos es el Arcángel Kariel. ¿Ves lo que quiero decir? Incluso si mueres y te despiertas, no puedes ganar.”\n\nShirone se enfrentó a la realidad. Si la persona con sus amigos era un arcángel, tenía que encontrar un ayudante al menos del mismo nivel para tener la oportunidad de escapar.\n\n\"De acuerdo. Hagámoslo así. Confiaré en ti.”\n\nDe todos modos, pensando que el nórdico era sospechoso, Feope chasqueó la lengua. De todos modos, ella vio su propio potencial y se lanzó. &nbsp;\n\nNo hay ningún ángel que revise las huellas dactilares todos los días, pero si es Ikael, por si acaso. Oí que es benevolente y a menudo mira a sus súbditos.\n\n“Entonces empecemos. No me toques una vez que empiece la conversación. Porque no quiero faltarle el respeto al arcángel.”\n\nFeope cerró los ojos y concentró su mente. Su petición se extendió en círculos concéntricos.\n\nShirone esperó impacientemente. Sin embargo, incluso después de 5 minutos, no hubo mucho cambio en Peope.\n\n¿Sigue siendo imposible?\n\nEl miedo a perder la esperanza de rescatar a sus amigos superaba con creces la decepción del fracaso.\n\nCuando los corazones del grupo cayeron en la desesperación, el cuerpo de Peope tembló.\n\nDespués de un rato, lágrimas calientes brotaron de sus ojos cerrados.\n\n\"Ah, señor Ikael.\"\n\nShirone miró a Peope como si su cabeza fuera a romperse.\n\nEstaba claro que había comenzado una conversación con Ikael. Logré soportar todo tipo de voces, recordando la petición de Peope.\n\nFeope e Ikael tuvieron una larga conversación. Siempre asintió con la cabeza y a veces respondía con voz que salía de su boca.\n\n\"Está bien.\"\n\nFeope tenía los ojos cerrados durante mucho tiempo con una sonrisa en su rostro. Incapaz de salir de su emoción, de repente abrió los ojos y armó un alboroto.\n\n“¿Escuchaste? ¿Escuchaste? ¡Aceptaste mi conversación! ¡Mi conversación!”\n\n“Claro que no oí. ¿Qué dijiste?”\n\n“¡Ah, Ikael-sama… … Me miraste hacia abajo!”\n\nAl ver a Peope mirando al cielo con los ojos húmedos, Shirone no se atrevió a preguntar. Permitió que sus emociones explotaran hasta que se sintió así antes de poder soltar sus palabras.\n\n“Entonces, ¿dicen que liberaste a tus amigos?”\n\nFeope de repente recuperó el sentido. Estaba distraída por el hecho de que había tenido una conversación con el arcángel y olvidó la información más importante.\n\nLa expresión de Peope se volvió un poco hosca.\n\n\"No. El Maestro Ichael dijo que, como había pecado, ni siquiera podía salir de la habitación.”\n\n\"¿Qué? ¿Fallaste al final?”\n\nPeope hizo un esfuerzo por poner una expresión brillante.\n\n“Pero dijeron que nos ayudarían. Deberías poder entrar en Arabot. Sin embargo, hay una condición… … .\"\n\nCanis, que había llegado al límite de su paciencia, disparó a Feope, que había llegado al límite de su paciencia, a Peope, que intentaba hablar pero miraba a Shirone y a los demás.\n\n\"¿Qué? Se me acaba el tiempo, así que dímelo rápido.\"\n\n“Shirone… … Dijo que solo quería conocer al chico. Por cierto, ¿quién es Shirone?”\n\nCanis y Rian se volvieron hacia Shirone.\n\nPeope no conoce el nombre de nadie todavía. Esto se debe a que, mientras supo que su nombre era la clave para controlar su esperanza de vida, ocultó a fondo su nombre.\n\nCuando las miradas de los dos apuntaron a una persona, Peope abrió los ojos como sorprendida.\n\n'El nombre debe haber sido Shirone.'\n\nHasta hace un momento, en los ojos de Feope, Shirone era solo una agregación de innumerables conceptos.\n\nEra un sentimiento vago y abstracto, como una niebla impenetrable.\n\nPero ahora era diferente.\n\nShirone.\n\nEn el momento en que recordó las tres sílabas, las acciones, pensamientos y emociones de Shirone se integraron en su mente.\n\n“¿Solo Shirone? ¿Alguna razón especial?”\n\n“No lo sé. Quería preguntar, pero por alguna razón no tengo ganas de revelarlo.”\n\nCanis pensó que era mejor. Para aprovechar bien su tiempo limitado, era más eficiente centrarse en tareas individuales en lugar de viajar en grupo.\n\n“Entonces Shirone va a ver a Ikael. Después de todo, parece que no podrá escapar sin su ayuda.”\n\n\"¿Qué van a hacer ustedes?\"\n\n“Nos vamos a Jebul. Del séptimo mil al sexto mil será un pase libre. Iré primero a donde está Amy. Si es necesario, podría tomarme mi tiempo.”\n\nEra la mejor estrategia disponible en la situación actual.\n\nCuando terminó el acuerdo, Shirone miró a Feope. Él quiso decir que lo dejara subir al bote ara.\n\nPero ni siquiera Peope sabía cómo.\n\nAvergonzada, en el momento en que balbuceó e intentó pensar en una excusa, los alrededores se inundaron de una luz brillante.\n\nFeope se emocionó y juntó las manos.\n\n\"Café helado… … Ikael.”\n\nUna enorme luz se tragó a Shirone y a los demás. \n\nNo quedó nada en el lugar donde la luz, que se dirigía hacia el punto, había desaparecido.\n\n@\n\nSéptimo mil Arabot.\n\nShirone miró a su alrededor con el corazón tembloroso. Había llegado al lugar más sagrado del Cielo.\n\nLa parte superior de la aguja estaba oculta por las nubes. Peope dijo que Ankera se estaba quedando en el extremo más lejano.\n\nSu voz al explicar también temblaba.\n\n“Venir al lugar donde está la constelación de Dios. Nunca en mi vida había tenido un día tan glorioso.”\n\n“Entonces, solo viviste un año, ¿no?”\n\nFeope miró a Canis.\n\n“No importa si es un año o 100 años. Este no es un lugar al que puedas venir porque has vivido mucho tiempo.”\n\n“Pero ¿no es demasiado tranquilo para eso? Dicen que Dios vive allí y no hay guardias.”\n\n\"¿Eh? ¿Qué significa eso?”\n\n“No, aunque la existencia de Dios vive, nadie lo está protegiendo.”\n\nFeope se detuvo de repente y miró a Canis con una expresión inexpresiva. Era como si hubiera escuchado que 1 más 1 es una ventana.\n\n\"¿En serio? Ra nos está protegiendo. ¿Cómo podemos mantener a Dios?”\n\nShirone se dio cuenta tardíamente y asintió.\n\n\"Ah. Ya veo.”\n\nRa no es un rey en el mundo humano.\n\nSi fuera un absoluto pancósmico, incluso para que alguien lo protegiera sería denigrante.\n\nAl llegar a la aguja de Arabot, Shirone y los demás se prepararon para partir para sus respectivas misiones.\n\nIkael quería reunirse con Shirone a solas. Dado que la ayuda del Arcángel era esencial para recuperar al grupo de Amy, Rian y Canis no estaban insatisfechos con la discriminación.\n\nFeope, que tenía la misión de guiar a Shirone a la habitación de Ikael, transmitió los recuerdos que obtuvo de Girin a Canis y Rian.\n\nUn mapa aproximado de Jebul estaba grabado en sus cabezas.\n\n“Donde están las mujeres es probablemente la Gran Guerra Mundial en el extremo este. Es donde vive Kariel-sama.”\n\nCanis rastreó los recuerdos de Lee Gi-rin y encontró la ubicación de la Gran Guerra Mundial. Era una larga distancia incluso por teletransportación. Pero el verdadero problema no era la distancia.\n\n“Lo que necesitas saber es que nadie puede entrar a la Gran Guerra Mundial. Es el lugar que rige el movimiento del mundo, por lo que está rodeado por el más alto nivel de seguridad.”\n\n“¿Y si es un dispositivo de seguridad? ¿Hay algún obstáculo?”\n\n“A ese nivel, es una tontería. En una palabra, no habrá una gran guerra mundial.”\n\n“Por favor, no te ofendas y explícamelo para que pueda entender.”\n\n“Algunas tecnologías en el sistema de La Meca pueden cambiar la información de un espacio específico. En otras palabras, fue enviado a otra dimensión. Para entrar en la gran guerra mundial, primero hay que apagar el sistema Meca.”\n\n\"¿Cómo los bloqueo?\"\n\n“Si miras el mapa de Jebul, hay un portal a Ingris. Es un lugar que controla toda la información en el Cielo, y el sistema Meca se puede bloquear desde allí.”\n\n\"¿Qué? ¿Ingris?”\n\nEra el lugar del que oí hablar cuando hice un contrato con el jefe Kergo. Kadum le pidió a Ingris que transmitiera su voluntad, pero en ese momento tampoco le importó. Como no ha recibido nada, no está obligado a cumplir el contrato.\n\nMirando la situación así, pensé que rechazar su entretenimiento fue una excelente decisión.\n\nPero para Canis, Ingris significaba algo especial.\n\nFue la razón por la que vino al cielo incluso después de abandonar la metagate, y fue el lugar donde se presumía que Arcane había obtenido el conocimiento que le permitió convertirse en un gran mago.\n\nAnalizando las notas dejadas por el Maestro, Canis se centró en la mitología.\n\nSi el cielo es un lugar que ha tenido un impacto en la humanidad desde la antigüedad, sus registros se habrían permeado en la mitología, no en la historia.\n\nMientras estudiaba los libros antiguos, me di cuenta de que hay un lugar que aparece en común en diferentes mitos.\n\nEse es Ingris.\n\nEra un salón del conocimiento donde se registraban todos los secretos del mundo.\n\n\"Yo me encargaré de eso. Mientras Rian va a la gran guerra mundial, yo deshabilitaré el sistema Meca. Podría darte algo de tiempo.”\n\nEra una buena forma de ganar tiempo, pero no era diferente de pedirles que se metieran en los problemas.\n\nPero Rian pensó que eso era lo que mejor podía hacer.\n\n\"De acuerdo. Iremos a Jebul ahora mismo. Shirone, siempre encuentras una manera.”\n\n\"Sí. Ustedes también tengan cuidado. Estaré allí lo antes posible.”\n\nSin siquiera tener tiempo de ver a sus amigos dirigirse a Jebul, Shirone entró en la torre.\n\nUn vasto interior sin pilares se extendía. El suelo era de cristal, y no había ni una mota de polvo, y mucho menos huellas.\n\nPeope llevó a Shirone a la esquina de la torre, basándose en los recuerdos que Girin le había transmitido.\n\n\"¿Qué? ¿Por qué no hay nada?”\n\nSegún mi memoria, debía haber habido un ascensor en este lugar. Pero mirando alrededor, no había ningún dispositivo visible.\n\nEn ese momento, la luz se filtró por las grietas del suelo, y hubo destellos de luz cegadora.\n\nShirone miró hacia el paisaje cambiado.\n\nLlegamos a un lugar donde el pasillo se extendía como la columna vertebral de un pez. Cada 10 metros había un camino a ambos lados, y una puerta de hierro dorada se alzaba al final del pasillo.\n\nPeope miró a Shirone frente a la puerta de hierro.\n\n“De aquí en adelante, es el dominio de Ikael-sama. Como prometí, no puedo entrar. Los ángeles pueden comunicarse con todos los seres, así que no me necesitarás. Por si acaso, te enviaré el mapa de Jebul.”"
}