{
  "id": 208,
  "title": "4. La Verdad del Cielo (2)",
  "content": "Las esposas estaban grabadas con un patrón similar al de la henna que vi en el Refugio de Nord, pero no se movían como si estuvieran fijas en el espacio y ni siquiera podían lanzar magia.\n\nNo habría usado este método porque tenía miedo de los humanos.\n\nAmy pensó en una rana atrapada en el laboratorio.\n\nLa razón para atar las extremidades antes de la disección no es porque tengas miedo de las ranas. \n\nCuando lo pensé, se me puso la piel de gallina.\n\nAl menos, se dijo que luchar era algo natural.\n\nTess y Arin también guardaban silencio, probablemente pensando lo mismo.\n\nComo si, si no hacía ruido, la tensión actual se mantendría para siempre.\n\nEl único consuelo era que Tess no tenía un dron en la muñeca.\n\nAl llegar a Jebul, voló el dron sin que Ikasa se diera cuenta.\n\nEra una base para aquellos que recibieron la educación de Ganja.\n\n'¿Qué pasó? ¿Por qué no puedo ver nada?'\n\nPero sus esfuerzos eran inútiles en este momento.\n\nEl dron puede guiar a Syrone y a los demás para que lleguen lo más rápido posible, pero no aparece nada en la pantalla de la retina.\n\nElla no sabía que el espacio mismo estaba aislado como una función del Mecha.\n\nKariel inspeccionó la máquina a unos 70 metros del cúmulo globular.\n\nEra un pilar gigantesco que llegaba hasta el techo, y miles de paneles emitían varias luces.\n\nKariel flotaba a 10 metros de altura, con los brazos cruzados, mirando la pantalla.\n\nLa pantalla estaba llena de símbolos complicados que Amy y los demás no podían entender.\n\nAmy examinó el halo de Kariel.\n\nEl anillo de Ikasa era tan enorme y claro que era imposible tocarlo.\n\nEsquemas y fórmulas aparecían y desaparecían como imágenes residuales dentro de la línea de contorno, y cada vez que lo hacían, la pantalla del dispositivo mecánico cambiaba rápidamente.\n\n- Comprobación del sistema completa. Que comience el vino de la vida. Por favor, ingrese la estructura molecular del material genético.\n\nUna extraña voz de mujer salió del techo.\n\nNi siquiera Arin pudo analizar la voz de la máquina. Pero intentar telepatizar con Kariel era una locura.\n\nKariel, que había estado mirando la pantalla durante un rato, voló hacia las mujeres.\n\nOí una vibración de tono bajo como un contrabajo.\n\nEra un joven. Medía dos metros y medio de altura y vestía una túnica blanca. Su cuerpo luminoso era tan brillante que parecía que se había perforado un agujero en el espacio.\n\nAmy se armó de valor y lo miró fijamente.\n\nSi algo tenía que pasar, él sería el primero en actuar. Era porque no quería pensar en Tess o Arin sufriendo primero cuando ella estaba atrapada con sus amigos.\n\n“¿No te avergüenza ser un arcángel? ¿No vas a quitarte estas esposas rápidamente?”\n\n“Es una idea de bajo nivel, parecida a la humana. Te he redimido para cumplir mis deberes como arcángel.”\n\nArin, que observaba atentamente a Kariel, se mordió el labio.\n\nFue la primera menarquia como esta. \n\nTodo lo que podía ver era una cuerda vibrante. La vibración temblaba de forma complicada, mostrando una forma, pero incluso eso no estaba claro.\n\nKariel solo existía por casualidad.\n\nAmy volvió a disparar.\n\n“¿Un trabajo? ¿Qué nos vas a hacer?”\n\n“Ahora que lo pienso, olvidaste mi presentación. Soy el Arcángel Kariel. Soy enviado al área ocupada bajo la orden de Ra y estoy a cargo de implementar el arte de la vida. Ahora también te administraré el vino de la vida. Es una misión honorable, así que acéptala felizmente.”\n\n\"¡Te estás riendo! ¡Qué tonterías dices al atar a la gente! ¡Deshazte de esto rápidamente!”\n\nAmy se sacudió. Como las esposas estaban fijas a la altura de la cintura, todo lo que podía hacer era patalear como un niño quejándose.\n\nTess, que estaba reflexionando sobre las palabras de Kariel, preguntó como si se preguntara.\n\n\"Un momento. ¿Territorio ocupado? Entonces, ¿quieres decir atacar otros mundos desde el cielo?”\n\nKariel estaba inmerso en sus pensamientos. La ley siempre es correcta. Sin embargo, para convencer a los humanos, se necesitaba un método de comunicación diferente.\n\n\"Simplemente es transmitir la voluntad de Ra. Dios ama a los humanos y quiere que duren para siempre. Tu mundo tarde o temprano se someterá a la voluntad de Ra.”\n\nPensamientos aterradores se apoderaron de Tess.\n\nSegún la idea que acababa de recordar, Ra era el tirano del universo. Me vino a la mente que los súbditos del Cielo también debieron haber sido residentes de un territorio ocupado en algún lugar.\n\nAmy lloró.\n\n“¡Vimos la bebida de anécdotas! ¿Así es como amas a los humanos? ¡No es diferente de un asesino pervertido!”\n\n\"No entiendo. Los humanos confunden el amor con el poder. No cree que ser amado por alguien sea una gran habilidad. A Ra le importas simplemente porque eres un ser a quien puedes dar nombres.”\n\nAmy recordó el libro de la vida. Las hadas controlan la vida de sus súbditos a través de sus nombres.\n\nPero ¿no se le da un nombre a cualquiera? ¿Qué significa dar un nombre a Ra?\n\nTess dijo sarcásticamente.\n\n“Entonces, ¿qué vas a hacer con nosotros? Ya que estás esposado, ¿al menos vas a blandir un látigo y amarme?”\n\n“Tienes una misión importante.”\n\n\"¿Misión? ¿Qué misión?\"\n\n“Concebir a mi hijo.”\n\nLos rostros de Amy, Tess y Arin se pusieron rojos al mismo tiempo. La piel de gallina le erizó el vello y su irritabilidad se disparó.\n\nAmy gritó, incapaz de controlar el temblor de su barbilla.\n\n\"¡Es como un pervertido! ¡Toca mi cuerpo! ¡No te dejaré ir!”\n\n“Qué respuesta tan lamentable. No te preocupes. Es solo retransmitir la información del ángel a tu cuerpo.”\n\nTess se molestó aún más por eso. Por ejemplo, era el lenguaje de los pervertidos que intentaban expresar con precisión lo que sabían claramente.\n\n“En resumen, no quiero decir que juguemos sucio con nosotros.”\n\nKariel mostró una mirada de disgusto.\n\n“La expresión humana es vulgar. El Arte de la Vida es una técnica de alto nivel que solo yo puedo hacer entre los arcángeles. No lo compares con la reproducción de seres humanos inferiores.”\n\n- La preparación de la bebida de la vida está completa. Tasa de integración de información del 100%. ¿Desea duplicar?\n\nJusto en ese momento, se escuchó la voz de una mujer desde el techo.\n\nKariel voló hacia el cielo como si no hubiera necesidad de palabras.\n\n\"Una copia.\"\n\n- Replica material genético. Tiempo requerido: 2 minutos 30 segundos.\n\nEl asteroide de Kariel se expandió en un anillo de más de 20 metros de diámetro.\n\nCuando junté el índice y el medio, una luz del tamaño de una perla nació de la punta de mis dedos.\n\nEra de tamaño pequeño, pero lo suficientemente fuerte como para iluminar una gran guerra mundial.\n\nKariel devolvió el halo al asteroide y regresó con las mujeres.\n\nUn panel de cristal en forma de diamante que emitía una luz púrpura se hizo en la punta del dedo donde la luz había desaparecido.\n\n“En este panel, se almacena información de vida casi infinita. ¿Entendido? Para crear humanos, necesitamos información de todas las formas de vida que existieron antes que los humanos.”\n\n\"¡Qué sabes! ¡Sea lo que sea, no lo haremos!”\n\nAmy lloró. Estaba tan llena de energía que iba a morir, pero cuando lo explicó, su molestia se disparó.\n\nSin embargo, Kariel continuó explicando sin una audiencia, como si tuviera mucho orgullo en su arte de la vida.\n\n“La información de los ángeles es delicada y compleja. Esta es también la razón por la que la tasa de éxito de los Nephilim en mujeres que han dado a luz a un hijo disminuye significativamente. En ese sentido, ustedes tienen suerte. Porque tengo el honor de poder llevar directamente al descendiente de un gran ángel.”\n\n“Los Nephilim… … ¿Qué vas a hacer después de dar a luz?”\n\n“Te estoy enviando a otro mundo. En este caso, será tu mundo.”\n\n“¿Vas a edificar a los humanos de allí y ofrecérselos a los dioses?”\n\nKariel mantuvo la boca cerrada ante la pregunta a quemarropa.\n\nDespués de todo, fue así. La mujer en el área ocupada da a luz a Nephilim, reforma a la gente de allí y los lleva a los dioses.\n\nTess se dio cuenta de que los Nephilim eran espías de algún tipo.\n\nEso es lo que significa estar libre de la ley.\n\nNunca habrá una manera de imponer las leyes del propio país a un luchador escondido en un país enemigo.\n\nKariel extendió el panel flotante de sus dedos.\n\n\"No te preocupes. Solo estoy transmitiendo información, así que no sentiré vergüenza.”\n\nCuando un panel de vidrio se adhiere a la frente, las espinas de vidrio sobresalen y perforan el cerebro como raíces.\n\nA través de esa raíz, la información angelical penetra y crea vida del cuerpo de una mujer.\n\nKariel colocó el panel de vidrio en la frente de cada una de las tres mujeres como si fueran del tamaño correcto.\n\nTodas tenían frentes altas y bonitas, por lo que parecían adecuadas para el enraizamiento.\n\n“Mmm, así es. ¿Quieren que yo decida? ¿Quién será la primera en someterse a este glorioso arte?”\n\nLas tres mujeres gritaron al mismo tiempo.\n\n\"¡Lo haré primero!\"\n\nLas mujeres se miraron como si no hubieran esperado esta reacción. El hecho de que estuviéramos luchando juntas nos dio valor de nuevo.\n\nKariel estaba satisfecha. \n\nPara que el arte de la vida tenga éxito, la información del ángel debe ser precisa, pero el papel de la madre también era bastante importante.\n\nLa probabilidad de éxito es de aproximadamente 1 entre 30, y si falla, entrará en shock y morirá.\n\nSin embargo, cuanto más fuerte sea mentalmente y mejor sea la condición física, mayores serán las posibilidades de éxito.\n\nEn ese sentido, las tres mujeres fueron excelentes opciones.\n\n- Replicación de material genético completa.\n\nCuando una voz bajó del techo, Kariel levantó la mano.\n\nPaneles de la misma forma fueron creados a la izquierda y a la derecha de los paneles de vidrio flotantes verticalmente.\n\n“Buenas hermanas. Como no hay distinción entre superioridad e inferioridad, plantémoslas al mismo tiempo.”\n\nLos tres paneles que salieron de las manos de Kariel se acercaron, nadando en el aire.\n\nEl grupo de Amy se apoderó de una rabia incontrolable. Solo ahora lo comprendí claramente.\n\nEl Arcángel Kariel era el peor pervertido.\n\n@\nRian y Canis llegaron a Jebul.\n\nTan pronto como crucé la muralla, la escena del servicio conmemorativo budista se confirmó en forma de innumerables discos que se extendían hacia afuera. Era como ver una ciudad flotante construida sobre una flor de loto.\n\nComo era de esperar desde el exterior, el interior de Jebul era un laberinto de dimensiones. \n\nEl espacio y la forma en que saltaba eran demasiado complicados para que el pensamiento humano los calculara. \n\nDebía haber algunas reglas, pero los dos no tuvieron tiempo de pensar en ellas.\n\nSeguí el recuerdo que Peope me dio y solo moví mis pasos de acuerdo con las coordenadas.\n\nDespués de ir al mismo lugar varias veces, Canis pudo encontrar un portal a Ingris.\n\n“Separémonos aquí. Aunque conozcas el camino, encontrarlo es otro asunto. Sería bueno que al menos una persona fuera primero.”\n\n\"¿Estás bien? Si no puedo desbloquear el sistema meca, no tiene sentido que vaya primero. Si hay enemigos en Ingris, sería más efectivo derrotarlos juntos.”\n\nCanis miró hacia el portal. \n\nNo había ningún dispositivo especial a la vista, pero por la memoria que Peope le dio, esto era Ingris.\n\nLas probabilidades de que Ingris tuviera enemigos eran escasas, ya que hasta ahora no había encontrado a nadie.\n\nPero si los había, el enemigo era al menos más que Mara. \n\nEn ese sentido, podría ser mejor moverse juntos como dijo Rian.\n\nPero Canis no cambió de opinión.\n\nNo se sabe cuánto tiempo llevará desbloquear el sistema meca. Bajo ninguna circunstancia era buena idea desperdiciar personal.\n\n“De todos modos, nada es seguro. No hay garantía de que sea más fácil solo porque vayan los dos. Hagamos cada uno lo que podamos. Eso es lo mejor ahora.”\n\nConvenció a Rian. Después de arreglar el Cigna y el Exd que le dio Lena, se dirigió al este de Jebul.\n\nCanis respiró hondo y pisó la plataforma.\n\nNo tuve que hacer nada. Tan pronto como pisé las coordenadas, una grieta en el suelo se abrió y una luz explotó con un estruendo.\n\nMientras cerraba y abría los ojos una vez, el paisaje había cambiado.\n\nBiblioteca de los Ángeles Ingris.\n\nContrario al sentimiento cálido que contenía la palabra biblioteca, era un paisaje mecánico sin humanidad en él.\n\nHabía un camino en forma de cruz basado en la unidad de control central, y las paredes estaban cubiertas con paneles rectangulares erigidos verticalmente.\n\nLa cosecha apareció disgustada.\n\nPara él, que siente el mundo a través de las vibraciones, Ingris es un espacio lleno de vibraciones sin ningún margen.\n\nCanis miró para ver si había algún enemigo. \n\nProbablemente tendré que recorrer todos los rincones, pero hasta ahora no he visto nada que destaque."
}