{
  "id": 21,
  "title": "Aprender magia (4)",
  "content": "Ethella continuó su explicación mientras movía sus pasos cómodamente, algo inusual para una persona que ha entrado en la Zona Espiritual.\n\n“Ahora, esta es la forma básica de la Zona Espiritual. Cubre todo el espacio por igual. Sin embargo, en la práctica, hay pocas oportunidades de usar todo el espacio, excepto en circunstancias especiales. Permítanme darles un ejemplo.”\n\nMientras Etella chasqueaba los dedos, un objetivo flotó a 20 metros de distancia.\n\n“Una esfera de 10 metros de diámetro no puede encantar ese objetivo. No tienes más remedio que moverlo tú mismo o aumentar el tamaño de la Zona Espiritual. Sin embargo, si cambias la forma, este método también es posible.”\n\nLa zona de Etella se alargó en dirección al objetivo. El volumen es el mismo, pero la forma se cambia para alcanzar el objetivo.\n\n“Cuando cambias la forma de tu espíritu, la forma de la Zona Espiritual también cambia. Entonces así… … .”\n\nEthella extendió su mano y dijo.\n\n“Fuego.”\n\nEl fuego se apagó con un estallido y quemó el objetivo a 20 metros de distancia. Los estudiantes de la primera clase abrieron los ojos. Etella, quien había sido ridiculizada por su apariencia dócil, de repente se veía genial.\n\n“Pero hay un defecto fatal con este método.”\n\nAnte las continuas palabras de Etella, los estudiantes de primer año se avergonzaron. Fue por la vergüenza de que la demostración anterior fuera en realidad un mal ejemplo.\n\n“La forma de John se puede transformar de muchas maneras. Sin embargo, si tienes que calcular la forma cada vez en una batalla real contra segundos, eso también sería ineficiente. Así que el mago patrones algunas formas. Esos son los cuatro patrones de la Zona Espiritual, las cuatro formas de la Zona.”\n\nEl corazón de Shirone latía con fuerza ante el primer concepto.\n\n“El primero de los cuatro métodos es el tipo defensivo.”\n\nLa zona espiritual de Etella se tensó y se transformó en un cubo con 20 caras triangulares. Era una forma tosca, pero desde la distancia, era una forma cercana a una esfera.\n\n“La base del tipo defensivo es el cubo. Es construir un esqueleto mental con un marco. Cuantos más marcos, más fuerte es la durabilidad, y es una forma que puede proteger a tantos aliados como sea posible. Luego viene el tipo ofensivo.”\n\nEtella cambió la forma de la Zona Espiritual. El área de la superficie esférica pareció disminuir, y docenas de largas espinas salieron en todas direcciones.\n\n“El tipo agresivo se llama forma de estrella. En lugar de reducir el área central, extiende numerosas zonas. Debido a que cubre todas las direcciones, elimina la necesidad de considerar la ubicación del objetivo y es útil cuando se trata con múltiples enemigos. Luego está el tipo objetivo.”\n\nEl John de Ethella cambió de nuevo. Con ella como centro, su zona espiritual se extiende hacia el norte, sur, este, oeste, y forma la forma de su cruz.\n\n“La base del tipo objetivo es la cruz. Tiene el alcance más largo entre los tipos básicos del tipo de cuatro vías, y tiene menos potencia de fuego que el tipo ofensivo, pero puede capturar fácilmente el objetivo. Gira la zona alrededor del mago y captura el objetivo.”\n\nCon un chasquido de sus dedos, los objetivos comenzaron a deambular alrededor de Etela. En consecuencia, Ethella persiguió a sus objetivos con una mirada aguda.\n\n“45 grados hacia un lado. Fuego.”\n\nSe dispararon chispas cada vez que la cruz, girando como un torbellino, agarraba objetivos. La magia se lanzó simultáneamente de adelante hacia atrás, izquierda y derecha, y no hubo error como si tuviera ojos en la espalda.\n\n“Lo que necesitas dominar en el tipo objetivo es la velocidad de rotación de la zona espiritual. En el extremo, hay un tipo recto con el alcance más alto, pero no lo uso a menos que sea un estilo de francotirador. Porque el mago está al final de una línea recta, girar es extremadamente difícil.”\n\nDespués de mostrar tres formas, Etella se limpió las gafas por un momento.\n\n“El último tipo de ruptura es desplazar el centro de la zona. En otras palabras, mueve tu cerebro.”\n\nShirone no entendió sus palabras. El centro de la zona es la cabeza del mago. ¿Pero cómo se mueve?\n\nEthella volvió a su forma básica.\n\nDespués de un rato, la zona espiritual comenzó a moverse mientras mantenía la forma de la esfera.\n\nDespués de 10 segundos, la Zona Espiritual se separó completamente del cuerpo de Stella.\n\nShirone se sorprendió. Si John es el espíritu de un mago, ¿qué diablos hay en el centro de ese John?\n\n“Este es el tipo de ruptura. Es una forma especial entre las cuatro vías. Si la zona espiritual es todo en uno, el tipo de ruptura puede decirse que es todo en uno. Cuanto mayor sea la distancia de ruptura, más pequeña se vuelve la zona, y es un método difícil de dominar hasta el punto de que existe un mago separado especializado en él. Sin embargo, puede moverse más rápido que los cuatro métodos y es instantáneo.”\n\nEthella mostró las cuatro vías seguidas por última vez. Se endureció en un cubo, luego brotó en forma de estrella, se estiró en forma de cruz, luego volvió a su esfera antes de que John se separara de su cuerpo y girara rápidamente a su alrededor.\n\n“Guau… … .”\n\nLos estudiantes de la Clase 7 finalmente se dieron cuenta. La transformación continua del método de cuatro vías no estaba destinada a llevarse a cabo en uno o dos años. La maestra frente a mí no era una mestiza tonta, sino una maga certificada de grado 6.\n\n“Practicarán estas cuatro formas en el futuro. Es para realizar las cuatro formas repetidamente. Luego, a partir de ahora, practicaremos clase por clase.”\n\nLos estudiantes fueron calificados según el nivel de dificultad. Shirone también tomó la clase de Etella con los estudiantes de la clase 7.\n\n“Primero, veamos el tipo defensivo. Los magos se especializan en áreas en las que son buenos según su inclinación, pero es mejor perfeccionar constantemente su tipo defensivo. Puedes concentrarte incluso en un campo de batalla caótico, y sobre todo, tienes la fuerza para resistir la antimagia.”\n\nShirone recordó las advertencias que había escuchado ayer. El personal no respondió, pero la pregunta quedó después de eso.\n\n“Señor, tengo una pregunta para usted. ¡Ah! Oye, ¿puedo hacerte una pregunta?”\n\n“Jeje, siéntete libre de hacer cualquier pregunta. Seguramente preguntar si puedo hacer una pregunta no es una pregunta, ¿verdad?”\n\n“Sí. ¿Por qué la antimagia es magia prohibida? De hecho, innumerables magos están investigando la antimagia legalmente.”\n\n“Hmm, veamos. Hay dos tipos de antimagia. La antimagia de los hechiceros y los artefactos. ¿Sabes esto?”\n\n“Sí, lo sé.”\n\n“La antimagia no es magia, sino más bien una zona espiritual con propiedades especiales. Por eso la eficiencia difiere según el espíritu del mago. Es diferente del Artefacto.”\n\n“Dices que puede ser peligroso si te acercas torpemente.”\n\n“Exactamente. Pueden ocurrir accidentes si se lanza de forma torpe. Un mago que se especializó en antimagia solo la entrena por el resto de su vida. La mayoría de ellos son implacables. Las escuelas no quieren alentarlos a ustedes, que todavía son estudiantes, a hacer eso.”\n\nShirone asintió. No era otra cosa que magia para destruir las mentes de los demás, así que no era un tema para estudiar en la escuela.\n\n“¡Regla! Entonces volveré y realizaré las cuatro formas.”\n\nLos estudiantes de la Clase 7 se dedicaron a la práctica. Shirone también practicó la forma libre. El truco era construir primero el marco mental y luego conectarlo.\n\nDespués de practicar durante mucho tiempo, Shirone sintió que su zona espiritual se endurecía y abrió los ojos. No pudo confirmarlo porque no estaba en la Zona de Imagen, pero parecía haber logrado algo.\n\nLa tendencia de Shirone en sí misma era de tipo convergente, por lo que se benefició de ello, pero fue un logro asombroso incluso teniendo esto en cuenta. Era un maestro del trabajo duro, durante seis años solo realizó la Zona Espiritual.\n\n“¡Guau! ¡Mira eso!”\n\nEn ese momento, los compañeros señalaron la Zona de Imagen y gritaron. Practicó mientras los estudiantes de la Clase Cuatro se turnaban, y ahora Amy estaba demostrando un espectáculo espectacular.\n\nAmy era del tipo objetivo. Estaba disparando chispas mientras giraba los ángulos, con su cruz girando 90 grados a la derecha y luego 270 grados a la izquierda.\n\nLa longitud de John era de unos 20 metros, lo cual era un nivel aceptable para un tipo objetivo, pero la velocidad de rotación del eje era inimaginable.\n\nAunque los objetivos aparecían por todos lados, el número de fuegos artificiales disparados desde cuatro direcciones era equivalente a un fuego continuo.\n\nAmy, que destruyó 120 objetivos en un instante, tomó la zona. Habilidades sobresalientes en una hermosa apariencia. Sus juniors la admiraban con sus ojos brillantes.\n\n“¿Es esa la mayor Karmis Amy?”\n\n“La cara de la clase 1 no es broma, y ​​lo que es más, incluso las habilidades. Si puedo salir con una senior así, mi vida escolar terminará.”\n\n“Arturo. Escuché que hay más de 100 hombres que se enfrentaron a esa mayor. Aun así, ni siquiera me miras.”\n\n“¿Qué piensas? Karmis es una familia reconocida incluso en el reino.”\n\nDespués de escuchar la conversación entre los niños de la Clase 7, Shirone se dio cuenta de algo nuevo. ¿Cómo podía una chica de una familia tan buena estar saliendo con acosadores hace seis años?\n\nMientras pensaba eso, Shirone se encogió de hombros. Amy, bajando de la Zona de Imagen, estaba mirando directamente a Shirone. Naturalmente, los otros estudiantes también dirigieron su atención a Shirone.\n\n“¿Qué? ¿Ustedes dos se conocen?”\n\n“¿No? ¿No eres el chico que entró a la escuela ayer?”\n\n“¿No estás encaprichado? Una persona que ni siquiera quiere hacer contacto visual con los hombres.”\n\nAl escuchar los susurros, Amy desvió rápidamente la mirada. Cometió un error así. Pero honestamente sentía que se estaba volviendo loca.\n\nPara Amy, Shirone era el único que conocía su pasado inmaduro. Ella, por supuesto, no es madura ahora, pero desde que comenzó a aprender magia, fue ella quien liquidó todo su pasado.\n\n‘De ninguna manera. Pronto estaré en mi último año, y si los rumores se extienden aquí, todo podría arruinarse. ¿Qué debo hacer ahora?’\n\nAmy volvió a su asiento, pero nadie quería usar la Zona de Imagen. Ella era la número uno en la clase avanzada, tanto en nombre como en realidad, así que no importaba quién se presentara, solo se humillaría frente a sus juniors.\n\nShirone pensó que era una oportunidad y fue a ver a Etella.\n\n“Señor, si está bien, ¿puedo entrar?”\n\n“¿Eh? ¿A la zona de imagen?”\n\nEthella inclinó la cabeza. ¿Hay alguna razón para que un estudiante que acaba de comenzar a aprender los principios del método cuadrado use la Zona de Imagen?\n\n“Espera un segundo… … Se supone que los principios deben ser utilizados primero por usuarios avanzados.”\n\nEthella esperó un rato. Pero ella todavía no quería usar la Zona de Imagen. Estuvo de acuerdo en el sentido de darle su experiencia en lugar de molestar con aparatos caros.\n\n“Bien. Sería bueno probar de antemano. Sin embargo, el objetivo no debe ser elevado. Porque podrías lastimarte.”\n\n“Sí. Creo que sería bueno ver la imagen del tipo defensivo con tus propios ojos.”\n\n“¿Eh?”\n\nEtella preguntó de qué estaba hablando, pero Shirone no escuchó y se fue.\n\nCuando subí a la zona de imagen, los seniors silbaron y aplaudieron. Más que aliento, estaba claro que quería ver una broma, pero a Shirone no le importó y caminó hacia el centro.\n\nAmy, que estaba bebiendo agua, desvió la mirada hacia el alboroto. Y tan pronto como encontró a Shirone, escupió el agua que tenía dentro.\n\n“¡Poo-wook!”\n\n“Amy, ¿estás bien? ¿Qué te pasa?”\n\n“¿Qué diablos está haciendo? Hablando de la Clase 7, ¿qué vas a hacer allí?”\n\nDebido a un incidente inesperado, la clase se ha convertido en un tiempo de descanso. Pero Shirone estaba seriamente concentrado.\n\nAl entrar en la zona espiritual, la esfera se hinchó rápidamente. En el momento en que la vio, su aliento se entrecortó. Abrumado por la imagen, Shirone detuvo su expansión sin darse cuenta.\n\nLos ruidosos estudiantes se quedaron sin palabras. El tamaño de la zona era de 20 metros de diámetro. Dado que el diámetro promedio de la Clase 7 era de 13 metros, era seguro decir que era la aparición de un gran estudiante de primer año.\n\n“¡Guau! Es grande.”\n\n“Alegría. ¿Se convierte en magia solo porque es más grande? Es como burbujas de aire.”\n\nShirone se avergonzó. Claramente, los marcos que tuvieron éxito antes de entrar en la zona de imagen se doblaban como caramelos.\n\n‘¿Por qué no?’\n\n¿Estás distraído al ver la Zona Espiritual? Por supuesto, la posibilidad era suficiente.\n\nPero Shirone no pensó que fuera tan débil. Estaba claro que tenía un problema en algún lugar fundamental.\n\n‘¡Uy! ¡Ya veo!’\n\nSi el sistema de cuatro vías se implementa en su estado actual, la Zona Espiritual inevitablemente colapsará. Esto se debe a que Shirone, un principiante, necesita mucha más fuerza mental que un experto para cambiar las cuatro vías.\n\nHabía escasez de materiales para construir el edificio. Con un diámetro de 20 metros, no era posible construir un marco tan sólido como el acero.\n\n‘Tengo que subirlo al máximo.’\n"
}