{
  "id": 213,
  "title": "5. Fórmula Mágica del Ángel (3)",
  "content": "“Confiaré en ti. No habrá ansiedad alguna.”\n\nIkael sonrió. Fue una suerte que Shirone fuera un chico astuto.\n\n“Exacto. Entonces comenzaremos ahora.”\n\nIkael cerró los ojos y lanzó posesión.\n\nMientras su asteroide se introducía en la cabeza de Shirone, Shirone abrió mucho los ojos.\n\nUn destello de luz emanó de sus pupilas, y sintió una extraña sensación de fusión de dos mentes.\n\n-Shirone, ¿cómo te sientes?\n\n- ¿Eh, eh? Esto… … .\n\nShirone, que experimentó la posesión por primera vez, estaba avergonzada.\n\nNo podía saber si los pensamientos que le venían a la mente eran suyos o de Ikael.\n\nSentía como si estuviera interpretando a dos personas por sí mismo, como un loco.\n\n- ¡No te confundas! Yo soy Shirone, y Shirone soy yo. Solo tienes que tener una idea.\n\nSé cómo es, pero incluso el pensamiento que me vino a la mente ahora me puso la piel de gallina porque era como mi propia ilusión.\n\n¿Debí haber recordado esa palabra? Pensé que podría hacer cualquier otra cosa si lo pensaba.\n\n- ¡No dudes! Cuando empieces a dudar, todo lo que constituye a Shirone se desmorona. La posesión es una técnica delicada. Solo acéptalo.\n\nShirone decidió simplemente creer. Concluyó que los pensamientos en su cabeza eran verdaderos, incluso si solo eran delirios suyos.\n\nA medida que me calmaba, los latidos de mi corazón volvieron a la normalidad.\n\nHubo un suceso, pero fue el punto en el que el círculo mágico de los ángeles aún no había comenzado.\n\nIkael decidió superar el primer obstáculo.\n\n-A partir de ahora, voy a hacer un asterismo. Saca tu mente de ahí.\n\nShirone cambió Spirit Zone a un tipo de ruptura.\n\nEl halo de un ángel está sobre la parte superior de la cabeza, pero Shirone sacó la zona espiritual por delante.\n\nEra porque era la dirección más familiar para los humanos.\n\n- ¿Puedo hacer esto?\n\n- Sí. No, buen trabajo. No importa lo que hagas, la decisión de Shirone es importante. Tienes que encontrar la forma más eficiente para ti. A partir de ahora, haremos un halo que servirá como marco para el círculo mágico. Dibuja un círculo perfecto con luz.\n\nShirone esperó sin pensar. Entonces no me vino ninguna voz a la mente.\n\n- Ahí... … ¿Hacerlo ahora?\n\n- Sí. Hazlo ahora.\n\nShirone, quien pensó que le daría un consejo, estaba avergonzada. Sin embargo, pensó que debía haber una razón para ello, y expandió la luz en forma de anillo.\n\nUn halo con un diámetro de 1 metro nació frente a Shirone.\n\nA primera vista, era bastante genial.\n\nEra un círculo limpio y el brillo era perfecto. Parecía que esto sería comparable al halo de un ángel.\n\n- No es suficiente. Con un círculo tan distorsionado, es imposible calcular una gran cantidad de información.\n\nComo se esperaba, se escuchó el punto de Ikael. Si entras en una unidad que el ojo humano no puede discernir, parece un desastre.\n\nNo pude encontrar una manera. Un círculo perfecto es solo un concepto. ¿Cómo implementar algo que no existe en ninguna parte del mundo?\n\n- ¿Un círculo perfecto?\n\nShirone de repente se dio cuenta. Había una cosa, el único círculo perfecto en el mundo.\n\n-Así es, Shirone. Es una función inmortal. Por eso los Nephilim son llamados descendientes de ángeles.\n\nAbre la función inmortal para expandir el espíritu hasta el final. Era el único círculo perfecto.\n\nPorque el todo siempre es perfecto.\n\n- Pero si eso sucede... … .\n\nLa existencia del país desaparece. ¿No has experimentado ya el laberinto del tiempo y el espacio?\n\n- La función inmortal debe estar habilitada al 100%. Y luego tómala de nuevo y materialízala en una forma. Tomaré el control, pero estoy seguro de que es peligroso. ¿Puedes hacerlo?\n\nDebes regresar del reino del infinito. Este fue el primer paso necesario para dominar los poderes de un arcángel.\n\n- Lo intentaré. Habiéndolo hecho una vez, la segunda vez debería ser fácil.\n\nDe hecho, no tenía idea de que sería fácil. Pero si no decía nada estúpido, sentía que me volvería loco con la tensión.\n\nShirone abrió la función inmortal.\n\nFue una liberación sin frenos ni dudas. A medida que la mente se desintegraba, se extendía infinitamente.\n\nEl espíritu de Shirone se convirtió en los Registros Akáshicos. Sin embargo, como ya era perfecto en sí mismo, no se podía obtener información.\n\n- ¡Shirone! ¡Shirone! ¡Escucha mi voz! ¡No debes dejarte llevar! ¡Graba el sentimiento del momento en tu corazón! ¡Lo sacaré con un fuego de acero dorado!\n\nShirone atrajo el espíritu que se había desmantelado en la unidad más pequeña al marco del diamante.\n\nUn enorme anillo de luz se precipitó en la cabeza de Shirone, barriéndolo todo.\n\nUn sonido escalofriante, como si se cortara vidrio, explotó. Luego, frente a los ojos de Shirone, nació un halo perfecto sin un centímetro de error.\n\nLa velocidad de la luz que giraba usando el halo como un riel era literalmente la velocidad de la luz. Aunque salió como un tipo de ruptura, la zona espiritual es definitivamente el espíritu de un mago. Con ese tipo de cosas corriendo por mi mente, mi pensamiento se paralizó. \n\nEn una palabra, Shirone se dio cuenta del concepto de una función inmortal en el mundo real.\n\nLa voz de Ikael se agudizó.\n\n- ¡Shirone! ¡A partir de ahora, el halo de Shirone se grabará con la batería única del arcángel! ¡No debes soltar al Buda Dorado. Tienes que aguantar para vivir!\n\nUn destello rojo salió del frente y chocó con el centro del halo.\n\nA medida que las ondas rojas se extendían, nació el círculo mágico aritmético más simple que distingue la diferencia entre 1 y 0.\n\nDesde allí, la ceremonia comenzó a volverse gradualmente más compleja.\n\nLos colores de origen desconocido chocaron con el halo como una lluvia de destellos y grabaron un círculo mágico.\n\nNumerosos círculos mágicos se entrelazaron y giraron como engranajes.\n\nLa apariencia del círculo mágico girando en diferentes tamaños, a diferentes velocidades y en diferentes direcciones me recordó al motor de un reloj.\n\nLa cabeza de Shirone estaba al borde de explotar.\n\nLa primera rueda dentada hizo girar unas cuantas ruedas dentadas, que a su vez hicieron girar cientos de ruedas dentadas.\n\nEl tamaño de la operación era cada vez más grande.\n\nShirone dejó de contar en algún momento.\n\nNo podía entender el significado detrás del halo.\n\n¿Cómo sabes qué concepto intentan revelar los 170.000 circuitos aritméticos y los 4.800 círculos mágicos?\n\n\"¡Ay!\"\n\nEl café goteaba. Apreté los dientes y aguanté, pero las 100 millones de líneas de la fórmula se enrollaban sin fin. Calcular esto estaba más allá de los límites humanos.\n\n- ¡Shirone! ¡No intentes entender! ¡Lo entiendo! ¡Acéptalo a través del circuito de la intuición!\n\nShirone se dio cuenta de las intenciones de Ikael.\n\nNo hay necesidad de hacer cálculos. Se trataba de simplificar un concepto complicado en verdad e imprimirlo en el cerebro de Shirone.\n\nCuando el número de círculos mágicos grabados en el halo excedió los 40.000, Shirone pudo experimentar el reino de los dioses.\n\nNo era otra cosa que la velocidad de cálculo de la luz.\n\nAun así, el hecho de que tardara mucho tiempo significaba que el concepto contenido en el halo excedía la capacidad humana.\n\nTodavía no sabía qué era, pero era seguro que era enorme más allá de la imaginación.\n\n- No puedo. Ya no más... … .\n\nEl oro empezó a resquebrajarse.\n\nEra natural que los humanos aceptaran por la fuerza la batería contenida en la existencia de una dimensión superior.\n\nFue la tercera dificultad de la que habló Ikael.\n\n-¡Ya casi lo logras, Shirone! Si aguantas un poco más... … !\n\nLas consecuencias de Shirone comenzaron a afectar a Ikael.\n\nA medida que el progreso del cálculo excedía el 90%, el círculo mágico se movía automáticamente hacia el final.\n\nLa mente de Shirone estaba sobresaturada. Era como si alguien le hubiera puesto una bomba en la cabeza que había explotado.\n\nPodía sentir las innumerables grietas que atravesaban el Buda de Diamante. La mente se está rompiendo. Eso significaba volverse loco.\n\nDe hecho, el corazón de Shirone se dirigía a una ruina seria.\n\nIkael lo miró con tristeza. Incluso si el círculo mágico se completaba, al final no podría resistirlo. Cuando la cantidad de información llegara al 100%, el diamante explotaría.\n\nEn ese momento, un cambio especial ocurrió en la mente de Shirone.\n\nEl Buda Vajra se estaba rompiendo en innumerables pedazos más allá de las grietas. Si este es el espíritu actual de Shirone... … .\n\nIncluso Ikael se puso la piel de gallina al pensar en eso.\n\nSin embargo, los resultados fueron diferentes de lo esperado.\n\nA pesar de que la durabilidad del Buda Vajra convergió a 0, la forma de su espíritu no cambió en absoluto.\n\nSi comparamos el Bulgogi Geumgang con una bola de hierro llena de agua, el estado actual de Shirone es el proceso de congelación del agua.\n\nCuando el agua comience a congelarse, la bola de hierro se romperá.\n\nPero ¿qué pasa con una pelota de goma? El tamaño de la pelota solo aumenta a medida que aumenta el volumen de hielo.\n\nPor eso Shirone ha añadido flexibilidad pulverizando la durabilidad hasta micropartículas.\n\nLa suavidad vence a la fuerza.\n\nLa bola de hierro de Shirone se hizo añicos, pero la forma del hielo dentro de ella seguía intacta.\n\nEl corazón de Ikael se calentó. ¿Es esta la fuerza humana? Aunque su mente estaba destrozada, aunque debió haber sido un dolor emocional enorme, Shirone mantuvo su espíritu hasta el final.\n\nEsa voluntad ha evolucionado el espíritu de Shirone al siguiente nivel. Ese fue el estado de Vajrapani, la forma evolutiva del Buda Vajrapani.\n\nRompió el marco. Solo hay contenido.\n\nComo no hay nada más que destruir, Shirone no podía ser sacudido bajo ninguna circunstancia.\n\nSi el Buda Vajrapani es el extremo de la durabilidad, el Vajrapani, que no tiene marco, es el extremo de la flexibilidad que buscan los humanos.\n\nLa densidad de la información grabada en el halo superó el 95%. Era una enorme cantidad de información.\n\nSin embargo, el Geumgangbulgogi creció tanto como aumentó. Luego, se apretó de nuevo, y la información del ángel fue encerrada.\n\n-Felicidades, Shirone.\n\nIkael elogió sin reservas. ¿Pueden los humanos ir y venir así?\n\nShirone está equipada con fuerza y flexibilidad al mismo tiempo. Fue un salto indudable.\n\nShirone, inmerso en la información del ángel, no podía pensar en nada. Solo se dio cuenta de que había estado intentando aguantar y que era más fácil que antes.\n\nCuando el círculo mágico del ángel se completó, la conciencia regresó.\n\nUn halo de docenas de círculos mágicos girando a diferentes velocidades me llamó la atención. Probablemente había cientos de veces más círculos mágicos operando dentro.\n\nEra un círculo mágico verdaderamente hermoso.\n\nEl halo lanzado por Ikael llegó directamente a la experiencia de Shirone. No podía entender el principio, pero pude estampar el concepto completado como un sello.\n\n-Lo hice, Ikael... … .\n\nDespués de decir eso, Shirone cerró los ojos. A medida que la conciencia se desvanecía, el mundo se sumió en la oscuridad.\n\n@\n\nShirone frunció el ceño ante la intensa luz. Cuando abrió los ojos, Ikael la miraba con expresión preocupada.\n\n\"¿Estás bien, Shirone? ¿Cómo te sientes?\"\n\nShirone se levantó. Estaba un poco avergonzado.\n\nYa me había desmayado dos veces después de conocer a Ikael. Se me ocurrió que llevarse bien con seres de una dimensión superior era bastante agotador.\n\nShirone se agarró la cabeza palpitante y preguntó.\n\n\"¿Cuánto tiempo llevas desmayado esta vez?\"\n\n“Es un poco largo. Unos 20 minutos.”\n\n\"¿Sí? ¿Por qué… … ?\"\n\nSi fuera Ikael, podría haberse despertado mucho antes.\n\nCuando Shirone miró hacia atrás con incredulidad, Ikael dijo con una expresión de disculpa.\n\n“Shirone estaba en shock. Incluso si lo despierto a la fuerza, no podrá luchar al máximo. En particular, para usar el círculo mágico de los ángeles, Shirone tendrá que poner todo su poder mental en él.”\n\nIkael tenía razón. Sin embargo, el hecho de que se hubiera retrasado seguía siendo preocupante.\n\n“No tienes que preocuparte. Con este incidente como oportunidad, el poder mental de Shirone se ha vuelto más fuerte. Además, se ha recuperado por completo, por lo que debería poder llegar a su destino antes que antes.”\n\nShirone observó el cambio en sí misma. Una acción mucho más poderosa estaba ocurriendo en su cuerpo que cuando alcanzó el nivel de un Buda dorado.\n\nA medida que su mente se absorbía varias veces más profundo que antes, Shirone recuperó su confianza.\n\n'Si vas a toda velocidad, el tiempo lo compensará. ¿Qué pasó con Rian y Canis?'\n\nComo regla general, había llegado o estaba a punto de llegar. Dicho esto, todavía había una posibilidad de compensarlo."
}