{
  "id": 214,
  "title": "5. Ceremonia Mágica del Ángel (4)",
  "content": "Shirone recordó que solo había pensado en su propia posición y se volvió hacia Ikael.\n\n“Ah, allí… … .\"\n\nIkael negó con la cabeza.\n\n\"No. No tienes que agradecerme. También es mi negligencia que esto haya sucedido. Lamento que esto sea lo único en lo que puedo ayudarte. A partir de ahora, depende de Shirone.”\n\n\"Gracias. Lo digo en serio.”\n\nShirone expresó su gratitud a Hansako. Si no fuera por Ikael, todavía estaría sentada en la pared de Jebul llorando.\n\nLos ojos de Ikael se suavizaron. Era un ser humano adorable incluso cuando era terco.\n\n“Recuerda, Shirone. Como ya sabrás, no habrá muchas oportunidades de usar mis habilidades. Incluso si la mente de Shirone evolucionó un paso más. Kariel es un ángel prudente. Déjalo usarlo solo cuando esté seguro de que puede salvar a su amigo.”\n\nShirone asintió y se preparó para irse. Era una pena separarse de Ikael, pero no había tiempo que perder.\n\n\"Ten cuidado. Espero que puedas regresar a salvo al mundo original.”\n\n\"Sí. Muchas gracias.”\n\nCuando Shirone salió de la habitación y la puerta se cerró, Ikael se sentó en su asiento con aspecto exhausto.\n\nLa habitación que quedó sola seguía siendo perfecta, pero de alguna manera se sentía incompleta.\n\nShirone estaba aquí. Ikael, que estaba rememorando la obra de acción, soltó una carcajada.\n\n'Me alegro de que sea Shirone.'\n\nEl asteroide de Ikael se abrió en un halo y giró rápidamente. Luego, un vórtice de luz roja se precipitó hacia un lado de la habitación.\n\n“Responde a la llamada, Ashur.”\n\nAparecieron placas de vidrio cuadradas frente a Ikael.\n\nLas placas de vidrio conectadas por docenas de líneas que se intersecaban brillaron, y gradualmente, a medida que el color se posaba, se proyectó la imagen de Mara.\n\nEra un hombre apuesto con cabello negro que le caía hasta los hombros con tres triángulos flotando sobre su cabeza.\n\nArrodillado frente a Ikael, inclinó la cabeza y dijo.\n\n“Ashur. Obedezco el mandato del ángel.”\n\nA medida que los límites de las placas de vidrio desaparecieron, la figura de Ashur reveló un efecto tridimensional.\n\n“Necesito tu fuerza. Por favor, ayuda a Shirone.”\n\n\"Está bien.\"\n\nAshur respondió sin dudarlo. Entonces los ojos de Ikael mostraron sentimientos de disculpa.\n\n“Lo siento, te hice hacer esto.”\n\n“Soy un ser nacido del concepto de Ikael-sama. Simplemente sigo a cualquiera.”\n\nMara de la más alta categoría es la asistente directa del Arcángel. Por lo tanto, incluso si era el más ocupado en el cielo, no era una existencia que pudiera llamarse una llamada porque no es una exageración.\n\nEn particular, Ashur es un caballero escolta de Ikael, de quien se dice que es el espadachín mágico más fuerte del cielo. No estaba en posición de estar haciendo recados, aunque ahora tenía sus poderes bloqueados.\n\nAshur dijo valientemente.\n\n\"No te preocupes. Si Ikael-nim lo valora, para mí también es precioso. Arriesgaré mi existencia y cumpliré mi misión sin falta.”\n\n\"Gracias. Pero Kariel es fuerte. Además, incluso Ymir, el rey de los gigantes, se está moviendo actualmente en Jebul.”\n\nAnte la palabra Ymir, los ojos de Ashur brillaron intensamente.\n\n“No sé cómo está interesado en este asunto, pero debes tener cuidado. Ymir es quien ha alcanzado el poder supremo que cualquier criatura puede buscar. No hace mucho bien en enredarse.”\n\nEl rostro de Ashur mostró un evidente disgusto. Él es el mago más fuerte del Cielo, pero la posición del mejor guerrero del Cielo siempre ha sido compartida por Ymir y él mismo.\n\nEs porque hay ojos que ven el valor de Ymir, quien ha ascendido a la posición más fuerte solo con habilidad física.\n\nPero Ashur se negó a admitirlo. Un día, tendrían que competir para ver quién era el más fuerte.\n\n\"No te preocupes. Ymir no es rival para mí.”\n\nDándose cuenta de que había herido el orgullo del guerrero, Ikael lo consoló con un tono amigable.\n\n“Vaya, yo, por supuesto, creo que Ashur es el más fuerte. Incluso si Ymir regresa en perfectas condiciones, si Ashur te protege, no tendrás miedo en absoluto.”\n\nAshur luego se levantó de su asiento como si estuviera satisfecho.\n\n\"Por supuesto. Mientras yo esté presente, nadie podrá ponerle un dedo encima a Ikael.”\n\n“Oh, y una cosa más.”\n\nAshur se dio la vuelta frente a la puerta y miró a su respetuoso maestro con una expresión tensa.\n\nHabía una dignidad inalcanzable en los ojos ligeramente abiertos de Ikael.\n\n“Si te encuentras con Kariel, asegúrate de decirle esto.”\n\n6. El Problema del Cielo (1)\n\nShirone bajó de la torre y miró alrededor del área abierta de Arabot.\n\nLa memoria de Gi-rin le enseñó el camino a Jebul. Era bastante la distancia para ir en teletransportación.\n\nAl entrar en la Zona Espiritual, una enorme cantidad de información fluyó a través de la sinestesia.\n\n\"Guau… … .\"\n\nSé que mi concentración ha aumentado. Pero cuando lo encontré, fue difícil de creer.\n\nIncluso manteniendo la misma densidad que antes, el diámetro de la zona espiritual aumentó 1,5 veces. En términos de volumen, esto significa que su fuerza mental ha aumentado casi cuatro veces.\n\nEn otras palabras, también significaba que la carga de lanzar magia se reducía en cuatro veces.\n\nA medida que la zona espiritual crecía más que antes, me sentí libre como si me hubieran quitado un gran peso de encima.\n\nShirone apuntó a Jebul como objetivo y levantó la batería del movimiento espacial.\n\nHasta ahora, el efecto no ha sido grande, pero ahora que el diámetro ha aumentado en 25 metros, se puede aplicar en la práctica.\n\nSi solo miras 25 metros, puedes sentir que no hay mucha diferencia, pero si lo transformas en un tipo de objetivo de cuatro vías, la distancia adicional aumentará a 100 metros.\n\nIncluso si solo se conectaran 10 veces el movimiento espacial, tendría un aumento de más de 1 kilómetro.\n\n'Esperen todos. Solo aguanten un poco más.'\n\nCuando recordé la difícil situación de mis amigos, me sentí insoportablemente ansioso. Sin embargo, la concentración de Shirone, que había alcanzado el estado de poder de diamante, no vaciló en lo más mínimo.\n\nA medida que la omnipotencia y la omnipotencia se fusionaban, el ruido de la luz bordaba el cielo.\n\nUn solo destello de luz se disparó en dirección al Buda.\n\n@\n\nRian ya llevaba 30 minutos corriendo. Su corazón latía a toda velocidad, pero la cantidad de oxígeno que tomaba con cada respiración era constante. Porque si agotaba el oxígeno de una vez, se esparciría antes de llegar a su destino.\n\nFue el punto en el que Canis había producido resultados de una forma u otra.\n\nRian pensó que era una de dos. O el dispositivo de seguridad de la Gran Guerra Mundial se desbloqueó o murió.\n\nSacudí la cabeza para aclarar mis pensamientos. No era el momento de preocuparse por otras personas.\n\nSi Canis fallaba, la siguiente persona en morir era ella misma.\n\n“¡Hoo-wook! ¡Whoop!”\n\nÉl no tiene la capacidad de aligerar su cuerpo como Tess, pero su cuerpo, que había sido entrenado toda su vida, no se cansó incluso después de correr durante más de una hora.\n\nDespués de correr así, llegamos al último punto conectado con la Gran Guerra Mundial.\n\nEl lado derecho del pasillo estaba bloqueado por un cristal, y el cielo azul se extendía más allá de él.\n\nJebul tenía la forma de docenas de placas flotantes, por lo que este lugar era la parte más externa de una determinada placa. Entonces, si sigues corriendo por las afueras, deberías poder llegar al puente que lleva a la Gran Guerra Mundial.\n\nTan pronto como Rian, que había adivinado la ubicación, estaba a punto de saltar de nuevo, un objeto flotando en el techo le llamó la atención.\n\nUn dron se acercaba apresuradamente.\n\nEl dron es solo una máquina, pero la sensación de urgencia de Tess se ha transmitido en la forma en que se mueve.\n\n“¿Tess? ¿Estás bien?”\n\nEl dron se movió hacia arriba y hacia abajo como si asintiera con la cabeza. Hasta ahora, parece que no ha ocurrido ninguna situación fatal.\n\nRuido sordo. Ruido sordo. Ruido sordo. Ruido sordo.\n\nEl sonido de la tierra temblar se escuchó desde el camino que Rian había pasado. Cuando se dio la vuelta, un hombre grande corría hacia él, estirando las piernas.\n\nRian escuchó a Cigna y Xd.\n\nUn enemigo desconocido. Ni la luminaria ni los cuernos eran visibles sobre la cabeza del hombre que corría.\n\nLo primero que me vino a la mente fue un gigante. \n\nAunque era demasiado pequeño para un gigante, el temblor del suelo con cada paso le hizo adivinar su poder.\n\n'Es como un monstruo. ¿Cuánto músculo tienes que tener para poder tener ese peso?'\n\nLos movimientos del gigante eran lentos. Pero con cada paso que daba, su cuerpo avanzaba.\n\n¡Golpe!\n\nEl gigante se detuvo frente a Rian estampando las plantas de sus pies.\n\nFue una demostración de poder de algún tipo.\n\nEra imposible sin la fuerza para someter la inercia de un solo golpe.\n\n\"¿Qué eres?\"\n\nYmir preguntó. Estaba preguntando porque realmente no lo sabía.\n\nComo sostenía a Cigna y Xd, debía haber sido un Meca, pero su apariencia se parecía a la de un nórdico.\n\n\"¿Qué estás diciendo?\"\n\nEl gigante no podía entender las palabras porque la resonancia mental era imposible.\n\nYmir hizo lo mismo, pero no le importó. Estaba midiendo la calidad de la fuerza en lugar del lenguaje.\n\n\"Correcto. Es una herejía que hayas causado un disturbio en el cielo.”\n\nCuando el cuerpo de Ymir sintió espíritu de lucha, Rian retrocedió instintivamente y levantó su espada.\n\nEl corazón de Ymir se movió violentamente cuando el humano que pensó que orinaría y saldría corriendo le clavó un cuchillo. El momento en que las miradas chocaron entre sí fue su momento favorito.\n\n'Buenos ojos. Has cortado bastante para ser un humano.'\n\nRian echó el pie izquierdo hacia atrás. Considerando la diferencia de peso, es difícil hacerlo por la fuerza. La primera estrategia fue derrotar rápidamente al enemigo tan pronto como mostrara una brecha.\n\n“Revela tu identidad. ¿Enemigos o aliados? No puedes pasar de este lugar si intentas interponerte.”\n\nYmir no pudo entender las palabras de Rian, pero pudo leer cien palabras en sus intensos ojos.\n\n'Elige esto. Pero ese es mi papel... … .'\n\nYmir se alejó a zancadas.\n\nAl principio parecía un enfoque ignorante, pero fue el momento que cortó por completo la respiración de Rian.\n\nRian, que buscaba un ataque sorpresa, retrocedió frustrado.\n\nSentí placer en esa apariencia. \n\nLa batalla ya ha comenzado. Le encantaban todas las emociones que surgían desde el momento en que decidieron matarse.\n\nYmir se acercó a Rian y dijo.\n\n“El enemigo.”\n\nLos pelos de Rian se pusieron de punta.\n\nLa energía del gigante que se precipitó momentáneamente fue como una enorme barrera. Era tan grande que no podía verla por completo.\n\n\"¿Empezamos?\"\n\nEn ese momento, el sonido mecánico de los drones se escuchó desde el techo.\n\n\"Congelado. Eh. Sol. Veneno. ¿Empezamos?\"\n\nLa mirada de Ymir se movió hacia el techo por un instante. Y cuando bajó la mirada de nuevo, Rian ya había desaparecido.\n\n\"¡Taha!\"\n\nYmir levantó el brazo para bloquear a Cigna de lado. Una poderosa onda de choque estalló, sacudiendo la piel del gigante como el agua que tiembla en un vendaval.\n\nPero el cuerpo no se inmutó.\n\nYmir empujó a Cigna con su brazo e inclinó su rostro para mirar a Rian.\n\nEran los ojos de una serpiente buscando a su presa.\n\n“Es una sorpresa maravillosa. Así que lo siento. Si eres un espadachín, también deberías hacer esto con una espada.\"\n\nAl mismo tiempo que hablaba, Ymir apartó a Cigna. Luego, los lados izquierdo y derecho de su cuerpo se invirtieron, y un poderoso gancho se dobló y entró.\n\nRian sostuvo su XD y se agachó.\n\nCuando el puño de Ymir golpeó el escudo, hubo un rugido y el holograma de Exed golpeó a Ymir.\n\nPero esta vez, Ymir no retrocedió. Más bien, fue Rian quien rebotó.\n\nRian, que había rodado por el suelo, se arrodilló y se centró.\n\nLa XD en su brazo estaba expuesta como si le hubiera golpeado un cañón.\n\nYmir levantó la cara por encima del hombro y sonrió.\n\n\"Como puedes ver… … No hay muchas armas que puedan soportar mi fuerza.”\n\n\"Maldita sea, vergonzoso… … .\"\n\nLa mirada de Tess llegó a través del dron desde el techo. Mientras imaginaba qué tipo de sentimiento estaría viendo mientras esperaba su ayuda, su sangre hirvió aún más.\n\n\"¡Goaaaaaa!\"\n\nRian se lanzó a toda velocidad.\n\nLanzando a Cigna irregularmente, sacó la gran espada que llevaba en la espalda mientras volaba por el aire.\n\nYmir agarró a la Cigna que se abalanzaba y las aplastó como galletas.\n\nAl mismo tiempo, Rian bajó su gran espada.\n\nEl puño de Ymir, sosteniendo a Cigna, voló.\n\nRian se sobresaltó por el sonido de Zeng. Atrapó la hoja de su gran espada con el hueso de su puño. Se sintió como golpear un hierro.\n\nRian voló en el orden inverso al balancear su espada. Ymir inmediatamente lo siguió y levantó su puño.\n\n\"Fue divertido. Te daré un regalo.”\n\n\"¡Eh!\"\n\nRian clavó su gran espada en el suelo. Luego, usando su costado como escudo, presionó sus hombros y muslos contra él y puso todo su peso sobre él."
}