{
  "id": 217,
  "title": "6. Problema en el Cielo (4)",
  "content": "A medida que las joyas giraban más rápido, incluso afectó a Canis.\n\nSiguió una gran somnolencia. Se muerde el labio y lo soporta, pero a medida que continúa cortándose las esposas, las muñecas de las mujeres se caen.\n\n'¡No! ¡No puedo dejar atrás a Arin!'\n\nLa sangre se filtró de sus labios mordidos.\n\nAmy y Tess, que observaron la escena, no pudieron dar ningún consejo.\n\nLa única persona que podía detenerlo era Arin.\n\n“Canis, todavía tienes tiempo. Retrocede de inmediato. Caerás primero.”\n\n\"¡Maldita sea! ¡Maldita sea!\"\n\nSé que tengo que retroceder.\n\nSolo necesito cortar un poco más. Si tuviera un gran poder como el del Maestro, ya habría cortado todas las esposas.\n\n-Tasa de transferencia de información 50 por ciento.\n\n“Definitivamente te salvaré. Espera un poco más.”\n\nCanis no pudo soportar el contacto visual con las mujeres y se alejó de la influencia del objeto.\n\nMi mente volvió como una mentira. Pero el dolor de ese momento no ha sido olvidado. Era una fuerza compulsiva que no se podía comparar con la magia del sueño.\n\n'Así es, coacción. Esa es la característica de los objetos.'\n\nLos objetos son mutaciones en el mundo de los objetos. Debido a algún error cósmico, el concepto mismo de las cosas se distorsionó.\n\nPor lo tanto, era imposible bloquear la habilidad del objeto de ninguna manera porque no violaba la ley de causa y efecto.\n\nAdemás, no quedaba mucho tiempo. Fue una excelente opción llamar a un caballo dormido en una situación de tiempo límite.\n\n“Rian, retrocede. Me encargaré de ti.”\n\nCanis cambió de lugar con Rian. Para un fiscal con débil capacidad mental, el objeto del sueño no era mejor que veneno para ratas.\n\nPeope señaló la entrada a la Gran Guerra Mundial y gritó.\n\n\"¡Chicos! ¡Miren allá!”\n\nYmir, un gigante, corría con su enorme cuerpo.\n\nEl poder entró en los ojos de Rian. Se sentía más pequeña que cuando la vi por primera vez, pero definitivamente era esa gigante.\n\nIncluso la fría Canis no pudo ocultar su ira esta vez.\n\n\"¡Maldita sea! ¡Un gigante!\"\n\n\"Cálmate. Yo me encargaré del gigante. Tú matas a Baalb.”\n\nConsiderando la compatibilidad, fue la decisión correcta. Sin embargo, Rian quería tratar con él directamente, incluso si no era por Sangseong.\n\nEn la primera pelea, ni siquiera pudo infligir una herida mortal, pero esta vez era su turno de mostrar sus talentos.\n\nCuando Rian llegó a la entrada, Peope entró volando con un metapuerta.\n\n“Oye, ¿y esto?”\n\n\"Guárdalo para mí. Definitivamente regresaremos.”\n\n\"¿Qué? ¿Cómo puedo… … !\"\n\nFeope no pudo terminar sus palabras. Era una petición engorrosa e inmerecida, pero cuando vi la cara de Rian, no pude decir nada.\n\nNo era la cara de alguien que dijo que definitivamente regresaría.\n\n“Pero si te encuentras en una situación peligrosa… … .\"\n\nRian miró a Peope y sonrió suavemente.\n\n“Dame esa cantidad y escapa. No hay nada más precioso que la vida.”\n\nFeope mantuvo la boca cerrada y puso una expresión fea.\n\n¿Cómo puedes decir algo así? ¿Por qué todos los humanos son solo tontos?\n\n\"¡Deja de decir tonterías! ¿Por qué no puedes ser honesto? ¡Aunque muera, quiero que protejas esto! ¡Sin esto, no puedes regresar!\"\n\nRian no respondió.\n\n\"¡Tonto! ¡Mi oponente es Ymir! ¡Es Ymir, el rey de los gigantes! ¡Si peleas, seguramente morirás!\"\n\nRian finalmente lo descubrió. ¿Te llamabas Ymir? No solo un gigante, sino el rey de los gigantes.\n\nEntonces no hay nada menos que un oponente final.\n\nFeope estaba desconsolado. ¿Es esa la vida humana? Comparado con las hadas, la vida es tan corta como una efímera, ¿así que están tratando desesperadamente de quemarla?\n\nRian bloqueó la entrada. Parecía extrañamente grande, retroiluminada como un eclipse solar total.\n\n\"Nombre… … El nombre… … .\"\n\nFeope obligó a que su voz dejara de salir de su garganta.\n\n\"¿Cual es tu nombre?\"\n\nAsí que le pregunté a Rian. Pensó que sería peligroso dar su nombre en el cielo, pero Feofe debería saberlo. Porque ahora hemos llegado a confiar el uno en el otro.\n\n\"Soy Ogent Rian.\"\n\nRian, que levantó su gran espada, miró a Feope y dijo.\n\n\"Es la espada de Shirone.\"\n\n¡Golpe!\n\nCon la gran espada clavada profundamente en el suelo, Rian se recostó sobre la hoja y bajó su centro de gravedad.\n\nYmir llegó corriendo, rasgándose la comisura de la boca grotescamente.\n\n\"¡Cuac! ¿Es el segundo adjunto? A ese nivel, puedes ser llamado guerrero.”\n\n“Vamos, Rey de los Gigantes.”\n\nYmir cargó sin disminuir la velocidad.\n\nSintiendo una sensación de intimidación, como una roca rodante, Rian adoptó una actitud receptiva y exclamó.\n\n\"¡Aaaaaaaaa!\"\n\nLos hombros de Ymir se encogieron sobre el torso de Rian.\n\nLa gran espada se dobló como si estuviera a punto de romperse, luego regresó con una exclamación.\n\n¡Wood Deuk! \n\nEl sonido de algo rompiéndose se escuchó en el estómago de Rian. La sangre que brotó de su cuello tiñó el cielo de rojo.\n\n@\n\nLa onda de choque penetró el pecho de Ymir.\n\nEl campo de batalla donde se devastó el choque entre el mejor espadachín mágico y el guerrero del cielo.\n\nDondequiera que pasaban, dejaban rastros de abolladuras, y el viento entraba por las ventanas rotas.\n\nYmir sonreía con la espalda apoyada en la pared. A medida que la señal de la onda de choque se precipitaba, el cuerpo se desintegraba célula por célula.\n\n“Oye, eso está bastante bien. ¿Cómo te sientes? Siento que me apuñaló.”\n\nAshur tenía un sabor amargo. Aunque Ymir había perdido su cuerpo, no era el tipo de persona que permitiría que la espada funcionara tan fácilmente.\n\n“… … ¿Era una 'parte' de ti?”\n\nYmir es un gigante que ha alcanzado el décimo nivel de una anécdota sin precedentes. Nadie sabe cuánto cuerpo absorbió, pero se creía ampliamente que superaría fácilmente los 10.000.\n\n“Ser un gigante no significa que no puedas usar la cabeza. Ven despacio. Iré y te esperaré.”\n\nCuando Ymir se sentó, la espada de Ashur se deslizó por su cabeza.\n\nDespués de un rato, burbujas brotaron del cuerpo de Ymir y se liberaron en un líquido negro.\n\nAshur miró fijamente el líquido que mojaba sus pies. Cuando abrió la palma, su espada se convirtió en una señal y desapareció.\n\n\"Maldita sea, fui descuidado.\"\n\nA Ymir no le gusta la estrategia. Porque cree que es lo mejor para los débiles. Sin embargo, hoy eligió desechar su orgullo e ir a los campeonatos mundiales.\n\n¿Instinto animal? No, era un instinto sobrehumano.\n\nA Ymir le gusta lo simple, pero lo complejo siempre gana. Es porque nacen con una característica.\n\nEra el instinto de oler la guerra.\n\nSi miras la historia del Cielo, Ymir siempre ha estado en el centro de la guerra.\n\nEsta vez fue lo mismo. \n\nFue una intuición que el evento que ocurrió en la Gran Guerra Mundial sería una oportunidad decisiva para encontrar el propio cuerpo.\n\n“Podría llegar tarde.”\n\nA pesar de sus tendencias opuestas, el sentido del olfato de Ymir era digno de confianza.\n\nEl hecho de que abandonara la batalla y desapareciera significa que no había necesidad de perder el tiempo. Estaba claro que la situación de la gran guerra mundial era más grave de lo esperado.\n\nAshur se impulsó desde el suelo y abandonó el campo de batalla.\n\n@\n\n\"¡Canis! ¡Atrás! ¡No más!\"\n\nArin gritó. Ya habían pasado 10 minutos desde que entró en el reino de los objetos. Aun así, en lugar de retroceder, Canis aumentó la velocidad de su fuego mágico.\n\nBaalb se alejó como si no valiera la pena responderle. Aunque Lee Gak Mara básicamente superó la habilidad de Canis, mientras hubiera objetos, no habría un paso directo hacia adelante.\n\nEl objeto del sueño hace que el ser vivo se duerma, pero lo que es más aterrador que eso es el caso del rechazo. \n\nEsto se debe a que si aguantas a la fuerza, la fatiga por la falta de sueño se acumulará y eventualmente te llevará a la muerte.\n\nEl estado mental actual de Canis era equivalente a no dormir durante ocho días.\n\n“Es bastante bueno para un humano. Pero ¿cuánto durará? Si no duermes bien, mueres.”\n\nCanis recuperó el sentido.\n\nNo había escuchado lo que Baalb acababa de decir. El paisaje que vio a través de sus ojos no se transmitía a su cerebro.\n\n- ¡Canis! ¡Despierta!\n\nHarvest gritó a través del canal mental. Pero fue inútil. Ni siquiera obtuve una respuesta como si mi mente comenzara a adormecerse.\n\n“El dueño parece estar bastante preocupado. ¿Es natural que compartamos la vida?”\n\nHarvest se dio la vuelta ante las palabras de Kariel. Actualmente, el arcángel ha bajado a la tierra y está contemplando la situación. Estaba claro que se había dado cuenta de que el poder de Harvest se había debilitado.\n\n“Se necesita mucha energía para mantener la oscuridad. ¿Lo está reponiendo con vida humana? Es una idea divertida, pero solo te distrae.”\n\nCanis se levantó lentamente.\n\nMe enteré hace poco que estaba acostado. Ni siquiera me di cuenta de la saliva que me caía de la boca.\n\n“Arin, no creo que todos podamos volver vivos.”\n\n\"¡No! ¡Canis! ¡De ninguna manera!\"\n\nUn pensamiento aterrador apareció en la cabeza de Arin.\n\nLa única forma en que Canis, que se parece a la personalidad de la Maestra, intentara en esta situación era la carta que Arcane sacó justo antes de su muerte.\n\nHarvest tomó la misma decisión.\n\n-Canis, ¿es un recuerdo del Abismo? Pero eres diferente de Arcane. Es posible que no puedas soportarlo.\n\nCanis negó con la cabeza. Con solo esa determinación, no pude derrotar a Lee Gak Mara.\n\n- No. Probaré lo que dije antes. Necesitamos tu fuerza, Harvest. ¿Puedes ayudarme?\n\n- No. Es magia que solo se puede hacer en teoría. Nunca has hecho un experimento. Al menos deberías intentarlo después de leer el Libro de la Luz y la Oscuridad.\n\n- Harvest, si alguno de nosotros tiene que vivir, es Arin. Ya sabes.\n\nHarvest no respondió. Sin embargo, como no lo negó, fue lo mismo que reconocer las palabras de Canis. También significó su propia extinción.\n\n- Entendido. Dame mi fuerza.\n\nEl cuerpo de Harvest fue absorbido por la sombra de Canis.\n\nCanis, que había recuperado un poco la conciencia, se preparó para la muerte.\n\nNunca había pensado en morir bajo ninguna circunstancia. Solo estaba dispuesto a entrar en el mundo de la nada eterna.\n\n“Límite del Abismo (Limit of Abyss).”\n\nLa magia diseñada solo en teoría fue activada.\n\nEn un instante, la fatiga mental desapareció. Sin embargo, no borró su memoria como Arcane.\n\nLo que borró fue el límite.\n\nCanis sabía qué clase de persona era. Probablemente no podrá alcanzar las alturas de la supremacía como Shirone.\n\nAsí que fui más allá de los límites a mi manera.\n\nLos niños que no conocen el fuego voluntariamente meten las manos en las llamas, y los sumos sacerdotes se queman y entran en la red.\n\nLa diferencia entre Muji y Dono es significativa, pero el tamaño mental de saltar al fuego es el mismo.\n\nCanis eligió ser un niño ignorante si no podía convertirse en un monje iluminado.\n\nLo que se obtuvo como resultado fue un estado temporal de función inmortal.\n\nPor supuesto, en realidad no ha alcanzado el nirvana. Sin embargo, pudo adquirir una fuerza mental similar suficiente en combate.\n\n\"¡Va!\"\n\nNo sentí ninguna fatiga hasta que terminó la duración de Abyssal Limits. Sin embargo, ver a Canis volando era un infierno para Arin.\n\n\"¡Canis! ¡No! ¡Por favor no lo hagas!\"\n\nArin gritó entre lágrimas. No tuve el valor de vivir en el mundo sin Canis y Harvest.\n\nPero Canis no escuchó la voz de nadie. Sintiendo un poco de alegría por la magia que logró por primera vez, lanzó la mejor magia que pudo.\n\n'Familia oscura.'\n\nMagia que convierte la mente del mago en fuerza física. Arcane era un Golem Oscuro, pero la familia de Canis tenía una forma completamente diferente.\n\nLas sombras se extendieron como agua en el suelo, y surgieron enormes lombrices de tierra llamadas gusanos.\n\n\"Maestro… … .\"\n\nSi puedes obtener la fuerza mental equivalente a la Función Inmortal, la Hermandad Oscura era la magia más compatible.\n\n'¿Me elogiarás?'\n\nUna lombriz de tierra de 10 metros de largo cayó verticalmente en una parábola.\n\nBaalb no estaba nervioso. Con los brazos desatados, simplemente se alejó con indiferencia.\n\n“Es bastante el camino. Elogia esto… … .\"\n\nAntes de que Baalb pudiera terminar sus palabras, otro Gusano Oscuro se levantó del suelo.\n\nLa cascada que fluía se tragó a Baalb y se elevó hasta el techo. \n\nLos objetos se hicieron añicos y se escuchó el sonido de los huesos de Baalb rompiéndose. Momentos después, el cadáver de Baalb, extrañamente retorcido, cayó."
}