{
  "id": 218,
  "title": "6. Problema en el Cielo (5)",
  "content": "Canis jadeó. Le daba vueltas la cabeza y sentía que el cerebro se le derretía.\n\nPero todavía no podía sentirse cómoda. Tenía que luchar por Arin hasta el último momento.\n\n“Baalb, el forraje no es un caballo.”\n\nEl cuerpo de Baalb tembló ante la voz de Kariel.\n\n“Lo siento, señorita Kariel.”\n\nEl rostro de Canis se quedó en blanco. Debo haberme roto todos los huesos del cuerpo, así que ¿cómo podría estar vivo?\n\nNo, no solo estaba vivo.\n\nCada órgano del cuerpo cambiaba a una forma extraña. \n\nEnvueltas en un caparazón, las patas del insecto sobresalían y los tentáculos que se asemejaban a moluscos se extendían.\n\n“Gracias por permitir el despertar del demonio.”\n\nA medida que el tamaño de Baalb crecía como una montaña, todos levantaron la cabeza verticalmente.\n\nEra una criatura enorme mezclada con todo tipo de criaturas.\n\nLa palabra comida chatarra era perfecta.\n\nParecía que si ponía pulpos, cucarachas, moscas, gusanos y serpientes en una olla, los hervía y los secaba, saldrían exactamente así.\n\n“¡Kikiki! Han pasado 2.000 años desde que despertaste.”\n\n\"Ahora… … ¿Se acabó?\"\n\nLa esperanza de Canis desapareció como una burbuja. Los objetos son solo… … Era solo el juguete de Mara.\n\nYa era demasiado tarde cuando me di cuenta de que había arriesgado mi vida en una tarea imposible desde el principio.\n\n@\n\n“Rian, Rian… … .\"\n\nFeope miró a Rian con lágrimas en los ojos. Incluso en una situación en la que todo era en vano, él estaba luchando.\n\nNo, lo estaba bloqueando.\n\nRian, que vomitó sangre de la primera colisión, abrazó a Ymir y le puso un bloqueo mental.\n\nIncluso si se rompe, no se dobla.\n\nLo que obtuvo a cambio de tomar el camino peligroso fue una habilidad física que se ajustaba al esquema.\n\nYmir se dio cuenta de que si no rompía el cuerpo de Rian, nunca se liberaría.\n\nLa gran espada se tambaleó cada vez que el cuerpo de Rian temblaba en shock.\n\n“¡Keugh! Todavía… … !\"\n\nEsta situación le dio a Ymir un pensamiento extraño.\n\nEl temperamento del poder es duro como el hierro. No era la fuerza que una criatura podía producir. Además, hizo un desorden en el estómago, por lo que era normal no tener fuerza.\n\n'Entre los humanos, los que pueden usarlo son extremadamente raros.'\n\nA medida que luchamos innumerables batallas, nos encontramos con esas personas con una frecuencia muy baja. Sin embargo, eran los guerreros más fuertes que representaban la civilización sin excepción.\n\nPoner a un humano que ni siquiera puede usar el vino del gigante en la misma clase no sería una cortesía para ellos.\n\n\"¡Jaja! ¡Vamos a algún lugar hasta el final!\"\n\nYmir lanzó un gancho desde muy cerca.\n\nLos ojos de Rian se abrieron cuando los músculos de su abdomen se rompieron. Sus rodillas se doblaron cuando su cuerpo levantado aterrizó, pero se aferró a Ymir.\n\nAl momento siguiente, Rian rompió el bloqueo mental y empujó a Ymir por el hombro.\n\nCuando el agarre, que parecía irresoluble incluso si moría, terminó, Ymir puso una expresión de perplejidad.\n\n¿Pero importa? De todos modos, eres el más fuerte. \n\nAsí es como cualquier criatura viviente termina luchando contra el rey de los gigantes.\n\n\"¿Te has rendido al final? Duró mucho tiempo para un ser humano. Como recompensa, lo terminaré sin dolor.”\n\nYmir dio un paso adelante con todas sus fuerzas y extendió el puño. Era un poder destructivo que desgarraba sus músculos incluso a corta distancia, por lo que si le entraba un golpe con su peso, el cuerpo de Rian no tendría la capacidad de resistirlo.\n\nPero a Rian no le importó. Sus ojos miraban por encima del hombro del gigante mientras sonreía a Ymir.\n\n“Aquí estás, Shirone.”\n\n@\n\nShirone cubrió la distancia de un kilómetro en 30 segundos.\n\nA medida que la Gran Guerra Mundial se acercaba, vi a un gigante con un puño y a un Rian destrozado.\n\n\"¡Liaaan!\"\n\nYmir se encogió. Sin embargo, su puño, que contenía su fuerza, siguió su inercia y se precipitó hacia el abdomen de Rian.\n\nShirone lanzó Cadena Brillante. Cadenas de decenas de metros de largo envolvieron el cuerpo de Ymir.\n\n\"¿Eh?\"\n\nEn el momento en que Ymir se dio cuenta, su cuerpo estaba siendo arrastrado a una velocidad increíble.\n\n\"¡Grande!\"\n\nIncluso mientras flotaba, Ymir intentó romper la cadena inyectándole poder. \n\nLa fuerza del gigante se precipitó hacia el espíritu de Shirone. Pero no tenía intención de aceptar un desafío ignorante.\n\nShirone movió la cadena y derrotó al gigante.\n\n¡Bang! ¡Bang! ¡Bang! ¡Bang! ¡Bang!\n\nEl cuerpo de Ymir, envuelto en cadenas, trazó la trayectoria de una parábola y fue lanzado de un lado a otro. Cuando finalmente lo puso en el suelo, el suelo sonó.\n\nYmir, tendido, estaba inmóvil.\n\nFue una humillación.\n\nEl hecho de que su cuerpo fuera ridiculizado por un mero mago humano le hizo sentir calor en el cuerpo.\n\n\"¿Crees que se romperá si solo golpeas el suelo? ¡Romperé estas cadenas ahora mismo! ¡Siente lo fuerte que es mi cuerpo!\"\n\nLas cadenas se tensaron cuando Ymir flexionó sus músculos. La frente de Shirone se arrugó. Sin embargo, si el oponente salía con un ataque directo, era un mago el que debía darse la vuelta y contraatacar.\n\n\"¿Qué tal esto?\"\n\nShirone balanceó su brazo y las cadenas se rompieron, enviando a Ymir volando fuera del puente.\n\nYmir miró a Shirone con una expresión en blanco mientras flotaba en el aire.\n\n\"Tú… … .\"\n\nJusto cuando estaba a punto de decir algo, su cuerpo cayó bajo el puente por la fuerza de la gravedad.\n\n7. Cielo (1)\n\nEl Ymir que caía miró el puente que se alejaba. Pudo salir de su mente desanimada solo cuando el paisaje fue cubierto por las nubes.\n\n\"De todos modos, los magos son… … .\"\n\nNo importaba incluso si caía al suelo así. Hubiera sido mucho más divertido tener una partida de resistencia con el suelo esperando abajo en lugar de deambular en un estado de 'parte'.\n\nAsí lo pensé.\n\nPero en el momento en que apareció el niño, el olor volvió. Un olor a pescado, pero picante, único en el campo de batalla.\n\nNada ha terminado todavía. Aún así, el lugar más caliente del cielo era la Gran Guerra Mundial.\n\n“No puedo caer en un lugar así.”\n\nTengo que ir a la gran guerra mundial. \n\nSi intentas saltar, el poder de la 'parte' se debilitará aún más, pero el olor a sangre en el campo de batalla está llamando, así que no hay necesidad de dudar.\n\n\"¡Eh!\"\n\nYmir se infló mientras inhalaba aire.\n\nCuando se cortó el oxígeno, la piel se endureció como porcelana. El color se había ido de su rostro, y la vida en sus ojos se había ido.\n\nSus labios se separaron y su pulso se detuvo.\n\nAsí murió Ymir.\n\n¡Pop! La parte delantera del cadáver explotó, y salió la misma forma de Ymir.\n\nEmpoderado por el poderoso impulso, Ymir saltó varias decenas de metros y hundió sus dedos en los pilares que sostenían al Buda.\n\n“Vaya, me molesta cada vez que lo hago.”\n\nPara él, que perseguía la impotencia, el debilitamiento de su poder era un revés insoportable. Particularmente, nacer parte a parte era extremadamente desagradable porque tenía que pasar por la muerte.\n\nUna razón para soportar toda esta humillación. Era ver el final de la batalla con sus propios ojos.\n\nColgado del poste, Ymir puso las plantas de sus pies en el poste y dejó que sus hombros cayeran. Mientras espoleaba su poste, tirando de sus brazos hacia arriba, su enorme cuerpo se elevó contra la gravedad.\n\n@\n\n- 80% de progreso en el Arte de la Vida.\n\nShirone miró hacia la Gran Guerra Mundial. A medida que nos acercábamos a la entrada, Feofe entregó los recuerdos hasta el momento.\n\nShirone miró al sangrante Rian.\n\n\"¿Estás bien? Siento llegar tarde.\"\n\n\"No. No es demasiado tarde. Entra y busca a las chicas.”\n\nRian era un desastre. Necesitaba tiempo para al menos reponer su resistencia para regresar a casa.\n\n\"¡Shirone!\"\n\ncryó Amy. Las lágrimas brotaron de sus ojos cuando las emociones que había estado conteniendo explotaron. Pensó que se estaba aguantando bien, pero parecía que se entristecía sin darse cuenta.\n\n\"¡No tengo tiempo! ¡Una vez que la información se envía, se acabó!\"\n\nShirone sabía lo que quería decir. Estaba tan enojada que le temblaban las yemas de los dedos.\n\nTodo este tiempo, nunca pensé que Amy tendría que pedir su permiso para hacer algo. \n\nPero cuando esto sucedió, me di cuenta.\n\nNadie debe ser grosero con Amy sin su permiso.\n\nCanis se levantó de la sombra de Shirone.\n\n\"¿Cómo estás? ¿Encontraste una forma de escapar? ¿Ikael dijo que liberaría a las mujeres?\"\n\n\"Ichael no vendrá.\"\n\n\"¿Así que estás diciendo que has trabajado duro?\"\n\n\"Quizás sí. Pero de ahora en adelante, lo intentaré.”\n\nShirone se acercó a Baalb. Sin embargo, el objetivo que miraba era Kariel más allá de eso.\n\n“Si liberas a las mujeres ahora mismo, simplemente regresaré.”\n\n\"Aun así, ¿qué ha cambiado? La destrucción no se puede evitar. La guerra final ocurrirá y todo lo que los humanos pueden hacer es esperar la muerte.”\n\n\"No. No puedes destruirnos.”\n\n“No sé por qué dices tonterías así. El poder del cielo es grande. Si Ra no existiera, tu mundo tampoco existiría.”\n\n\"Podría ser. Pero Ra no es un dios.”\n\nNo fue una palabra intencional ni un sofisma. Shirone sinceramente lo pensó. El laberinto también era lo mismo.\n\n-Shirone, Dios no es un ser particularmente grande. Es solo el diseñador del mundo.\n\nCuando escuché eso de Miro, al principio no lo entendí. Pensé que el Desbloqueador, que usa magia de escala, confiaba demasiado en su habilidad y denigraba a Dios.\n\nPero no fue hasta que se dio cuenta del secreto del cielo.\n\nMiro sabía que los seres que se consideraban grandes no podían convertirse en dioses.\n\nSólo hay un dios. Era el diseñador del mundo.\n\n“Los humanos no son tan estúpidos como crees. ¡Un ser que podemos ver, sentir y analizar no puede ser Dios! ¡Lucharemos! ¡Si estalla la guerra final, será el cielo el que perecerá!”\n\nLa expresión de Kariel se arrugó. Debe haber pasado mucho tiempo desde que escuché palabras tan irrespetuosas. \n\n“Esto lo deja claro. El hombre merece morir. Baalb, castígalos.”\n\n“Ese es el mayor placer para mí, señor Kariel.”\n\nEl pesado cuerpo de Baalb comenzó a retorcerse. Cada vez que el gigante se movía, los órganos desconocidos se balanceaban sin sentido.\n\n\"¡Canis! ¡Atrás!\"\n\nNumerosos fotones flotaron alrededor de Shirone. La tensión de la luz vibrante era aterradora, como si fuera a saltar al menor contacto.\n\nAl mismo tiempo que Baalb atacaba a Shirone, se dispararon docenas de cañones de fotones.\n\n¡Puf, puf, puf, puf!\n\nSorprendentemente, el cuerpo de Baalb fue empujado hacia atrás. Luego, estalló un grito desgarrador. \n\nEl cañón de fotones golpeó el enorme cuerpo sin cesar.\n\nLas patas de los insectos estaban rotas, y los tentáculos de los moluscos perdieron su elasticidad, como si hubieran sido arrancados de sus molares.\n\nEl cuerpo de Baalb se volteó por completo. Incluso bajo esa circunstancia, fue empujado hacia Kariel, recibiendo una andanada de disparos de cañón.\n\nShirone detuvo la magia solo entonces. Fue un ataque en el que la ira hasta el momento explotó de una vez.\n\nAún así, no estaba cansado. A pesar de que el poder del disparo único aumentó, ni siquiera pude sentir la fatiga.\n\nCanis, observando eso, se derrumbó. ¿Es posible para los humanos aumentar el poder de la magia en solo unas pocas horas?\n\nNo es raro darse cuenta de algo nuevo arriesgando la vida en el campo de batalla.\n\nSin embargo, Shirone no sufrió un cambio mental. Anteriormente, todas las figuras que lo componían habían ascendido colectivamente.\n\n'No puedo hacer esto. No puede estar tan lejos.'\n\nIncluso hace unos meses, cuando tuve una batalla con Shirone, la diferencia no era tan grande. Además, después de ser derrotado por la magia de la luz, entrenó más duro que nadie para superar a Shirone.\n\nPero Shirone estaba más lejos que antes.\n\n¿Por qué no está frustrado? ¿Cuál es la fuente de su poder?\n\nKyle-El le dijo al caído Baalb.\n\n“Deja de jugar, Baalb.”\n\nSu expresión no vaciló en absoluto. Por supuesto, la magia de Shirone era bastante buena para un humano. Según los estándares de los sujetos, debería haber estado bien dentro del 40% superior.\n\nPero con eso, no puedes derrotar a Lee Gak Mara.\n\nSegún la ley, lo que era imposible incluso si hubiera 10 Shirones era la fuerza de Mara.\n\n“Lo siento, Kariel-sama. Parece que la gran guerra mundial se deshará un poco.”\n\n\"Está bien.\"\n\nCuando Kariel asintió, el suelo comenzó a temblar. Los órganos de innumerables criaturas que componían a Baalb lucharon mientras se dirigían hacia el techo.\n\n“¡Kikiki! Despertando a mis lindos sujetos de prueba. Será una pesadilla para ti.”"
}