{
  "id": 220,
  "title": "7. Problema en el Cielo (3)",
  "content": "¡Cua-cua-cua-cua-cua-cua!\n\nUn destello de luz emanó de Ataraxia.\n\nShirone no pudo controlar la salida. A medida que la distancia aumentaba, el destello se extendía y llenaba la gran guerra mundial de luz.\n\nBaalb luchó con docenas de extremidades y se arrastró por el suelo, pero fue inmediatamente arrastrado por la luz y desapareció.\n\nLos objetos en el lugar por donde pasaban los destellos fueron arrastrados. Era como si el espacio estuviera siendo expulsado.\n\n¡Uooooooooh!\n\nLa Gran Guerra Mundial se encontraba al final del ritual.\n\nMientras la barrera de la cúpula gigante explotaba, dos destellos de tamaño insondable dividieron el cielo.\n\n“¡Heo-eok! ¡Uf!”\n\nShirone se puso de rodillas y jadeó. Mientras miraba el paisaje frente a él, sus piernas flaquearon.\n\nLa mitad de la gran guerra mundial había desaparecido. Era un resultado increíble incluso después de que él lo hubiera hecho.\n\n¿Qué demonios pensaba Ikael cuando le grabó esto en la cabeza?\n\nLo único que quedaba en el campo de visión de Shirone era Kariel.\n\nEl cielo era visible detrás, y el suelo estaba excavado en una enorme forma de Y.\n\nEl halo que se extendía sobre la cabeza de Kariel giraba a una velocidad tremenda.\n\n- Vida… … progreso de la bebida… … 99… … por ciento.\n\nShirone se dio la vuelta apresuradamente.\n\nAmy luchaba por arrancar el panel de su frente. Pero por mucho que se rascó hasta sangrar, no había señales de que se desprendiera.\n\nJusto cuando estaba a punto de caer en la desesperación, escuché una voz de nuevo.\n\n- cancelar transmisión. vida… … alcohol… … parar… … hacer.\n\nEl panel que había estado pegado en la frente de Amy se deslizó y se desintegró en partículas más pequeñas que el polvo.\n\nShirone dejó escapar un suspiro de alivio y volvió a mirar a Kariel.\n\nEl rostro del arcángel estaba horriblemente contorsionado. Había un error temporal en la voz de guía, pero estaba claro que el poder se restauró en el momento en que se activó Ataraxia.\n\nEra una elección inevitable para Kariel.\n\nIncluso si el vino de la vida hubiera progresado, el resultado habría sido el mismo. Era porque el poder amplificador de Ataraxia no estaba a un nivel que pudiera evitar que se le privara de poder mental por el arte de la vida.\n\nKariel extendió sus enormes alas doradas y voló.\n\n“¿Entiendes ahora, estúpido humano? Este es el vino de la vida. ¡Incluso yo, un arcángel, debo renunciar a todo y dedicarme a crear vida!”\n\nKariel miró la devastada Gran Guerra Mundial.\n\nA lo sumo, era una magia lanzada por un niño. Aun así, es un poder tan destructivo.\n\n¿Por qué se les debe dar este poder a los humanos? \n\nLos humanos no pueden controlarse a sí mismos. Cualquier buen hombre se corromperá ante la tentación del poder.\n\nEse niño intentará convertirse en rey. Gobernará el mundo con poder angelical y se entregará a todo tipo de placeres.\n\n'Eso sería algo bueno.'\n\n¿No sería mejor devolverlo así? \n\nSi es así, el mundo humano terminaría destruyéndose a sí mismo sin necesidad de una guerra final.\n\nPero no pude. Porque no hay forma de que Ikael no sepa lo que está pensando.\n\nEntonces, ¿por qué demonios? ¿Estás realmente loca?\n\n¿Cómo pudo pensar en transmitir la ley angelical a los humanos a menos que estuviera loca?\n\n'¿Crees tanto eso? ¿Ese niño?'\n\n¿Qué vio Ikael en ese humano?\n\nPor supuesto, el talento fue reconocido. Porque no hay forma de que puedas aceptar la magia del ángel sin ningún talento.\n\nPero eso por sí solo no es una explicación suficiente. Estaba claro que había algo que él no sabía.\n\nSi es así, debes agarrarlo ahora. Si lo perdían, un arma poderosa que amenazaría el cielo caería en manos de los humanos.\n\n“Deja de suplicarme piedad.”\n\nKariel declaró la guerra, pero Shirone y los demás, que intentaban escapar, ni siquiera podían permitirse el lujo de escuchar.\n\nArin trajo a Canis y Amy protegió a Peope.\n\nTess también corrió a buscar a Rian. Pero Ymir todavía lo estaba custodiando.\n\nYmir, que había estado mirando indiferente los ojos asesinos de Tess, dirigió su atención a Rian, que estaba arrodillado.\n\nEl rostro de Rian, que levantó la cabeza hacia el techo, no pertenecía a una persona viva.\n\nLa mano derecha solo tenía huesos, pero aún sostenía una gran espada.\n\nEra el miedo a la encarnación, en la que la mente y el cuerpo estaban integrados.\n\n“Una victoria, un empate, una derrota. ¿Lo dejamos en empate hoy?”\n\n“… … .\"\n\n“Geuk, es porque eres tan débil. ¿Quedarán incluso huesos al luchar contra el cuerpo principal?”\n\nYmir levantó su brazo derecho cortado. Mientras se lo metía en la boca de Rian, soltó un líquido negro que le corrió por la garganta.\n\n“Tómalo. Y atesóralo. Si sobrevive, podría salvar a los humanos. Entonces también será una guerra divertida para mí.”\n\nTess abrazó apresuradamente a Rian, que había sido arrojado por Ymir y se había resbalado en el suelo.\n\nEn el momento en que vi el brazo esquelético, las lágrimas brotaron, pero tenía que ir a casa para recibir tratamiento.\n\nUn dron voló y se adhirió al brazo de Tess como un guantelete.\n\nMiró a Ymir por última vez, luego se dio la vuelta y corrió hacia Arin.\n\nLee Mi-ir, que se derrite desde las piernas, tiene una bonita sonrisa.\n\nEsperaba que Rian sobreviviera. Los humanos deben volverse más fuertes. Suficiente para resucitar al rey de los gigantes. \n\nEra su destino destruir a los poderosos humanos.\n\n'Llegará el día en que volveremos a luchar. Vamos a dormir hasta entonces.'\n\nYmir se disolvió en un líquido oscuro. Ya no quedaba ninguna 'parte' del Cielo. Caerá en un largo sueño esperando que la guerra final llegue algún día en el hielo que nunca se derritió.\n\n-Shirone, ¡los preparativos están listos!\n\nLa voz de Arin entró en la cabeza de Shirone. Quería escapar de inmediato, pero el tiempo que el metagate funcionó fue de 30 segundos. El momento para escapar era una situación de vida o muerte.\n\nShirone sabía que era imposible que todos escaparan, dejando a Kariel en perfecto estado.\n\nLa única forma era que al menos una persona se quedara y les diera tiempo a los amigos para evacuar.\n\n- Arin. Abre el metagate ahora. y sal incondicionalmente.\n\n- ¿Qué vas a hacer?\n\n- Voy a detener a Kariel. Si retrasas su acercamiento un segundo, es suficiente para salir.\n\n- ¡Pero Shirone! ¡Ninguno de nosotros… … !\n\n- Te lo ruego. Ayuda a Amy a llegar a casa sana y salva.\n\nSe trataba de mantenerlo en secreto. Si supiera que te quedabas con Shiro, Amy nunca querría irse de este lugar.\n\nArin no pudo rechazar la oferta de Shirone. Incluso a través del sacrificio de alguien, alguien tiene que vivir. \n\nAsí como Canis lo hizo, y Rian lo hizo, Shirone tomó la decisión de salvar a alguien precioso para ella.\n\n-Okay, Shirone. Hazme una señal cuando estés lista.\n\nShirone preparó su corazón. \n\nQué pasará consigo misma. Los amigos no vendrán al cielo para rescatar a alguien que ni siquiera es consciente de la vida y la muerte.\n\nEstaría bien si muriera inmediatamente, pero podría ser capturado por Kariel y sometido a todo tipo de experimentos.\n\nTenía miedo. \n\nTodos se van y solo tú te quedas.\n\n'Lo siento, Director. El director tenía razón.'\n\nUna sonrisa amarga se formó en los labios de Shirone. Sin embargo, pronto miró a Kariel con ojos feroces.\n\nTienes que darte prisa. Se tarda 1 segundo en abrir y entrar en el metagate. Solo necesito de alguna manera captar la atención de Kariel por un segundo.\n\n¿Le habría explicado Arin la operación a sus amigos a estas alturas? Ni siquiera en sus sueños sabría que se quedaría aquí.\n\nShirone respiró hondo.\n\nFue un momento de despedida.\n\n- ¡Arin! ¡Es ahora!\n\nAl mismo tiempo que Arin abrió el metagate, Shirone se abalanzó sobre Kariel.\n\nAmy miró hacia atrás asombrada.\n\n'¿Por qué? ¿Shirone?'\n\nEra diferente de lo que había oído. ¿No dije que lanzarse al mismo tiempo y dejar el resultado al azar es lo más justo?\n\nAmy, que instantáneamente se dio cuenta de la situación por la triste expresión de Arin, rompió a llorar y extendió la mano.\n\n\"¡No! ¡Shiro… … !\"\n\nArin abrazó a Amy por la cintura y saltó al portal del metagate. Tess, que atrapó a Canis y Rian, también se lanzó al portal y cerró los ojos con fuerza.\n\n'Shirone, por favor… … Espero verte de nuevo.'\n\nShirone levantó la cabeza y contuvo las lágrimas. Era una mezcla de alegría y tristeza.\n\nFue una suerte que a Kariel no le importara la situación de sus amigos. Puede que ella solo se hubiera estado apuntando a sí misma desde el principio. Si es así, ella era bastante libre.\n\nSi puede salvar a sus amigos, serán capturados.\n\n-No hagas eso, Shirone.\n\nMiré a mi alrededor ante la repentina resonancia mental. Peope, sonriendo, volaba a su lado.\n\n-Peope, ¿por qué sigues aquí?\n\nLos pensamientos de Feope penetraron a un ritmo rápido.\n\n- Los humanos son una especie extraña. Significa elegir tu propia vida. Por esa razón, debe estar dispuesto a aceptar incluso la muerte.\n\n- ¿De qué estás hablando de repente?\n\nShirone se puso un poco inquieta. Tuvo la idea de que estaba sucediendo algo que no conocía. &nbsp;\n\nEra bastante posible. Quizás la razón por la que Arin aceptó la operación es… … .\n\n'No, no puede ser. No puede ser así.'\n\nEsta pequeña hada nos ayudó. Incluso si me quedaba solo en el cielo, la razón por la que no sentía que había caído al abismo era porque Peope todavía estaría a mi lado.\n\n- La desaparición es algo aterrador. Pero pensé mientras te miraba. Una persona que daría su vida por la persona que ama. Para mí, eso fue realmente genial.\n\n-Peope, no.\n\n- Vuelve con tus amigos. Y… … .\n\nLas lágrimas brotaron de los ojos de Feope.\n\n-Te amo, Shirone.\n\nFeope cortó su comunicación mental y corrió hacia Kariel.\n\nShirone se quedó mirando fijamente mientras se alejaba. Después de un rato, en contra de su voluntad, sus piernas se detuvieron y su cuerpo se volvió para mirar el portal meta.\n\n\"¡Uh! ¡Negro!\"\n\nShirone corrió hacia el metagate. No podía ver nada porque las lágrimas le cubrían los ojos.\n\nEl mundo parecía rico como si estuviera sumergido en agua. Ante una oportunidad milagrosa, era infinitamente débil.\n\npuede regresar Puedes volver al mundo original y encontrarte con todos de nuevo.\n\n'Mamá, papá, me voy. definitivamente regresaré… … .'\n\nShirone se mantuvo erguida. Aunque diferentes corazones luchan con el mismo peso, el pensamiento que me vino a la mente fue una promesa que hice con Feope.\n\n-Si me atrapan, ¿vendrás a rescatarme? Por lo tanto… … si somos amigos.\n\n-Por supuesto.\n\n\"Por supuesto… … Peope.”\n\nShirone lloró y apretó los puños. Y con la última fuerza mental que le quedaba, lanzó teletransportación.\n\nSus palabras de amor resonaron a mi alrededor como alucinaciones.\n\nPara un hada de un año, el amor era un concepto tan grandioso. No es el amor entre un hombre y una mujer, ni el amor entre amigos, ni el amor de los padres, sino el único amor.\n\nFeope era un hada con un alma pura y clara.\n\nDejar a una amiga así sola y regresar a casa era un dolor más difícil de soportar que la muerte.\n\n'¡Peope! ¡Por favor! ¡Por favor espera!'\n\nFrente a la muerte, Feope estaba aterrorizada. ¿Es esto la aniquilación? Todo era aterrador y desconocido.\n\nEl mundo desconocido se desarrollaba momento a momento, y en consecuencia, mi mente iba y venía entre polos.\n\n¿Fue realmente la elección correcta? ¿La historia que le contó a Arin fue completamente sincera?\n\n-Soy Peope. Si alguien tiene que quedarse, todos se van. Yo detendré a Kariel.\n\n-Pero… … ¿y tú?\n\n-De todos modos no puedo salir del Cielo. Además, esto es lo que yo, el oficial de asuntos internos de los sujetos, tengo que hacer.\n\nFeope intentó sonreír.\n\n'Estoy bien. Soy un hada espiral. Por mucho que se agite, va directo hacia adelante.'\n\nAhora no puedo encontrarme con Lee Ki-rin, quien reconoció mi verdadero valor, pero estoy satisfecha porque me di cuenta al final de mi vida.\n\nEl sake de la anécdota no era genial. Lo que era verdaderamente grandioso era el sacrificio humano dispuesto a aceptar la bebida de las anécdotas.\n\nFue una suerte que Shirone pudiera vivir. \n\n“Eres un hada descarada.”\n\nKariel resopló y extendió la mano. Con su habilidad, sería capaz de aniquilar al menos a un hada en un instante.\n\nPercibiendo la muerte, los labios de Peope se bajaron. Al final, rompió a llorar. &nbsp;\n\nPero no retrocedió. Extendió las manos y disparó el poder espiral con todas sus fuerzas.\n\n“¡Peope! ¡Para!\"\n\nAl escuchar la inesperada voz de Shirone, Peope se dio la vuelta. En ese momento, Kariel pasó. La esbelta mano del ángel apuntó a la nuca de Shirone.\n\n'No te lo pierdas. ¡Solo tú!'\n\nEstudiaré. Diseccionaría el equipo de Ataraxia y lo haría suyo, por cruel que fuera.\n\n¡Kaaaaang!\n\nEn ese momento, la espada larga púrpura se incrustó entre los dedos de Kariel. Antes de que me diera cuenta, un hombre de pelo negro estaba bloqueando el camino de Shirone.\n\nEra el sirviente de Ikael, el Mara triangular Ashur.\n\n“Ashur… … ¿También me vas a molestar?”\n\n“Este es un mensaje de Ikael.”\n\nHabía ira en los ojos de Kariel. \n\nUn Mara triangular o algo así, ocupándose de los negocios. ¿Todavía crees que Ikael está al mando del cielo?\n\nPor supuesto, hubo un tiempo en que admiraba a Ikael. Pero ella hizo algo que nunca debió haber hecho.\n\n“¿La vergüenza del cielo me está enviando un mensaje?”\n\n“Vas a encubrir tus palabras.”\n\n“No está mal. Un noble ángel que alcanzó el nivel del arcángel levantó las semillas de insignificantes humanos… … .\"\n\n\"¡Ka-li-el-sama!\"\n\nAshur abrió los ojos como un demonio.\n\n\"Soy yo. número de personas. Él. Dijeron que era un mensaje de Ikael.\"\n\nKariel mantuvo la boca cerrada. Era el mensaje de Ikael.\n\n“Dijiste que si le haces daño a este chico, nunca podré tratarte con buenos sentimientos.”\n\nLa nariz de Kariel se arrugó. No podía entender su psicología.\n\nIkael se puso feo. Ha caído. \n\nPero seguía pensando que era Ikael. Era el último remordimiento que le quedaba al ángel que anhelaba.\n\nPero para golpear la parte de atrás de la cabeza así. \n\n¿Cuál es la razón por la que ella, que ha llegado a ser la cabeza de los ángeles, se dedica tanto a un simple humano?\n\nKariel no tuvo más remedio que construir su orgullo con el silencio. Entonces Ashur se volvió hacia Shirone y dijo.\n\n\"Bien. Peope estará a salvo. Te lo prometo en nombre de Ikael.”\n\nShirone, que consumió todo su poder mental a través de la teletransportación, no pudo moverse. Pero cuando las palabras de Ashur fluyeron, una leve sonrisa se extendió.\n\nSi es Ikael, puedo confiar en él. Porque él es quien se dio todo a sí mismo.\n\n“Adiós, Shirone.”\n\nFeope, que activó el poder de la espiral, envió a Shirone volando hacia el metagate y dijo. Y esas fueron las últimas palabras que Shirone escuchó del Cielo.\n\n(fin del volumen 9)"
}