{
  "id": 222,
  "title": "7. Recuerdos de Galliant (2)",
  "content": "“Terminaré esto lo más rápido posible. No te preocupes. Incluso tomé clases de cirugía una vez”.\n\nA diferencia de los médicos, los cirujanos, que realizan operaciones quirúrgicas, utilizan Schema. Dado que los médicos también tienen Schema básico, pueden cortar huesos rápidamente.\n\n“Voy a empezar. Sujétalo fuerte porque podría tener una convulsión”.\n\nTess asintió mientras sollozaba. Amy y Arin observaron en silencio, incapaces de ofrecer palabras de consuelo.\n\nSi tuvieran que elegir, habrían huido. Pero como era Tess, fue una decisión que tomó con la determinación de hacerse responsable de la vida de Rian por el resto de su vida.\n\n“¡Huu! ¡Huu! ¡Muy bien, comencemos!”\n\n“Detente.”\n\nEn el momento en que la sierra larga fue colocada sobre su hombro, el médico se sobresaltó por la voz y se dio la vuelta.\n\nShirone, habiendo recuperado la conciencia, se estaba levantando de la cama. Los magos sanadores exhaustos yacían en el suelo, jadeando.\n\n«Tess, ¿qué estás haciendo? ¿Por qué estás tratando de cortar el brazo de Rian?»\n\n«Shirone, Shirone…»\n\nTess estalló en lágrimas. En este punto, cuando no sabía qué decisión tomar y simplemente estaba dejando que la situación dictara sus acciones, la recuperación de Shirone se sintió como lluvia en una sequía.\n\n«Shirone, ¿qué debo hacer? Van a cortar el brazo de Rian. Rian nunca…»\n\n«No. Cortarle el brazo arruinaría su vida».\n\n«¡Pero morirá! ¡Rian morirá!»\n\n«No lo permitiré, incluso si significa morir. No lo permitiré».\n\nLas palabras de Shirone golpearon a Tess como una daga en su corazón.\n\nPor supuesto, Shirone es el maestro de Rian. Incluso si Rian muere, no culpará a Shirone.\n\nPero, ¿quién entendería sus sentimientos?\n\n«Tess, cambia de opinión. Rian no querría esto».\n\n«¡Lo sé! ¡Yo también quiero que Rian sea el mejor espadachín! ¡Pero eso es importante para Rian, no para mí! ¡No me importa si pierde un brazo!»\n\n«¡¿Cómo puedes decir algo tan cruel?! ¿Podrías decir lo mismo frente a Rian?»\n\n«¡Por eso estoy haciendo esto! ¡Está inconsciente, así que haré lo que quiera! Rian va a tirar su espada ahora. ¡Así que tú también deberías rendirte! ¡Médico, por favor, comienza rápido!»\n\n«¡Todavía sostiene la espada!»\n\nLa cara de Tess se puso pálida mientras se giraba hacia Rian.\n\n«¡Mira a Rian! ¡Todavía sostiene la espada, incluso ahora! Su mano solo tenía piel y huesos, ¡pero todavía está luchando! ¿Y quieres cortártela? ¡Nadie puede decirle a Rian que se rinda hasta que lo haga!\n\nTess miró el brazo de Rian.\n\n¿Por qué no soltaba la espada? ¿Tenía la intención de seguir siendo la espada de Shirone hasta su último momento? Si era así,Ella nunca podría tenerlo para ella sola.\n\nPero no importaba. Así era Rian. Porque él era ese tipo de persona…\n\n«Lo amo tanto».\n\nTess enterró su rostro en el pecho de Rian.\n\nNo lo trataría. Mientras sostuviera la espada hasta el final, sería un espadachín incluso en la muerte.\n\nUna voz débil se filtró de la boca de Rian.\n\n«Tes… ss…»\n\nLa cabeza de Tess se levantó de golpe.\n\n«¡Rian! ¡Estoy aquí! ¿Estás despierto? ¿Te duele mucho?»\n\n«Shirone, Shirone está…»\n\n«¡Está bien! ¡Ha regresado sano y salvo! ¡Estamos en la casa de Jis! ¡Tienes las peores heridas!»\n\nRian se movió y luego levantó la parte superior de su cuerpo. Cuando miró su brazo, que ahora era solo huesos, los corazones de sus amigos se hundieron.\n\n«¿Qué es esto?»\n\nContrariamente a las expectativas, Rian ni siquiera pestañeó. Fue una hazaña sobrehumana poder mantener la calma mientras miraba su brazo destrozado.\n\nTess se dio cuenta de que Shirone había tenido razón. Lo había sabido desde el principio: cuánta determinación había imbuido Rian en su espada desde el día en que tomó el juramento de caballero.\n\n«¿Qué le pasa a mi brazo? ¿Cómo se estropeó tanto?»\n\nRian solo estaba molesto. Los nervios habían desaparecido, por lo que no había dolor. No podía sentir que la mano que sostenía la espada fuera la suya.\n\n«Rian, bueno, es solo que…»\n\nEn ese momento, la gran espada cayó del brazo de Rian con un ruido sordo. Los huesos de sus cinco dedos se abrieron y la sangre brotó de su hombro.\n\n«¡Rian! ¡Rian!»\n\nEl médico presionó el hombro de Rian y gritó.\n\n«¡El sangrado ha comenzado! Rápido, ¡trae el coagulante y las vendas!»\n\nNadie se movió.\n\nMientras el médico los miraba con ojos asesinos, se escuchó un sonido extraño del brazo de Rian.\n\nChapoteo. Chapoteo.\n\nSonaba como un líquido viscoso salpicando.\n\nEl médico giró la cabeza y miró fijamente el brazo de Rian, como todos los demás.\n\nLa sangre que fluía desde su hombro estaba formando un patrón.\n\nEsto era imposible. Incluso los mejores magos sanadores no podían alterar la forma de la sangre.\n\n«¿Qu-qué exactamente estás…»\n\nRian observó con calma cómo su brazo se recuperaba. A medida que los nervios se recuperaban, comenzó a sentir que era su propio brazo. Examinó cuidadosamente cada fibra muscular y preguntó a sus amigos.\n\n«¿Qué pasó? ¿Alguien me lo puede explicar?»\n\n«T-te comiste el brazo del gigante. Cortaste el brazo del gigante y él te lo dio de comer. Se convirtió en un líquido como el que se usa en el Elixir Ilhwa y se metió por tu garganta». «¿\n\nCorté un brazo? ¿De un gigante?\n\nEra solo una imagen fragmentaria que no podía llamarse un recuerdo, pero la escena en la que le cortó el brazo a Ymir le vino a la mente vagamente.\n\n‘Aun así, recibí un golpe’.\n\nCuando puso fuerza en sus brazos, sintió una fuerza poderosa. ¿Es este también un secreto relacionado con Ilhwa Elixir?\n\nEn ese momento, la habitación quedó en silencio.Cuando Rian miró a su alrededor, todos se quedaron boquiabiertos.\n\n—¿Qué pasa? Ustedes parecen alguien que nunca ha visto músculos antes. —¿E\n\n-estás realmente bien? ¿Parece que tu piel también se está regenerando? —Sí\n\n, estoy bien\n\n—gritó Shirone—.\n\n¡Eso no es lo que estoy diciendo, idiota! ¡Estoy preguntando cómo es esto posible!\n\n—No lo sé. Simplemente está sucediendo, así que supongo que lo es.\n\nNo importa cuán atrevido seas, ¿no deberías sospechar de tu propio cuerpo? Tal vez él no sea atrevido en absoluto, sino simplemente estúpido.\n\n—¡Muy bien! ¡Estás despierto!\n\n—gritaron los magos que atendían a Canis.\n\nCanis, que había levantado la parte superior de su cuerpo, miró a su alrededor con los párpados medio cerrados y habló con el ceño fruncido.\n\n—Cállate. Estoy exhausto, así que no me despiertes».\n\nY luego se recostó en la cama y cayó en un sueño profundo, ajeno al mundo.\n\nEra una reacción natural dado que había sido atormentado por el objeto del sueño, pero considerando la situación, sus amigos se sintieron bastante desconcertados.\n\nArin susurró, acariciando la cabeza de Canis.\n\n«Buenas noches, Canis».\n\n@\n\nDurante tres días después de regresar del Cielo, Shirone y sus amigos recibieron la máxima hospitalidad de Jis y Yuna.\n\nDormían un promedio de 16 horas al día y su rutina consistía en dormir, comer y volver a dormir.\n\nCuando se reunían para cenar en la sala de estar a primera hora de la tarde, Shirone contaba sus experiencias en el Cielo.\n\nPero se mantuvo en silencio sobre la guerra final.\n\nRian rompía cosas con frecuencia con su brazo derecho debido a la inmensa fuerza que aún no podía controlar. Tess explicó que le llevaría tiempo desarrollar los músculos finos necesarios para controlar con precisión su nuevo poder.\n\nTess limpiaba y mantenía el dron siempre que tenía tiempo. Nunca lo perdía de vista e incluso mientras dormía, lo acariciaba, haciendo ruidos espeluznantes que asustaban a Amy y Arin por la noche.\n\nCanis y Arin pasaban mucho tiempo hablando solos. Si bien parecía que Canis había obtenido lo que deseaba del cielo, no compartía con nadie qué era eso. Sin embargo, confesó que él era quien había reducido la esperanza de vida de Kadum.\n\nAmy deambulaba con el antiguo espíritu Jack O’Lantern iluminado. Cuando comentó lo linda que era la llama que rebotaba, Rian dijo que Amy era aún más linda.\n\nCuando los chicos y las chicas pasaban el rato por separado, Amy a menudo miraba a Shirone durante largos períodos. Sin embargo, fiel a su personalidad meticulosa, nunca dejaba que sus amigos la atraparan.\n\nShirone a menudo se sentaba en el sofá, perdida en sus pensamientos. En esos momentos, el rostro del Arcángel Ikael venía primero a su mente.\n\nLa percepción de Ataraxia todavía estaba vívidamente grabada en su mente, conservando su calidez.\n\nTodos los que fueron al Cielo lograron los resultados deseados,pero nadie recibió un regalo tan grande como Shirone.\n\nCanis hizo un berrinche y exigió saber el secreto, pero Shirone realmente no sabía cómo explicarlo.\n\n‘Ikael… ¿Estás bien?’\n\nDebido a la naturaleza de su función, la Meta Gate tuvo que ser dejada atrás en el Cielo. Las coordenadas se restablecieron, pero solo con la tecnología del Cielo, podría ser posible encontrar una manera de evitar el espacio-tiempo de Miro.\n\nPero en el último momento, Kariel no pudo resistirse al consejo de Ikael. Mientras ella se pusiera del lado de la humanidad, la guerra final no ocurriría.\n\nPor un lado, quería volver a verla. Pensar en la malhumorada pero bondadosa Peope hizo que una ola de anhelo lo invadiera.\n\n«Shirone, vamos a dormir. Sería mejor descansar un poco hoy».\n\nAmy estaba allí parada en pijama, luciendo hermosa a la luz de la luna.\n\nAmbos habían estado sintiendo la necesidad de hablar de algo durante los últimos días. Pero al final, solo se sonrieron el uno al otro, resolviendo la tensión por el momento.\n\n—Bien, vamos a dormir.\n\n—Shirone entró en la habitación donde dormían los chicos. En el pequeño espacio parecido a un ático, se oían los ronquidos de Rian. A su lado, Canis dormía con una almohada sobre las orejas.\n\nShirone se sentó en la esquina, mirando fijamente a la oscuridad. Un escalofrío lo recorrió al pensar que todo lo que había experimentado era real. La luz de las estrellas llenó sus ojos mientras sonreía tensamente.\n\nEsa noche.\n\nJis, que acababa de regresar del trabajo en el puerto, irrumpió por la puerta principal y entró. Miró a su alrededor, jadeando, y luego corrió primero a la habitación donde dormían los hombres.\n\n—¡Estamos en un gran problema! ¡Despierten! ¡Dense prisa!\n\n—Cuando abrió la puerta y gritó, la almohada de Canis salió volando y lo golpeó en la cara. Nadie se despertó. Después de un viaje al Cielo, nada parecía ser un gran problema.\n\n—¡Te dije que te despertaras rápido! ¡No me culpes después!\n\n—Shirone se despertó, frotándose los ojos—.\n\n¿Qué está pasando? ¿Qué pasa?»\n\n«¡Despierta a las demás y baja! ¡Tenemos que irnos ahora!»\n\nJis se dio la vuelta y bajó al primer piso sin tiempo para explicaciones. Y esta vez, irrumpió en la habitación donde dormían las chicas.\n\n«¡Chicas! ¡Despierten! Yuna, tú también, ¡date prisa!»\n\n«Uf, ¿qué pasa…?»\n\nAmy, que dormía como un tronco, levantó la cabeza aturdida. Entonces, tan pronto como recuperó el sentido, se dio cuenta de la realidad de la situación y giró la cabeza con una mirada fulminante.\n\n«¡Oye! ¡Cómo te atreves a irrumpir en la habitación de unas chicas mientras dormimos! ¿Quieres morir?»\n\n«¡Ay! ¡Lo siento! ¡Es urgente!»\n\nJis se dio cuenta de su error solo después de notar a las chicas en pijama. Tess, que dormía con el ombligo expuesto, parecía una adulta. Pero realmente no había tiempo que perder.Entonces agarró la mano de Amy y la levantó.\n\n«¡Te arrepentirás más tarde si no te levantas ahora!»\n\n—Está bien, está bien. Chicas, despierten. Jis parece tener algo importante que decir.\n\n—Ugh, estoy tan cansado. ¿Qué es?\n\n—Mientras tanto, los chicos, frotándose los ojos soñolientos, bajaron las escaleras. Shirone, sintiéndose molesta por perder el sueño sin razón aparente, se asomó a la habitación de las chicas.\n\nArin y Tess estaban haciendo la cama, y ​​Jis estaba sacando a Amy a rastras con ojos soñolientos.\n\n—Si esto resulta ser nada, me voy a enojar mucho. Te haré pagar el doble por irrumpir en nuestra habitación. —¡Claro\n\n! ¡Una vez que me escuches, lo entenderás!\n\nDespués de muchas idas y vueltas, todos se reunieron en la sala de estar.\n\nJis abrió la boca después de preguntarse cómo debería decirles a sus amigos para que no murieran de ataques cardíacos.\n\n—¿Sabes qué día es hoy? —No\n\nlo sé. ¿Hoy es tu cumpleaños?\n\n—¡No! ¡Es el día que llega una vez cada diez años…!»\n\nEn ese momento, Yuna, que se despertó tarde, salió corriendo del baño de las chicas a toda prisa y gritó.\n\n«¡Hermano! ¡Kaios! ¡Kaios!»\n\nShirone inclinó la cabeza y preguntó.\n\n«¿Qué es Kaios?»\n\nSin querer quedarse atrás, Jis gritó aún más fuerte.\n\n«¡Sea Dragon! ¡Sea Dragon Kaios viene aquí!»\n\n@\n\n«¡Señor, por favor vaya más rápido!»\n\nEl carruaje que transportaba a Shirone y sus amigos corrió hacia el puerto.\n\nAmy se mordió el labio nerviosamente. No había tenido tiempo de cambiarse, por lo que todavía estaba en pijama."
}