{
  "id": 225,
  "title": "2. Esperando que abra la escuela (3)",
  "content": "@\n\ncapital Baska.\n\nLa familia Jerome era una de las familias más poderosas del reino como una familia de educadores que había producido grandes maestros durante generaciones.\n\nCuando se le preguntó quién es más alto que el rey, la broma de responder que es el maestro del rey no es tan equivocada.\n\nIncluso si reunieran solo a los discípulos que criaron, no habría dificultad en administrar una nación.\n\nAl llegar a la casa de la familia Jerome, Alpheas fue guiado por el mayordomo y caminó por el corredor construido en un estilo antiguo.\n\nSe conocían desde hacía 30 años, pero era la primera vez que visitaba su habitación.\n\nCuando el mayordomo abrió la puerta, una vista espléndida lo recibió.\n\nEl suelo estaba tan limpio que se podía ver el rostro a través de él, y todo tipo de antigüedades estaban colocadas en los estantes divididos en tres niveles a lo largo de la pared.\n\nHabía una alfombra de leopardo extendida en el lado norte, suficiente para que 10 personas se acostaran, pero debe ser genuina porque odia las falsificaciones. Sin embargo, era cuestionable si un tigre tan grande existía en el mundo.\n\nLa mujer estaba sentada en un sofá sobre una alfombra de leopardo. Tiene unos 50 años, pero aunque tiene 30, es lo suficientemente joven como para creerlo.\n\nTodavía es hermosa, pero era realmente asombrosa cuando era más joven. Por muy fresca y ordenada que fuera, sus hombres ni siquiera le habían hablado fácilmente.\n\n“Si vienes, cierra la puerta y siéntate. ¿Estás parado allí sin hacer nada solo porque viste algo? Sigue siendo estúpido.”\n\nAlpheas no pudo contener la risa.\n\nEl temperamento para derribar a todos los hombres del mundo seguía siendo el mismo. Su voz, resonando como la de un oriol, seguía siendo la misma, y se sentía como si hubiera retrocedido en el tiempo.\n\n“No, es solo porque es extraño. Cuando pregunté qué clase de lugar vive, parece que ha transferido su temperamento.”\n\n“Es una tontería descarada irrumpir en la casa de otra persona e irse. ¿Cómo podría un chico de campo como tú saber el valor de mis cosas?”\n\nLas alfombras obviamente serán de la más alta calidad. Entonces, Alpheas pisó la alfombra con sus zapatos.\n\nFue una buena oportunidad para actuar como la persona que la hizo a ella, de quien se dice que tiene la nariz más alta del mundo, aferrarse a ella por la entrepierna de sus pantalones.\n\nElla no culpó a Alpheas. Sin embargo, contrariamente a las expectativas, tenía una expresión de absurdo.\n\n“¿Qué estás haciendo ahora? Oh, listo. Solo dime qué pasa.”\n\nAlpheas bromeó. Era lo mismo que hace 30 años.\n\nJerome Olivia.\n\nApreciación del actual consejo de profesores a un archimago de segunda clase certificado. Además, hace cuatro años, había sido directora de la Royal Magic School.\n\n“¿Tienes algún asunto? No hubo respuesta, así que vine a verte.”\n\n“¿Qué hay de mí? ¿Por qué me pides que entrene después de que te metiste en un accidente y te suspendieron el puesto de maestro? ¿Directora de una escuela de magia rural? ¿Un trabajo temporal de seis meses?”\n\n“No está necesariamente clavado así. Puedes quedarte si quieres más.”\n\n\"¿Y qué? ¿Por qué tengo que dejar esta bonita casa e irme a las provincias?”\n\n“Sería agradable tomar una taza de té tranquilamente mientras envejecemos juntos.”\n\nOlivia mostró una ira fría. Luego se parecía más a la forma en que se veía cuando era más joven.\n\n“¿No estás entendiendo algo mal? Fue hace 30 años que me enamoré de ti. Además, ¿no habrías olvidado lo que me hiciste? Sobre todo, ya no eres genial.”\n\n\"¡Jaja! Sucedió. Pero sigues siendo bonita.”\n\nOlivia apretó los dientes. Por eso odio a los hombres. Es un niño que actúa como si tuviera todo lo que le dio su corazón una vez.\n\nEra asqueroso verlo reír descaradamente por el tema de ser un hombre desempleado que no tenía nada que ofrecer porque le habían quitado el puesto de director.\n\n“¿Qué diablos eres, estás tan confiado? Soy un archimago de segunda clase certificado que sirvió como director de la Royal Magic School. Eres un mago de 4º nivel y el director de una escuela de campo. Incluso si gano dinero, gano más y obtengo más respeto. ¿Por qué puedes ser tan descarado con el tema que viniste a pedir?”\n\n“Hmm, bueno? ¿Es porque te gusto?”\n\n\"Mi… amigo… idiota.\"\n\nEl rostro de Olivia se sonrojó. Ya está vieja y está soltando escalofríos. ¿Ha oído el viento tardío porque es vieja? Estaba balbuceando palabras que ni siquiera había dicho antes.\n\n“Dime honestamente. Era porque tenía miedo de entristecerme si mostraba un lado servil después de verlo por primera vez en mucho tiempo.”\n\n“Oh, ¿para nada? Me he imaginado a ti viniendo a mí y arrodillándote tantas veces.”\n\nAlpheas sonrió amargamente. Bueno, en retrospectiva, ella debió haberla lastimado más de lo que él la lastimó.\n\n\"Bien. Si dices eso, por favor sé genial. ¿Puedo arrodillarme aquí?”\n\nOlivia respondió con un bufido. ¿De qué sirve arrodillarse ahora y ella?\n\n“¿Qué estás haciendo estos días? Los trabajos también se reducen. ¿Es realmente el viento tardío?”\n\n“Solo leo libros y salgo a caminar. También hablo de cosas con Erina.”\n\nLas pupilas de Olivia se sorprendieron por primera vez.\n\nEl primer y último amor de Alfeas. Erina todavía vivía en su corazón.\n\n‘Todavía no puedo olvidarte. Un tonto en el mundo.’\n\nDespués de 10 años de vagar tras la pérdida de su esposa, Alfeas regresó y se convirtió en alumno de la joven Olivia con el sueño de convertirse en maestro. Tanto como era una genio rara que estableció la teoría de los fotones, le enseñó a Olivia con su afecto.\n\nAmor. Ese era el problema. No debería haberlo aceptado como discípulo porque era mayor, más talentoso y, sobre todo, guapo.\n\nIncapaz de controlar su creciente amor, Olivia finalmente le confesó su amor a Alfeas.\n\nSin embargo, Alpheas, que no podía olvidar a su esposa, se negó con un solo cuchillo, y su vida cambió 180 grados después de ese día. No fue una o dos veces que se quedó despierta toda la noche con lágrimas en su orgullo arrugado.\n\nLo que realmente me molestó fue la lamentable sensación de que el hombre que amaba le fuera arrebatado por una mujer que no existía en el mundo.\n\nEl amor ardiente en mis 20 no era visible. Al final, incluso cometió un acto de dañar la pintura de Erina frente a Alpheas.\n\nPor primera vez, Olivia sintió la vida de Alpheas. Agarró la entrepierna de sus pantalones y le rogó, pero a partir de ese día, Alfeas ni siquiera la trató como a su propia persona.\n\nPreferiría haberme detenido allí. Pero Olivia en ese momento estaba tan desesperada y apasionada. No tuvo el valor de renunciar a su primer amor.\n\nPero eso no funcionó. Visitar la habitación de Alfeas esa noche fue el error de toda su vida.\n\n“No me malinterpretes, Alfeas. No es por ti que no estoy casada. Es solo que ser hombre es molesto.”\n\n“Entonces, ¿estás coleccionando cosas extrañas? Olivia, no hay ser humano que no quiera amor.”\n\n“Es un sentimiento bajo. La razón por la que la cortejé en el pasado fue por mi orgullo. Porque estaba poseída por una mujer muerta y ni siquiera le presté atención.”\n\n\"De repente… Me recuerda lo que pasó esa noche.”\n\nEl rostro de Olivia palideció.\n\n“Ven a mi habitación y quítate la ropa… ”\n\n\"¡Para!\"\n\nOlivia extendió la mano y gritó. Han pasado 30 años, pero es tan vívido como si fuera ayer. Fue la primera y última vez que se mostró desnuda ante un hombre.\n\nEn ese momento, quería ganarse el corazón de Alfeas. Pero él ni siquiera escuchó mi petición de abrazarlo solo una vez.\n\n‘Niño malo…’\n\nIncluso pensándolo ahora, estaba tan triste que se me salían las lágrimas.\n\nPara presumir de lo más vergonzoso de tu vida. ¿Por qué siempre tiene que ser la mujer la que sufre?\n\n‘No puedo perdonarte. Definitivamente te haré arrepentirte.’\n\nDespués de no conseguir la ventaja, Olivia decidió ir al grano y recogió el maletín que estaba en el sofá.\n\n\"Bien. Te veré en algún lugar.\"\n\nEl documento contenía información sobre la Alpheas Magic School.\n\n“Escuela de Magia Alpheas. Ocupa el puesto 4 entre las 5 escuelas de magia más prestigiosas. Ocupa el puesto 11 entre todas las escuelas de propósito especial. Bastante bien para un idiota. Cuando se abrió la escuela, era muy difícil de ver.”\n\n“Tuve suerte. Hubo muchos buenos discípulos.”\n\nOlivia quería embestir al sonriente Alpheas en la cabeza como lo hizo cuando era sacerdote.\n\n“Me enteré. ¿Hay un niño llamado Shirone?”\n\n“Hiciste mucha investigación. ¿Tenías la intención de estar de acuerdo desde el principio?”\n\n“Pienso por mi cuenta, y lo que me intriga es que solo lo golpeé al principio y subí. Mirando solo los logros de los últimos 10 años, está en un nivel moderado entre las 5 escuelas prestigiosas.”\n\n“Hice todo lo posible para ayudar a los estudiantes a aprender en un buen ambiente. ¿No sería eso suficiente? La clasificación de la escuela no importa.”\n\n\"¡Jaja! Sigue siendo aburrido.”\n\nOlivia aflojó sus piernas cruzadas y empujó la parte superior de su cuerpo hacia afuera.\n\n\"Bien. 6 meses. Me encargaré de ello. Lo haré aún más prestigioso que ahora.”\n\n“¿Hoo? Qué sonido tan ominoso escuchaba. Si lo haces, estaré agradecido.”\n\n“Hay condiciones en su lugar.”\n\nAlpheas sonrió con una ceja levantada. Ni siquiera esperaba desde el principio que le hiciera un favor a cambio de nada.\n\n“Hay estudiantes a los que enseñé cuando era director de la Royal Magic School. Trasládalos a tu escuela. Aquí tienes tu perfil.”\n\nAlpheas pospuso la respuesta y tomó el perfil primero.\n\nEran dos chicos y chicas de 17 años de la misma edad, y tenían notas sobresalientes en la Royal Magic School, la más prestigiosa del reino.\n\nMientras hojeaba los tres perfiles uno por uno, los ojos de Alfeas se abrieron en el último capítulo.\n\n“¿Dante? ¿Es ese el Dante que conozco?”\n\nOlivia se cubrió la boca y se rio.\n\n\"¡Ho Ho! Soy un estudiante que merece asistir a tu escuela. Pero ahora que soy el director, ¿qué?”\n\nAlpheas parpadeó como un idiota. No sabía que Olivia del mundo pondría todas sus fuerzas así.\n\nOlivia señaló a Alfeas y declaró.\n\n“Traslada a Air servant Dante y a otros dos. Esa es mi condición.”\n\n@\n\nCinco magos corrían por las escarpadas montañas.\n\nEra un grupo joven compuesto por personas de veintitantos años, y todos eran especialistas en sus respectivos campos que habían obtenido licencias oficiales.\n\nLa ubicación de la redada era el escondite de bandidos que se habían asentado en las montañas cerca de la capital, y era una fuerza que no se podía pasar por alto, con un rango de recompensa B.\n\nSi derrotas a los bandidos, puedes obtener fama y recompensas, pero la razón por la que subieron a la montaña hoy era diferente.\n\n“¿Por qué estás tan callado? ¿No estás ya muerto? Por muy baratos que sean, son niños.”\n\n\"¡Alegría! ¿Importa? Ni siquiera lo matamos. tú también estabas allí. cuánto nos ignoraron. ¿Se trata de la Royal Magic School?”\n\n\"Así es. Por muy inmaduro que sea, ignorar a un mago certificado que está activo en el campo. Los niños de hoy en día son tan arrogantes. Hay que quemarlo una vez para que recupere el sentido.”\n\nCuando llegué al escondite, estaba tan silencioso como un ratón muerto.\n\nCuando abrí la puerta con asombro, se desplegó una vista asombrosa. Hasta 40 bandidos de clase B estaban todos tendidos en el suelo.\n\nLos estudiantes sentados en la mesa redonda los saludaron.\n\n¿Qué? ¿Llegaste tarde? Llevas mucho tiempo esperando.”\n\nLos mercenarios no sabían qué decir. Solo llegaron 10 minutos tarde desde la línea de salida. Era imposible al nivel de los estudiantes destruir a los bandidos de clase B dentro de ese tiempo.\n\n“Tú, ¿qué diablos eres?”\n\n“¿Hablas en serio de cosas triviales? Los adultos son vergonzosos. ¡Jeje!”\n\nEl chico, inusualmente alto y musculoso para un mago, se echó a reír.\n\nEra Bonifar Closer, un estudiante de la Real Academia de Magia.\n\nSu rostro era afilado, con piel bronceada, y su cabello negro-marrón peinado hacia atrás se erizaba como un puercoespín.\n\n“¡TOC TOC! Dijo algo así hace unos días. ¿No llegaste tarde a propósito porque tenías miedo?”\n\nA girl with a cat-like demeanor, Victor Savina, laughed and mocked the mercenaries. Although she was short for her age, she was well-developed and her waist was narrow as if tied with a rope.\n\nLos mercenarios apretaron los dientes. Era humillante para un mago en ejercicio perder contra un estudiante. Sobre todo, era un asunto que podía llevar a ser expulsado de la industria de mercenarios si se conocían los hechos.\n\n“¿Crees que es hora de admitirlo? ¿Ganamos?”\n\nAirhain Dante, el originador de todos estos incidentes, dijo. Era un hombre guapo con cabello gris que recordaba una nube de lluvia y una apariencia feroz pero inteligente.\n\nLos mercenarios inclinaron la cabeza. Lo más importante para un mago actual es la reputación y los logros. ¿Qué cliente pagaría dinero para contratar a un mago que fue derrotado por un estudiante?"
}
