{
  "id": 229,
  "title": "¿Dónde está Shirone? (4)",
  "content": "Preguntó a otros estudiantes sobre el paradero de Shirone, pero solo recibió respuestas que no sabían. Pensó que vendría si esperaba, pero pensó que no estaría de más mirar alrededor de la academia, así que decidió ir a buscarlo.\n\nMientras deambulaba, Dante descubrió que las instalaciones eran sorprendentemente buenas. El campus era tan expansivo como el de la Real Academia de Magia. Sin embargo, seguía siendo un lugar al que no se sentía apegado.\n\nSavina se quejó cuando no pudo encontrar a Shirone sin importar a dónde fueran.\n\n«En serio, ¿qué tan difícil es decirnos dónde está? Realmente deben confiar en él».\n\nCloser estalló en carcajadas.\n\n«¡Jajajaja! Los patanes del campo siempre son muy leales. No tienen mucha habilidad, pero seguro que saben cómo actuar con dureza en cosas así».\n\n«Pero Iruki también está aquí».\n\nLa risa de Closer se detuvo ante las palabras de Dante. También le pareció extraño que Iruki estuviera en esta academia.\n\n«No lo entiendo. ¿Por qué alguien de la Familia Mercodyne está atrapado en un lugar como este?»\n\n«Solía ​​ir a la misma academia que nosotros. Ya sea que lo expulsaran o lo dejaran solo, desapareció después de causar algunos problemas, y ahora lo encontraremos aquí».\n\nDante decidió no pensarlo demasiado. Iruki era alguien a quien tendría que enfrentar tarde o temprano de todos modos.\n\n«No importa. La persona en la que nuestro maestro está interesado es Shirone. Tratemos con él primero, y luego veremos».\n\nDante, que llegó a la cafetería, observó la escena de los mayores y los menores reuniéndose e intercambiando saludos.\n\nEra una escena común bajo el sistema de clases, pero para alguien que había trabajado desde abajo en la Academia Real de Magia, lo encontró ridículo.\n\n«Oh, ¿en qué era estamos que todavía tienen un sistema de clases? Este tipo Alpheas es realmente anticuado».\n\n«Eso es correcto. Por lo que leí en la revista, parece que el sistema de clasificación solo se aplica a la clase que se gradúa. «\n\nKekek, no me extraña que estos niños no tengan espíritu de lucha. ¿Viste a ese tipo con cara de tofu caer con un solo puñetazo?»\n\nDante dejó la conversación atrás y caminó hacia los estudiantes. Después de todo, si el sistema es así, ¿no deberían disfrutar de los privilegios?\n\nTodos los estudiantes se dieron la vuelta al ver a Dante. ¿Hay un estudiante en una academia de magia que no admire a Dante? Era simplemente asombroso que la estrella más grande asistiera a la misma academia.\n\nDante se quedó con las manos en los bolsillos, esperando una reacción. Cuando no hubo ninguna, frunció el ceño y habló.\n\n«¿Qué estás haciendo? Tu superior está aquí, ¿por qué no lo estás saludando?»\n\nLos estudiantes más jóvenes, que habían estado mirando fijamente sin comprender, rápidamente salieron de su estado y se inclinaron.\n\n«¡H-Hola! ¡Sénior!»\n\nAunque era un juego de niños, se sintió bien recibir un saludo.\n\nDante, que estaba mirando a los juniors, descubrió a una mujer que parecía al menos dos años mayor que él.\n\nPor lo general, debería haber estado en la Clase Cuatro, pero aquí estaba, parada entre los niños. Era un espectáculo digno de contemplar.\n\n«Oye, tú».\n\n«¿Yo, Senior?»\n\nMaría de la Clase Seis se señaló a sí misma.\n\n«Sí, ¿cuántos años tienes?»\n\n«Tengo diecinueve».\n\nDante hizo una mueca de desdén. Dado que era tan mansa, no era de extrañar que se comiera su edad y pasara el rato con los niños.\n\n«Conoces a Shirone, ¿verdad?»\n\n«¿Shirone Senior? Sí, lo sé».\n\n«¿Dónde está ahora?»\n\n«N-no lo sé».\n\nDe todos modos, no esperaba mucho de alguien como ella.\n\nSintiendo que bien podría dirigirse a la cafetería, comenzó a caminar, solo para que Closer interviniera como si estuviera recibiendo un pase de testigo.\n\nPara Closer, que se jactaba de sus muchas conquistas femeninas en la Real Academia Mágica, María era la presa perfecta.\n\n«Vaya, ¿no eres linda? ¿Cómo te llamas, linda hermana?»\n\n«Mi nombre es Erlang Maria».\n\nUna mirada de incomodidad apareció en el rostro de María. Si bien no tenía ningún problema con el sistema de clases después de asistir a la academia de magia desde una edad temprana, que se enfatizara su edad de esta manera era inevitablemente perturbador.\n\n«¿También sabes fruncir el ceño? Así no es como debes tratar a un mayor».\n\n«Lo, lo siento».\n\nCloser estaba satisfecho. ¿Por qué los estudiantes de esta academia eran tan ingenuos? Sintiéndose aún más seguro, tiró de María por la muñeca y se inclinó.\n\n«No lo sientas tanto. ¿Por qué no pasas el rato conmigo? Estar cerca de estos niños inexpertos debe ser muy frustrante. Puede que me vea así, pero soy bastante sólido, ¿sabes?»\n\nLa cara de María se puso roja. Incapaz de soportarlo más, trató de apartar su mano, pero el agarre de Closer era demasiado fuerte.\n\nEn ese momento, Mark dio un paso adelante y agarró la muñeca de Closer.\n\n—Ya es suficiente, mayor.\n\nEl rostro de Closer se torció. La fuerza que sintió fue considerable. Era raro que un mago entrenara su cuerpo, así que miró hacia arriba para ver que Mark era de hecho tan grande como él.\n\n—¿Un junior agarrando la muñeca de un senior? Esta academia es un desastre.\n\n—¿Y qué estás haciendo exactamente, mayor? Acosar a una junior femenina va contra las reglas de la academia.\n\n—¿Acoso? Esto no es acoso. Esto es solo un coqueteo natural entre un hombre y una mujer. —María\n\nestá claramente incómoda.\n\n—¿Qué sabes sobre el manejo de las mujeres, niño? A esa edad, si la tiras con fuerza, fingirá no poder perder. Si no, ¿qué? ¿Planeabas hacer un movimiento tú mismo?\n\nMark perdió todo sentido de la razón.\n\n—Pequeño…\n\n—¡Jajajaja! ¡Esta pequeña mocosa está totalmente enojada! ¿De verdad te gusta? ¿Es por eso que estás inquieta? ¿Porque tienes miedo de que la robe?\n\n—Mark quería gritar honestamente, pero contuvo las palabras que subían a su garganta. Ni siquiera podía llegar a los dedos de los pies de Shirone todavía. Pero algún día…\n\n—María es mi amiga. Y no tolero que nadie falte el respeto a mis amigos. Mayor o maestro, no importa. Si quieres respeto, tienes que ganártelo.\n\nLa expresión de Closer cambió. Su rostro, desprovisto de cualquier sonrisa, estaba completamente frío.\n\n—¿En serio? Entonces haré que me respetes. Comerás tierra.\n\nSin ningún acuerdo, los dos se separaron. Usar magia en el terreno de la academia estaba prohibido, por lo que los estudiantes que observaban se tensaron. Sin embargo, ni Closer ni Mark entraron en la Zona Espiritual.\n\n—Por supuesto, los hombres de verdad resuelven las cosas con los puños. ¿No lo crees?\n\n—Es gracioso escuchar la palabra ‘hombre’ de alguien como tú.\n\n—Kekek, te mueres por pelear. Adelante, chico.\n\nCloser adoptó una postura de boxeo y le hizo un gesto con la mano.\n\nMark, enfurecido, cargó hacia adelante. No le importaban las consecuencias; solo quería derribar al tipo que estaba acosando a María.\n\nEn ese momento, Closer dio un paso hacia atrás.\n\nMark estaba furioso. Después de actuar como si estuviera listo para pelear, ¿ahora retrocedió?\n\nFingiendo un ataque a la cara de Closer, Mark vio que Closer se agachaba e inmediatamente cambió a un uppercut en su estómago.\n\n‘¡Lo tengo!’\n\nCon su cuerpo de 80 kilogramos detrás del golpe, no había forma de que Closer se mantuviera de pie.\n\n«¡Uf!»\n\nPero fue Mark quien tuvo la cara retorcida de dolor.\n\nSe sintió como golpear una roca. Este no era un cuerpo humano. Debía estar escondiendo algo en su estómago…\n\nEn ese momento, el contragolpe de Closer golpeó la cara de Mark.\n\nLas pupilas de Mark temblaron violentamente.\n\n—¿Qué es esto? —De\n\nun solo golpe, sus nervios que conectaban la cabeza y el cuerpo se paralizaron.\n\nComo le interesaba la pelea, había entrenado con artistas marciales que eran conocidos por ser fuertes, pero su poder era diferente al de ellos.\n\n—¡Puhahahaha! ¿Eres tan débil? ¿Cómo es? ¿Me respetas ahora? ¿Eh? —Cuando\n\nMark recuperó el sentido al escuchar la voz de Closer, se encontró acurrucado en el suelo, recibiendo patadas repetidamente—.\n\n¿Qué piensas? ¿No es divertido? ¿Es divertido que tu superior te pise como a un perro?\n\n—Incluso cuando el dolor aumentaba, Mark estaba tan enojado que era insoportable.\n\nSu mente estaba lista para levantarse y contraatacar, pero su cuerpo no podía moverse ni un centímetro.\n\nMaría corrió y abrazó a Mark—.\n\n¡Por favor, detente! ¡A este ritmo va a morir!\n\n—Huhu, ¿de qué estás hablando? ¿A quién intentas culpar? Este chico lanzó el primer puñetazo, ¿no?\n\nMaría se dio cuenta de por qué Closer había aceptado el primer ataque.\n\nSi esto continuaba, Mark no solo sería golpeado, sino que también podría enfrentar una acción disciplinaria.\n\n“Lo siento. Me disculparé. Incluso me arrodillaré y suplicaré, así que deténgase por favor”.\n\nDante intervino para resolver la situación. Si hacen un gran problema de las cosas desde el primer día, el futuro será una molestia.\n\n“Escuchen atentamente, juniors. De ahora en adelante, cuando nos vean, hagan una reverencia en un ángulo de 90 grados. Recuerden lo que sucede si faltan el respeto a sus superiores. Miren a este tipo y recuerden bien”.\n\nCuando Dante y su equipo se fueron, los estudiantes dieron un suspiro de alivio. Parecía que la estrella más grande del reino también era muy buena infundiendo miedo.\n\nMaría, al borde de las lágrimas, revisó a Mark.\n\n“Mark, ¿estás bien? Idiota, ¿por qué hiciste eso?”\n\nMark ya había vuelto a sus sentidos. Estar en el abrazo de María se sentía como un sueño, así que dejó que su mente divagara. Pero no queriendo preocuparla, rápidamente se sentó.\n\n«Estoy bien. Esto no es nada».\n\nMientras María revisaba si había algún hueso roto, Mark miró a Dante y su equipo mientras se alejaban.\n\n«Esos tipos son realmente peligrosos. Actuando tan imprudentemente, ¿qué están tratando de lograr?»\n\n«No lo sé. Escuché que son discípulos de la directora Olivia, así que podrían actuar por eso. La estrella más grande del reino, mi pie. Son solo matones».\n\nCuando el director cambió, todo cambió. Los estudiantes pensaron que el incidente de hoy era una coincidencia, pero Mark, que alguna vez había sido como Dante y su equipo, lo sabía mejor. Lo que sucedió hoy podría ser solo el preludio de algo mucho más grande.\n\n@\n\nThad, caminando por el pasillo del edificio de clases avanzadas al lado de Olivia, se sintió morir.\n\nRecibió una misión especial de Alpheas para ayudar a la nueva directora a adaptarse, por lo que se vio obligado a trabajar como su secretario.\n\n«Disculpe, directora. Hagamos nuestro recorrido más tarde y comamos primero. La comida de la cafetería de nuestra academia es famosa.\n\nOlivia fingió no escuchar y miró los papeles. Era sorprendente cómo podía caminar tan rápido mientras leía.\n\n“¿Por qué hay tantos profesores de octavo rango aquí? ¿Cómo pueden los instructores de octavo rango enseñar a los estudiantes en esta época? En el reino, a los estudiantes conocidos incluso se les da un título no oficial de noveno rango. Aquellos que se espera que se gradúen son promovidos al nivel oficial”.\n\nThad quería preguntar qué sentido tenía que los estudiantes de mago se hicieran un nombre en el reino.\n\nPero recordó el consejo de su mentor de abordar la situación con una mentalidad meditativa y trató de persuadirla con calma.\n\n“La mayoría de los profesores de octavo rango son expertos en un campo distinto a la magia. Tenemos una facultad con experiencia profesional en filosofía, arte y tecnología para mejorar la educación del carácter de nuestros estudiantes”.\n\n—Esta es una escuela especializada. Deberíamos priorizar la magia por encima de todo lo demás y dejar la educación miscelánea a las familias. ¿Quiénes son las estrellas aquí en Alpheas? En la Real Academia de Magia, está Airhein Dante; en Oris, está Miko Raina; e incluso en la Academia Pública de la Ciudad de Floran, que no es una de las cinco academias más prestigiosas, está Exion Cabael, por quien los estudiantes están locos.\n\n—Pero, Director, ¿cuántos estudiantes así hay en el reino? —Eso\n\nno importa. Lo que importa es que existan. Es crucial que otras escuelas los tengan, pero nosotros no. Este tipo de mentalidad es la razón por la que esta escuela ha estado en el último lugar durante la última década. ¿No son los profesores aquí demasiado complacientes?\n\n—preguntó Olivia sin darle la oportunidad de responder.\n\n—El personal docente necesita un sentido de urgencia. Una academia que aspire a estar entre las cinco mejores debe tener profesores brillantes y jóvenes. Ni siquiera Oliver Sienna se ubicaría en el nivel superior según los estándares de la Real Academia de Magia. Honestamente, en todo el reino, la única maestra aquí que se destaca es Romi Ethella.\n\nThad quería coserle la boca a Olivia. Creía que una maestra que realmente se preocupaba por educar a los estudiantes era una buena maestra. Sin embargo, ella parecía querer clasificar incluso a los maestros por sus habilidades.\n\n«Necesitamos más, o necesitamos desarrollarlos. Ah, y realizar seminarios regulares podría ser beneficioso».\n\nLas letras comenzaron a aparecer en el bloc de notas que flotaba a la derecha de Olivia. Era una forma de magia de palabras llamada escritura de puntos, la capacidad de transcribir el habla en texto.\n\nSu habla era tan rápida que Thad sospechó que estaba usando una pronunciación supersónica (una técnica de los magos de palabras para hablar a altas velocidades), pero la velocidad de escritura se mantuvo."
}