{
  "id": 23,
  "title": "Chico frío y chica caliente (2)",
  "content": "La cabeza de Amy volvió a dar vueltas. Ganar ofertas con mentiras. No había forma de que un plebeyo pudiera entrar como invitado de una familia aristocrática. Fue una conclusión a la que llegó porque no sabía sobre el juramento de Rian de convertirse en caballero.\n\n“Tú. ¿No le dijiste a la gente que me conocías?”\n\n“No se lo hice a nadie. Qué buena memoria es esa.”\n\nSi es así, Shirone es una bomba que nunca se sabe cuándo explotará. Ir a la escuela con una bomba así era aterrador.\n\nAmy ideó un truco. Y levantó la cabeza con arrogancia y dijo:\n\n“¿Eres Clase Siete? ¿Soy Clase Cuatro?”\n\n“Lo sé, senior.”\n\n“Entonces, a partir de hoy, te convertirás en mi subordinado.”\n\n“¿Sí? ¿Estás cargado?”\n\n“Tienes tus debilidades. Si abro la boca, ¿me echarán de la escuela? Así que, sé mi subordinado en el futuro. Tienes que escuchar todo lo que tenga que decir.”\n\nShirone hizo una expresión absurda.\n\n“¿Por qué debería? Eres un senior de todos modos, así que si me lo dices, me seguirás, ¿verdad?”\n\n“Ingenuo. ¿Crees que lo haré tan fácil? Te haré derramar lágrimas en el futuro, así que espéralo.”\n\nSi no puedes perseguir a Shirone, puedes hacer que Shirone te siga. Si lo mantienes fuera de la vista y tocas su ego, podrás ver las intenciones ocultas en su interior.\n\n“¿Qué vas a hacer?”\n\n“Cuando termine la clase, compra pan y café y corre hacia mí. ¿De acuerdo? Si derramas una sola gota de café, te haré volver.”\n\nShirone tenía buen carácter, pero esta vez se enfadó. ¿Es pan? ¿Crees que vino a la escuela a repartir pan?\n\n“¡Jo, jo, jo! Entonces espera frente a la Primera Biblioteca a partir de mañana. No te preocupes, mientras escuches atentamente, terminará en poco tiempo.”\n\nAmy le dio una palmadita en la frente a Shirone y sonrió.\n\nShirone se sintió avergonzado. ¿Es esta realmente Amy, a quien se llama la diosa de Alpheas?\n\n“Ah, claro. Y… … .”\n\nAmy, que se había alejado, volvió a mirar a Shirone. El aire a su alrededor comenzó a girar mientras su mano se elevaba. Al mismo tiempo, el cuerpo de Shirone flotó en el cielo.\n\n“¡Huh!”\n\nMagia de tornado que crea viento manipulando la presión atmosférica. Era una magia que antes Shirone había sido indefenso, pero era magia de niños para Amy, que actualmente es de clase cuatro.\n\nShirone flotaba en el aire y luchaba. Quizás porque se enfrentaba a una crisis, podía ver el suelo mucho más claramente. Incluso las hojas caídas que rodaban por el suelo eran claras.\n\nLa cara sonriente de Amy también.\n\n‘Si me caigo, moriré.’\n\nEn el momento en que pensó eso, Amy saltó y agarró a Shirone por la espalda. Su garganta se apretó cuando su cuello le presionó el pecho, ahogando su respiración. Cuando recuperó el conocimiento, ya estaba tirada en el suelo.\n\n“¡Frío! ¡Frío!”\n\nMostrando el poder del esquema siguiendo la magia, sacudió las manos como si estuviera satisfecha. Dejó de practicar su esquema después de los 12 años, pero no obstante, fue un movimiento trascendente.\n\n“Con esto, la deuda está saldada. Entonces nos vemos mañana. ¡Jo, jo, jo!”\n\nMientras Amy sonreía felizmente y se alejaba, la medicina de Shirone subió. Era la primera vez que veía a una chica tan odiosa en su vida.\n\nSin embargo, el rango era de gánster y las habilidades lo eran todo. Shirone, que había dejado de lado su resentimiento, bajó la cabeza y salió del bosque. Pensando que se encontraría con ella a partir de mañana, sus ojos ya estaban oscuros.\n\n---\n\nSonó la campana a las 5:00, la última clase.\n\nLa clase de física básica ha terminado. Mientras empacaba su bolso y salía del aula, Shirone dejó escapar un profundo suspiro. Ya han pasado diez días. Él es quien está haciendo los recados del pan de Amy.\n\nCompré pan y café en la tienda del campus. Comparado con las donaciones de la familia Ogent, el precio era insignificante, pero el dinero no era el problema, era una cuestión de humor. Y eso era exactamente lo que Amy estaba buscando.\n\n“¿Por qué me haces esto? Porque tú cometiste el error primero.”\n\nSe necesitaba mucha concentración para caminar sin derramar café. Sí, pensemos en esto como una especie de entrenamiento. Es para ajustar la marcha para que el café no se mueva.\n\n“¡Cómo puede ser! ¡Cuánto tiempo realmente tiene que ser así!”\n\nShirone se sentía miserable con su propia apariencia.\n\n“¡Oh! Ahí vas, hombre inocente.”\n\n“Supongo que hoy también se le confesaré. Realmente, eso es una enfermedad, una enfermedad.”\n\nLas chicas que pasaban señalaban a Shirone y susurraban. El mayor problema era este.\n\nCuando le ofrecí pan y café a Amy, ella lo aceptó con gracia y entró en la biblioteca.\n\nYa se estaban extendiendo rumores entre los estudiantes de que Shirone estaba enamorada de Amy. Cuanto más se extendía el rumor, más trataba Amy a Shirone.\n\nAl ver a Amy liberar persistentemente su resentimiento de hace seis años, las ilusiones de Shirone sobre las mujeres se hicieron añicos por completo.\n\n“¡Oye! Aquí viene, tu príncipe.”\n\n“¿Qué hay del príncipe? Es un tipo de cuerpo.”\n\nAmy esperó a Shirone en la entrada principal de la biblioteca con Seriel. Sus alrededores estaban llenos de estudiantes que se tomaron un tiempo para ver los extraordinarios espectáculos.\n\nMientras Shirone subía las escaleras, las estudiantes que miraban reían y aplaudían. La cara de Shirone se puso roja como una zanahoria.\n\nSeriel dijo con una sonrisa lastimera.\n\n“Pero es un poco lamentable. Voy hasta este punto, pero ¿por qué no simplemente aceptas esto?”\n\nLos ojos de Amy se abrieron de par en par.\n\n“¿Qué? ¿De qué estás hablando? ¿Por qué lo estoy aceptando?”\n\n“Estremecimiento. Para ser honesta, una niña que ni siquiera mira a los ojos a un chico siempre toma el café y el pan que Shirone le compra. Escuché que hay algunos niños susurrando que la Diosa de Alpheas finalmente está encontrando pareja.”\n\nEra absurdo. Era una estrategia para estimular a Shirone, pero parecía que las cosas iban inusualmente.\n\nEn realidad, pensé en una semana. Sin embargo, por alguna razón, Shirone nunca mostró su disgusto y siempre trajo pan para ofrecer.\n\n‘¡Ay! Me voy a enredar en rumores realmente extraños como este. Tengo que parar ahora.’\n\nCuando Shirone le entregó el pan y el café a Amy, la gente estalló en vítores. Su sinceridad al no derramar una sola gota de café para la mujer que amaba era admirable. Por supuesto, fue un completo malentendido y el objetivo entre las partes solo se profundizó.\n\n“Senior, aquí está el café.”\n\n“¡Ocho! ¡Qué molestia!”\n\nAmy levantó la mano. La mejor manera de revertir una ilusión absurda es dar vergüenza.\n\nEstaba pensando en golpearle el brazo y derramar el café. Entonces, Shirone será como los muchos chicos que han sido rechazados hasta ahora, y los extraños rumores sobre ella disminuirán.\n\n“¿Quién traerá esto?”\n\nMientras Amy agitaba la mano, crecía a los ojos de los estudiantes. Pero la tragedia esperada no ocurrió.\n\nAmy miró su café y le temblaron las manos.\n\n‘Preferiría hacer un té que no me gusta. ¿Estúpido? ¿No tienen hambre los hombres?’\n\nFue un remordimiento inesperado. Pero esa era la fuerza de Shirone.\n\nSi es algo que tienes que hacer de todos modos, es bueno pensar positivamente. Esa actitud hizo que Amy se sintiera culpable.\n\n“Oye, senior, aquí está el café.”\n\nLo sabía porque Amy estudió más que nadie y se estableció en la Clase 4. Que el tiempo que está haciendo ahora es demasiado desperdicio para Shirone.\n\nCuando lo pensé, me sentí bastante arrepentido. No evitaba a los hombres de todos modos porque le temía a la atención de la gente, simplemente era molesto. A pesar de que no tenía habilidades, los nobles y los niños mocosos no se adaptaban a su constitución.\n\n‘Piénsalo tú mismo. Está bien si no soy solo yo.’\n\nAmy recibió pan y café. Luego, aplausos estallaron por todos lados como si estuviera viendo su actuación.\n\n“¡No compres nada de esto porque no lo necesitarás en el futuro! ¿De acuerdo?”\n\n“¿Sí? Ah, sí.”\n\n¿Esto alivió su ira? Pensando que nunca más tendría que verla, Shirone dejó escapar un suspiro de alivio.\n\nSin embargo, como resultado, los comentarios de Amy causaron un mayor malentendido entre los estudiantes.\n\n“¡Acepté! ¡Amy aceptó el corazón de Shirone!”\n\n“Dicen que ni siquiera necesitas café. ¿Estás diciendo que puedes venir sin más?”\n\nAmy entró a la biblioteca como si no quisiera responder. Seriel se apresuró tras ella, sin poder contener su emoción.\n\n“¡Oye! ¿Qué estás pensando en hacer? Sería bueno si fuera cierto, pero ¿realmente lo dijiste en serio?”\n\n“¡Oh, no sé! Piénsalo, sí. Parece que no hay nada sucio que hacer. De todos modos, es suficiente para mí ir a mi último año. ¡Dile que hagan bromas infantiles entre ellos!”\n\nShirone se sintió bien como si fuera a bajar volando las escaleras de la biblioteca. 10 días de penitencia. Para ser honesto, no esperaba que terminara tan rápido. A partir de mañana, puedo ir directamente a la biblioteca sin perder el tiempo.\n\n“¡Hurra! ¡Puedo leer un libro más!”\n\nShirone capturó el corazón de Amy. Los estudiantes masculinos que cayeron en tal ilusión observaban con envidia cómo Shirone corría.\n\n11 p.m.\n\nAmy cerró el libro y suspiró. Nunca pensó que estudiar fuera divertido, pero le encantaba la biblioteca. Estaba mucho mejor aquí que salir con gente que era más importante que ella.\n\nAunque era cerca de la medianoche, la biblioteca todavía estaba repleta de estudiantes. No les importaba quién salía con quién. Eran caballos de carreras que corrían como locos solo para lograr sus sueños.\n\nSi los observas, te das cuenta de que es una pérdida de tiempo entregarse a pensamientos aleatorios.\n\nSin embargo, todavía era la número uno en la Clase Cuatro y no tenía idea de que sería derrocada.\n\nSeriel, que estaba sentada a su lado, giró la cabeza.\n\n“¿Eh? ¿Por qué cubrir el libro? ¿Ya te vas?”\n\n“Huh. Hoy estoy un poco molesta. Solo descansa bien y levántate una hora antes mañana.”\n\n“¿De acuerdo? Entonces vamos juntos.”\n\n“No. No tienes que descansar por mí. Te veré mañana.”\n\n“De acuerdo entonces. Adiós. Levántate temprano mañana.”\n\nAmy sonrió y empacó su bolso. Asistió a su escuela durante seis años y Fortress Seriel, su única amiga. Era un chico hablador como cualquier otro niño de su edad, pero era claro cuando lo hacía. Sus calificaciones también lo colocaron de manera segura en su clase de graduación, con un 6º puesto en la Clase Cuatro.\n\nA Amy le gustaba Seriel, que sabía cómo disfrutar de una competencia madura en lugar de una amistad torpe.\n\nAmy, que inspiró a su amiga a luchar, salió de la sala de lectura.\n\nExcepto las personas de turno, todos se habían ido a casa, así que el pasillo estaba tranquilo. Los estudiantes dicen que la escuela tiene un sueño, pero para los empleados, era solo un trabajo para ganar dinero.\n\nAmy bajó las escaleras, aliviando la fatiga del día con estiramientos. Luego notó a alguien de pie en la oscuridad en el rellano.\n\nOjeras debajo de los ojos en piel pálida. Su cabello negro le cubría las mejillas. Cuando Amy revisó la cara del hombre a la luz de la luna, su rostro se arrugó de inmediato.\n\nEra Ardius Jake.\n\nEra el segundo rango de la nobleza, y el jefe de familia era el ejecutivo financiero del castillo real. Se sabe que el poder de la familia no es menor que el de la primera clase, quizás debido a la particularidad de administrar las finanzas de la familia real.\n\nLa personalidad de Jake era arrogante y abrasiva. Pero la verdadera razón por la que Amy lo odia es que no tiene mucho talento y es un estudiante que ni siquiera lo intenta.\n\nAunque asistía a clases en la misma Clase Cuatro, Jake estaba lejos de estar al nivel superior. Además, circulaban rumores de que era el presidente de una sociedad de investigación llamada Mago Negro.\n\nEn opinión de Amy, el campo que investigan los Magos Negros es cómo intimidar a los estudiantes que son mejores que ellos.\n\nDado que no es una sociedad de investigación aprobada por la escuela, no hay tarifa de solicitud. En una palabra, era un círculo oscuro donde los niños que sufrían de complejo de inferioridad intimidaban a los estudiantes orgullosos.\n\nPor supuesto, no se pelean abiertamente ni extorsionan dinero. Dado que la mayoría de los estudiantes son hijos de nobles de alto rango, serán expulsados ​​inmediatamente si se comportan como gente pequeña en el callejón trasero.\n\nAun así, estaba claro que algunos estudiantes estaban activos de alguna manera, ya que se escucharon rumores de que habían sido víctimas del Mago Negro.\n\n“Amy, hoy se terminó temprano. Pensaba esperar hasta medianoche.”\n\n“¿Por qué me esperas? ¿No tienes nada que ver con eso?”\n\n“No seas así. Escuché tus rumores. ¿No le abriste tu corazón a un bastardo muy esperado llamado Shirone?”\n\nAmy se frotó la frente y suspiró. ¿Está loca ahora? Vino a su biblioteca, no a ningún otro lugar, y estaba hablando de cosas tan lamentables.\n\nJake me entregó una taza de café con una sonrisa. Amy pudo saberlo solo por su aroma. Era café de civeta, popular entre los nobles.\n\n“Está calentado. Amy en el mundo se merece esto. ¿Debería ensuciarme la boca con un café de mala calidad?”\n\nAmy miró el café y levantó la cabeza desconcertada.\n\n“¿Qué estás haciendo?”\n\n“Como puedes ver, están cortejando. Estás bien consciente del poder de nuestra familia, y yo estaré a cargo de las finanzas de la capital, siguiendo los pasos de mi padre. ¿No podría ser el hombre adecuado para ti?”\n\n“Lo siento, pero no tengo conversaciones privadas en la biblioteca. Así que estás en el lugar y en el momento equivocados. Oh, olvidé lo más importante, pero las personas también están equivocadas. Te odio. Así que tengamos cuidado para que esto no vuelva a suceder en el futuro.”\n\nAmy se hizo a un lado y bajó las escaleras. Entonces Jake golpeó la pared y bloqueó el camino.\n\n“¿Qué estás haciendo?”\n\n“Supongo que estaba siendo demasiado amable. Yo también tengo una cara de familia, pero es problemático si es así. ¿Eres igual? ¿No estás estudiando mucho para no deshonrar a la familia Karmis? Tenemos las mismas preocupaciones.”\n\nAmy resopló. Por muy conocida que fuera la familia Ardius, no era Karmis quien subiría y bajaría imprudentemente con sus hijos. Más que nada, no le gustaba la forma en que Jake hablaba.\n\n“Sobre el tema de una amante que cuenta dinero.”\n\n“¿Qué?”\n\n“Mi familia cree en vivir haciendo lo que queremos hacer, ¿verdad? Es cualitativamente diferente de ti, que piensas que contar dinero por culpa de tu padre es un gran alarde.”\n\nLos ojos de Jake tenían venas. No podía tratarse a sí mismo con descuido incluso si era del primer rango. Su padre es el ejecutivo financiero real. El mundo termina con dinero. Fue Amy quien se desbocó sin inmadurez.\n\n“¿Es la familia Karmis tan buena? ¿Cuántas personas hay en la primera clase solo con palabras, pero están en el poder en servicio activo? Con el poder de nuestra familia, podemos matar a Karmis con dinero. ¿Cómo es? Si no me crees, ¿por qué no lo intentas?”\n\nAmy sintió la energía turbia de Jake y se estremeció. Era un hombre que podía acosar infinitamente a otros para su propio beneficio. Finalmente se dio cuenta de por qué estuvo molesta todo el día.\n\n“Vaya. Gracias. Lo entiendo. ¿Por qué tienes café?”\n\n“¿Qué?”\n\n“Eres diferente de Shirone. En una palabra, es un cobarde.”\n\n“¡Jaja! ¿Que soy más cobarde que ese pobre bastardo? ¿Puedes comprobarlo ahora mismo?”\n\n“Me muero por hacer algo, pero si lo vas a hacer, hazlo rápido. No pierdas el tiempo. ¿Crees que te asustarás si tus ojos se esfuerzan en un tema que no puedes hacer esto o aquello?”\n\nAmy le dio una bofetada a la taza de Jake. El café caro se roció en la pared. La taza se estampó en las escaleras y se hizo añicos.\n"
}