{
  "id": 233,
  "title": "4. Simulación de Batalla (3)",
  "content": "Al momento de entrar en la zona espiritual, el objetivo tembló como si hubiera recibido una descarga eléctrica.\n\nLuego, según el cambio de la mente, comenzó a rebotar en una trayectoria impredecible.\n\nA medida que el objetivo intentaba salir de la zona espiritual, Dante utilizó los cuatro métodos para asegurar el espacio.\n\nLuego, mediante la concentración instantánea de un pulso mental, tiró rápidamente.\n\nCuando el objetivo regresó al centro, se volvió a descontrolar.\n\nCada vez que eso sucedía, Dante cambiaba hábilmente la forma de los cuatro métodos para controlar el objetivo y que no escapara.\n\nCon el paso del tiempo, el movimiento del objetivo se volvió más rápido y su trayectoria cambió drásticamente.\n\nEn algunas secciones, vibraba como si estuviera atrapado en una pared, y en otras secciones, se estiraba más de 10 metros a máxima potencia.\n\nLos estudiantes estaban nerviosos solo con verlo.\n\nAl volar tan rápido que ni siquiera el tipo de objetivo de mayor alcance podía atraparlo, el sonido se escapó por sí solo.\n\n“¿Uh, uh?”\n\nEn ese momento, Dante expandió la Zona Espiritual de manera secuencial.\n\nA medida que aumentaba la distancia del tipo de objetivo, este volvió a quedar bloqueado. Sin duda, un pulso mental surgió y arrastró al objetivo.\n\nLos espectadores se quedaron sin palabras ante la operación de la Zona Espiritual, que era casi una acrobacia.\n\nOlivia interrumpió después de un minuto.\n\n\"Detente. La demostración parece ser suficiente.\"\n\nDante tiró del objetivo por encima de su cabeza y liberó la zona espiritual.\n\nLos estudiantes miraron asombrados.\n\nLa capacidad de mover el objetivo en la dirección deseada, incluso por un instante, era imposible con el poder mental ordinario.\n\n“Esta es la prueba de elevación. Con la Clase Cuatro, deberías poder mantenerlo durante aproximadamente un minuto. Entonces, ¿hacemos una demostración con otros estudiantes? Por lo que escucho, Shirone es... … .\"\n\nBoyle levantó la mano.\n\n\"Lo haré.\"\n\nEra una estrategia para consolar a Shirone, pero Olivia se avergonzó cuando otro estudiante levantó la mano de la nada.\n\nPor un minuto de elevación, era mucho más alto que el promedio de la Clase Cuatro.\n\nIncluso Dante, que practicó tan pronto como se introdujo la prueba, no pudo hacerlo durante dos minutos.\n\n“Soy el primero en la Clase Cuatro. Estoy seguro.”\n\nLos ojos de Olivia brillaron.\n\nEs una pena que no sea Shirone, pero la comparación con el primer puesto en la clase avanzada servirá como datos objetivos para presionar a Etella.\n\n\"Genial. Es tu primera vez, así que inténtalo como si estuvieras aprendiendo tus sentidos.”\n\nBoyle caminó rápidamente hacia la Zona de la Imagen.\n\nMientras subía las escaleras, miró a Dante, pero este solo se encogió de hombros y se alejó.\n\nLa elevación de Boyle comenzó mientras los estudiantes observaban con caras nerviosas.\n\nAl entrar en la Zona Espiritual, el objetivo reaccionó fuertemente.\n\nEra mucho más difícil de lo esperado. Era como una pelota de goma rebotando dentro de mi cráneo.\n\nAunque está manteniendo su elevación como un talento de ser el primero en la clase avanzada, el ciclo de tirar con su pulso mental se ha vuelto significativamente más corto.\n\nAl final, la velocidad de conversión de los cuatro métodos no pudo alcanzar la velocidad del objetivo, y el objetivo abandonó la zona espiritual.\n\n“Guau, guau.”\n\nBoyle respiró hondo. Pensó que estaba bien para un primer intento.\n\nSin embargo, los rostros de los estudiantes estaban sombríos.\n\nSus ojos temblaron en shock al revisar el tablero de visualización.\n\n21 segundos.\n\nFue menos de la mitad del rendimiento de Dante.\n\nSi practicaba, podría obtener una puntuación más alta, pero aun así, parecía difícil mantener un minuto.\n\n\"¡Maldita sea! ¡Maldita sea!\"\n\nBoyle regresó a su asiento con la cabeza gacha.\n\nNo tenía cara para ver a Ethella.\n\nSu propio fracaso demostró que los alumnos de Etella eran inferiores a los de Olivia en habilidades básicas.\n\nPero Olivia no estaba feliz y no regañó a Ethella.\n\nFue una motivación infantil al principio, pero como persona que ha estado involucrada en la profesión docente el resto de su vida, se tomaba en serio el trabajo de la escuela.\n\n“Boyle también lo hizo bien. 20 segundos en el primer intento es muy complaciente. No soy de los que ignoran lo básico. Lo que quiero decir es que, por muy básico que sea, debe tener una función. En una era en la que estudiantes de todo el país están tomando cursos de especialización, si insistes en solo el estándar, serás eliminado.”\n\nCuando lo escuché, tenía sentido.\n\nPor primera vez, los maestros tuvieron la idea de que podrían estar equivocados.\n\n¿Podría ser que estaba inmerso en manierismos sin darse cuenta?\n\nPara mantenerse al día con los tiempos cambiantes, se necesita una estimulación fresca.\n\nQuizás esa fue la razón por la que Alpheas tomó la iniciativa de traer a Olivia.\n\nOlivia hizo sonreír a los estudiantes.\n\nCuando la mujer de expresión fría sonrió, su belleza parecía resaltar aún más.\n\n“Ahora, ustedes también querrán probarlo. Así que hoy, vamos a practicar levantamiento en una clase libre. Es el primer día, así que es importante acostumbrarse a los sentidos, así que hagan lo que quieran. Entonces comienza la práctica.”\n\nLos estudiantes se abalanzaron sobre ello como si les hubieran dado un juguete nuevo.\n\nOlivia no abandonó su asiento y observó a los estudiantes practicar con deleite.\n\nPensando que hoy no habría nada que hacer, Etella se dirigió a donde estaban los maestros.\n\nAl acercarse a Sade y Shiina, se encogió de hombros.\n\n\"Lo siento. Es como golpear una roca con un huevo.”\n\nSade consoló a Etella.\n\n\"¡Jajaja! No pienses así. Aun así, me siento renovada porque la Maestra Etella dijo lo que tenía que decir. Además, Dante es el número uno en el reino. Los fundamentos de Boyle nunca son inferiores.”\n\nShiina pensó lo mismo.\n\nPuede que haya una diferencia de nivel, pero si Boyle hubiera practicado levantamiento, habría sido un buen partido.\n\nConsiderando que la mayoría de los magos invocadores ven la luz solo después de los 30 años, Boyle, que alcanzó la cima de la clase avanzada a una edad temprana, era un genio raro.\n\n“Lo que me preocupa es el futuro. Ahora que Dante ha ganado, la influencia del director se fortalecerá. Si no se hace, los cimientos de la escuela pueden tambalearse.”\n\n“Ah, por favor. Lo que puedes hacer en la clase avanzada es limitado de todos modos.”\n\nEn una situación en la que hay una clase superior, es imposible aplicar un entrenamiento de alta intensidad a los estudiantes avanzados.\n\nSobre todo, ni siquiera era un plan de estudios tan torpe.\n\nPero Shiina estaba inquieta.\n\nPensó que las acciones de Olivia con Dante al frente tenían alguna intención.\n\nLos tres observaron a los estudiantes haciendo ejercicios de levantamiento.\n\nDespués de una adaptación, la mayoría de los estudiantes lo hicieron bien, y Boyle y Pandora mostraron sus habilidades dignas de un grupo líder.\n\nShiina señaló a Shirone y a los demás.\n\n\"¿Qué? ¿Qué están haciendo?”\n\nShirone, Nade e Iruki formaron un equipo y estaban levantando con un solo objetivo.\n\nLos niños también dejaron de practicar y miraron la extraña idea.\n\nUna persona bloqueaba el objetivo y este rebotaba, y la otra persona lo recogía y lo levantaba de nuevo.\n\n“¡Oh, oh, oh! Esto es divertido.”\n\nCuando Nade aprisionó el objetivo con torpeza, la Zona Espiritual de Iruki entró y lo interceptó.\n\nAl momento siguiente, Shirone tomó el objetivo y lo movió hacia atrás.\n\nLas dos personas sin un objetivo corrieron terriblemente, y Shirone aguantó durante mucho tiempo antes de perder la iniciativa ante Nade nuevamente.\n\nAhora todos los estudiantes estaban mirando a Shirone y a los demás.\n\nIncluso aunque era un grupo que había estado haciendo cosas malas desde la Clase 5, sentía envidia de la forma en que se divertían sin la carga de la competencia.\n\n“Por cierto, ¿la Zona Espiritual de Shirone era tan grande?”\n\n“Oh, sí. ¿Lo subiste demasiado?”\n\nLos estudiantes de la Clase Cuatro notaron inmediatamente el cambio en Shirone.\n\nEs de sentido común hacer un entrenamiento especial durante las vacaciones, por lo que no habrá estudiantes sin logros, pero el desarrollo de Shirone fue fenomenal.\n\nDante y los demás no pudieron evitar señalar la Zona Espiritual de Shirone.\n\n\"Wow, eso es realmente grande. Eso es suficiente para estar dentro de los 30 primeros rangos en la Real Escuela de Magia.”\n\n“¡Qué va! Bueno, al menos es más o menos lo mismo que Dante. La elevación no parece funcionar para Dante, así que lo giro de esa manera. Una mentalidad de perdedor típica. ¿No es así, Dante?\"\n\nLa respuesta de Dante no llegó. Solo estaba observando a Shirone y a los demás levantando.\n\n“Cheuk, niños. ¿Hacemos una demostración nosotros?”\n\nCloser llevó a Sabina a la Zona de la Imagen. Luego los niños se cuidaron solos y abandonaron sus asientos.\n\nSus habilidades de levantamiento no eran inferiores a las de Dante en lo más mínimo.\n\nEn particular, Sabina instantáneamente retorció su mente y mostró sus habilidades de torbellino. Cuando el objetivo espléndidamente entrelazado regresó justo antes de irse, los estudiantes estallaron en exclamaciones.\n\nGracias a esto, los maestros también pudieron verificar las habilidades de los antiguos alumnos.\n\nLos discípulos de Olivia eran definitivamente asombrosos.\n\nIncluso Sade, quien más sufrió por ella, no pudo evitar admitirlo.\n\n“Ustedes son literalmente el mejor talento del reino. ¿Qué tal la Sra. Etella? Como Joner, evaluemos las habilidades de Dante.”\n\n“Uhm, es difícil evaluarlo solo con el levantamiento, pero definitivamente tiene un aspecto único. Creo que los niños de hoy en día tienen un sentido de la magia realmente bueno.”\n\nShiina dijo.\n\n“Pero también es triste. El talento es genial, pero ¿es ligero? Creo que los niños de hoy en día ven la magia como una herramienta para lucirse.”\n\n“La magia ha sido mi vida desde que era joven, así que es natural. ¿El espíritu, la pasión del hechicero? Supongo que eso se ha ido. Solo buscan el glamour y la fama. En ese sentido, Shirone, Iruki y Nade tienen un lado clásico, jeje.”\n\nEtella miró a Shirone y a los demás y sonrió.\n\nHubo un tiempo en que la magia era el sueño de un niño. Sin embargo, para los niños de la zona metropolitana, se configuró como un accesorio que los hacía destacar aún más.\n\nNo habrá forma de detener el flujo de los tiempos cambiantes.\n\nAun así, era agradable ver a Shirone y sus amigos, quienes todavía tenían una pasión pura.\n\nCuando el juego de morder y morder terminó, Shirone bajó de la zona de imagen sin aliento.\n\nEstaba sudando mucho y me sentía aliviado.\n\nMientras Shirone se secaba el sudor con una toalla que le dio una junior, Dante se acercó.\n\nNadie informó, pero los estudiantes dejaron de practicar y fijaron la mirada.\n\nFue el momento en que los dos finalmente se encontraron cara a cara.\n\nDante miró fijamente el rostro de Shirone.\n\n'¿Es este el tipo que la Maestra me dijo que derrotara?'\n\nMira la expresión de Shirone, nadie habría pensado que era fuerte.\n\nFue la razón por la que Closer y Sabina no se pusieron nerviosas incluso después de recibir la orden especial de Olivia.\n\nPero no se trata de pelear.\n\nAdemás de su talento innato, su disposición vigilante y minuciosa también contribuyó a establecer el mito de ser invicto en la Real Escuela de Magia.\n\n\"Encantado de conocerte. Me llamo Dante.”\n\nDante le tendió la mano primero.\n\nLos niños se sorprendieron por la actitud completamente diferente de lo que vieron en el aula. La persona cuyo orgullo fue herido más que nadie fue Boyle.\n\nSin embargo, Shirone, sin darse cuenta de este hecho, lo aceptó como un favor y tomó la mano de Dante.\n\n“Sí, he oído mucho sobre eso.”\n\n“Por supuesto que sí. Yo también lo escuché. ¿Eres un desbloqueador? Es perfecto para pisarlo. Oh, por supuesto que no tengo la intención de menospreciarte.”\n\n\"¡Jajaja! Está bien. Demos lo mejor de nosotros en el futuro.”\n\nA pesar de la provocación activa, Shirone no parecía estar de mal humor.\n\nDante dejó de intentar analizar sus pensamientos internos, pensando que solo complicaba sus pensamientos.\n\n“De todos modos, llevémonos bien. Si tienes alguna pregunta, no dudes en preguntar cualquier cosa. Porque en el aprendizaje no hay maestros ni amigos. Si quieres, te enseñaré correctamente.”\n\n\"¿Eh?\"\n\nCuando Shirone ladeó la cabeza, Dante se disgustó.\n\nPor muy oscura que sea la situación, es natural comprobar al oponente que amenaza su reinado cuando se cambia de escuela. Él realmente no lo sabía, así que no podía creer que estuviera reaccionando así.\n\n“¿No sabes lo que eso significa? ¿Dices que la magia fotónica es tu especialidad?”\n\n\"Uhm. Mi especialidad principal es la magia fotónica.”\n\n\"Yo también. Mi apodo es Chico Resplandeciente. ¿No lo sabes?\"\n\nShirone finalmente se dio cuenta de su error y sacó la lengua.\n\n\"Oh, lo siento. Realmente no lo sabía. No leo revistas académicas.”\n\n“¿No lo sabías?”\n\nEra Dante, el principal prospecto del reino en la línea fotónica.\n\nEra solo una excusa para no saber lo que todos los estudiantes de la escuela de magia sabían, que no habían leído las revistas académicas.\n\n“Es una provocación bastante grande. No habrá escasez contra mí.”\n\n“No, porque no lo sabía. No es a propósito. Lo siento mucho.”"
}