{
  "id": 234,
  "title": "4. Simulación de Combate (4)",
  "content": "Olivia, que visitó el campo de entrenamiento, se paró frente a los estudiantes.\n\n“Como esta es la primera clase, la explicaré yo misma. Se confundirán con el cambio repentino de tema. Pero un mago debe ser fuerte. Probablemente sepan algo sobre las 2,000 veces. Es un dispositivo desarrollado por Louis Jacobin, un pionero de Hextech, y es un sistema diseñado para permitir el combate en la vida real incluso en situaciones de entrenamiento.”\n\nEl nombre de Jacobin resonó fuerte en Nade como a través de un altavoz.\n\nComo el mejor ingeniero mágico del mundo, fue él quien creó la extraordinaria obra maestra llamada Zona de la Imagen.\n\nCon la llegada de la Zona de la Imagen, fue posible ver la Zona Espiritual, y el sistema se desarrolló hasta 2,000 veces.\n\nLa gente en el mundo rinde homenaje a la espléndida reputación del mago de batalla, pero ¿quién elevó al mago de batalla?\n\nSi no fuera por el dispositivo de Jacobin, el nivel de los magos habría estado estancado durante 30 años.\n\n“Señor Sade, por favor, deme la pulsera maestra.”\n\nSade trajo 2 pulseras. Olivia se las puso en la muñeca y luego se las mostró a sus estudiantes.\n\n“Aquí hay una pulsera roja y una pulsera azul. Cada pulsera tiene una función diferente, así que no las intercambien con sus amigos. La pulsera roja convierte el estado del mago en información, y la pulsera azul convierte el estado externo en información. Esas dos piezas de información se transmiten a la torre para realizar el mundo virtual. Todos, pruébenlas también.”\n\nLos estudiantes recibieron un par de pulseras. Cuando me las puse en la muñeca, se encendieron luces rojas y azules.\n\n“Entonces, de ahora en adelante, la operaré dos mil veces.”\n\nCuando el administrador activó el sistema, el suelo comenzó a temblar como si hubiera ocurrido un terremoto. A medida que la altura de los bloques físicos en el suelo cambiaba, se creó una zona compleja como si se realizara el entorno natural.\n\nCuando se superpuso un paisaje virtual que nunca antes habían visto, los estudiantes abrieron la boca aturdidos.\n\nEscuché hablar de ello a los estudiantes de último año, pero cuando lo encontré, era una sensación de realidad incomparable a eso.\n\nEl paisaje ficticio era el área urbana de Creas City. Nadie pasaba, pero la escena donde cientos de casas estaban cerca una de la otra era suficiente para creer que era real.\n\n“La ciudad no es buena. Por favor, cambie a otro paisaje.”\n\nLa disposición de los bloques comenzó a cambiar. Los bloques en el límite noreste, que representan una cuarta parte del área total, descendieron todos a la vez.\n\nEl agua subió en la hondonada y creó un lago, y desde allí el paisaje circundante se convirtió en un bosque.\n\nEra una montaña celestial, intacta por las pisadas humanas.\n\n“También es una escuela prestigiosa. Es difícil hacer un lago incluso dos mil veces. Más del 80 por ciento de las características naturales son bloques físicos, pero el paisaje se crea virtualmente. La pulsera azul recibe la información y la transmite a su cerebro. Por lo tanto, cuando se quita la pulsera, solo queda el bloque físico. Echen un vistazo primero. Les daré 10 minutos.”\n\nLos estudiantes entraron dos mil veces en filas. Aunque nadie les dijo que lo hicieran, el hecho de que no rompieran la fila era prueba de que estaban nerviosos.\n\nEra común ver cosas en las montañas, pero incluso las piedras rodantes eran asombrosas. El grupo de Shirone fue al lago y miró a su alrededor.\n\nCuando Nade tocó la madera, la pulsera azul brilló, transmitiendo la textura.\n\n\"Es impresionante. Esto ni siquiera es un bloque físico, ¿es realmente virtual?”\n\n“Las hojas también parecen reales.”\n\nShirone arrancó las hojas. No desapareció y se colocó en la palma como algo real.\n\nIruki se acercó al lago y recogió agua con la mano para beberla.\n\n\"¿Cómo es? ¿Sabe a agua?”\n\n\"No es tanto, va a pasar un año entero. Por supuesto que sería una ilusión. El cerebro determinó que era agua. Esto es un poco peligroso.”\n\nShirone pensó lo mismo. ¿Qué pasaría si fuera fuego en lugar de agua? ¿El cerebro percibiría la información del calor y el cuerpo se quemaría?\n\nPuede que no sea tanto porque no es un fuego real. Pero era impredecible.\n\nShirone miró a Nade, quien estaba muy versado en esto.\n\n“Nade, esto… … .\"\n\n\"¡De acuerdo! ¡Similar a la mecánica de la zona espiritual! ¡Es asombroso! Louis Jacobin encarna el espíritu humano a través de dispositivos mecánicos.”\n\nSi el sueño del biólogo es reemplazar los órganos humanos con órganos protésicos, el objetivo final del ingeniero es una máquina que piense como un ser humano.\n\nAunque todavía muy lejos, al menos los Jacobin parecían haber logrado informatizar la mente humana.\n\n“Cuando decidí abrir Icheonbeon a clases avanzadas, escuché que había mucha resistencia por parte de los maestros. Supongo que ahora sé por qué. Podría morir si no lo hiciera.”\n\n“Sí, podría morir.”\n\nOlivia se acercaba sin darse cuenta.\n\n“Si pudiera morir… … .\"\n\n“Pero no se preocupen. Excepto por el examen de graduación, la tasa de sincronización no está configurada al 100%. Actualmente, el filtro está apagado para la demostración, pero estará alrededor del 50% cuando lo experimenten. La clase de graduación es del 80 por ciento. Estas son las regulaciones establecidas en la Ley de Educación del Reino.”\n\nIruki dijo.\n\n\"Incluso si es del 50 por ciento, no es necesariamente seguro, ¿verdad?\"\n\n“Eres sorprendentemente tímido, Iruki-kun.”\n\n“No quiero ser un tonto que salta sin saberlo y muere.”\n\nOlivia miró fijamente a Iruki. Una vez fue una niña que se consideraba al mismo nivel que Dante.\n\nSin embargo, recuerdo que la Real Escuela de Magia no era un lugar tan fácil como para aceptar la arrogancia de los estudiantes, y finalmente abandonó.\n\n'¿Solo quedan tres lenguas ahora? Es una pena.'\n\nOlivia miró a los estudiantes y dijo.\n\n“Iruki-kun tiene razón. Dos mil veces es peligroso. Pero es un riesgo que puedes controlar. Ya en la Real Escuela de Magia, los estudiantes están ajustando libremente la tasa de sincronización del 1% al 100% según su nivel, y están entrenando cerca de la práctica real. No digo que corran riesgos, solo digo que tienen control.”\n\nNo es necesario aplicar una alta tasa de sincronización. Se decía que, dado que definitivamente es educación, si practicas según el nivel, tu sentido de la práctica aumentará naturalmente.\n\nCuando los estudiantes regresaron a sus asientos, Olivia comenzó la lección número 2000 en serio.\n\n“La pulsera que llevo es para el Maestro, a diferencia de ustedes. Se ha convertido en un dispositivo que puede controlar 2,000 funciones diferentes. Entonces, permítanme mostrarles qué la hace diferente.”\n\nUn medidor rojo de 60 cm flotaba sobre la cabeza de Olivia.\n\n“Esta es mi fuerza mental expresada como porcentaje. Por supuesto, no podrán ver los medidores durante la práctica. Primero, déjenme explicarles lo que hace. Señor Sade, por favor, llame al monstruo.”\n\nLas pulseras maestras comparten una función. Estaba diseñado para que, incluso si un maestro intentara poner en peligro a los estudiantes, mientras los otros maestros llevaran la pulsera maestra, nada peligroso sucedería.\n\n\"De acuerdo. Pero allí... … ¿Con qué?\"\n\nEn una situación embarazosa, como elegir un menú para el almuerzo, Saad renunció a la opción.\n\nOlivia también apoyó la barbilla en la mano y se esforzó, como si fuera ambiguo.\n\n“Hmm, ¿es la versión 6.2?”\n\n“Sí, esta es la última versión. Actualicé mi información hace 10 días.”\n\n“Entonces los demonios deben haber sido añadidos. Hagámoslo como una súcubo.”\n\nLos ojos de los estudiantes se abrieron.\n\n“Señor, ¿una súcubo? ¿Quiere decir que realmente puede llamar a una súcubo?”\n\nLos demonios son una raza poderosa en un nivel diferente al de los monstruos. Se encuentran en espacios cerrados como torres antiguas y laberintos subterráneos que han sido aislados de las pisadas humanas, e incluso en tales áreas, el país prohibía la entrada a menos que fuera un grupo de sexto grado o superior.\n\nEra una teoría establecida que la conciencia colectiva de los antiguos debió haber sido proyectada, dado que los dioses en la mitología tenían las características de los demonios.\n\nEl hecho de que no aparecieran nuevos demonios en los tiempos modernos, donde se enfatiza la individualidad, también fue una opinión que apoyaba la teoría ortodoxa.\n\nDado que el concepto de bien y mal no estaba claro en la antigüedad, se practicaban tabúes más allá de la imaginación.\n\nLa estimulación de la que disfrutaba la gente en ese momento era tan intensa que no podía sentirse ni siquiera en la guerra moderna, y fueron los demonios llamados dioses antiguos los que sublimaron ese deseo.\n\nComo se cree ampliamente que la súcubo también apareció durante una orgía, era natural que los curiosos estudiantes estuvieran nerviosos.\n\n“Entonces, comencemos.”\n\nDespués de encontrar el nombre clave de la súcubo, THAAD transmitió la información a la sala de control central.\n\nA medida que la luz brotaba de los cuatro pináculos, objetos translúcidos revolotearon en el paisaje solitario, y una súcubo fue realizada.\n\nLos estudiantes se miraron sin siquiera parpadear. Lo esperaba con ansias porque lo había encontrado en novelas o mitos en lugar de en libros profesionales, pero a diferencia de mis expectativas, era una apariencia terrible.\n\nEl cuerpo de la mujer desnuda era azul como si estuviera magullado, y feas alas de murciélago colgaban de su espalda.\n\nSus ojos eran rectos, su nariz estaba perfectamente hacia arriba y sus dientes estaban tan desordenados que sus labios sobresalían incluso cuando cerraba la boca. Como su cadáver, sus labios azulados aumentaban lo grotesco.\n\n“Uhm, ¿esa es una súcubo?”\n\nLos estudiantes varones hicieron caras de disgusto. Por muy hermoso que fuera el cuerpo, otros rasgos feos despertaban disgusto.\n\nOlivia miró el rostro de la súcubo. Había sido reportada como auditora por la Asociación de Maestros, pero esta era la primera vez que la revisaba realmente.\n\nAsintió con la cabeza cuando vio que las características de la súcubo que había derrotado en su infancia estaban bien contenidas.\n\n“Bueno, esto está bien. Los demonios eran dudosos por la falta de datos.”\n\nOlivia captó la atención de los estudiantes aplaudiendo.\n\n“Vamos, todos. Esta será la primera vez que vean una súcubo. Se ve así. Los monstruos que se implementan 2,000 veces se actualizan en base a información de numerosos exploradores y eruditos. Es la primera vez que veo la versión demonio. Entonces, veamos qué tan bien implementaron su oscuridad esta vez.”\n\nCuando THAAD cambió a modo de prueba, la apariencia de la súcubo comenzó a cambiar.\n\nLos estudiantes abrieron la boca con caras desconcertadas. En particular, la saliva se les escapaba de la boca a los hombres.\n\nUna súcubo con cabello negro liso, piel blanca y un rostro limpio sonreía. Por supuesto, estaba completamente desnuda.\n\n“Oye, Director. Todavía hay estudiantes jóvenes, pero esto… … .\"\n\nSaad dijo, pero Olivia más bien se alejó para que pudieran verla mejor.\n\n“Bueno, ¿cómo estás? ¿Puede esto llamarse hermoso?”\n\nUn rugido atronador estalló entre los hombres.\n\n“¡Guau! ¡Es lo mejor! ¡realmente genial!”\n\n“No creo que me aburriría con una clase como esta todo el día.”\n\nOlivia tenía una bonita sonrisa en los ojos.\n\n“Entonces, están todos muertos.”\n\nLa sala quedó en silencio como si le hubieran echado agua fría.\n\n“No importa cómo se vean, son demonios en esencia. ¿Qué es un demonio? Es un error feo cometido por humanos que vivieron hace mucho tiempo. Solo hay una cosa que juzgar cuando ves demonios. ¿Puedes matarlo o no? En el momento en que hagas cualquier otro juicio, tu cuello rodará por el suelo.”\n\nOlivia asintió a Sade, y la súcubo volvió a su horrible forma original.\n\nLos niños sintieron terror al pensar en ver un monstruo así y estar extasiados por un momento.\n\n“Hay un dicho. Ver es el espíritu. Es solo que la apariencia de una súcubo puede sacudir la zona espiritual. Para lidiar con demonios, debes tener un grupo de al menos nivel 6 o superior. En ese nivel, un momento de falta de atención conduce a la aniquilación. Ya sea que el espadachín esté distraído o el cirujano se apresure hacia el herido, el mago no debe dejarse influenciar. Porque mantenemos una mirada fría sobre la situación, nuestros compañeros pueden llevar a cabo su misión con toda su fuerza. Por eso los magos son la primera prioridad del grupo para sobrevivir, e incluso si mueren, deben morir al final.”\n\nLos estudiantes escuchaban atentamente. Era la primera clase que hablaba de lo que estaba sucediendo en el frente.\n\nEsta también era la educación práctica que Olivia defendía.\n\n\"¿Qué tal esto? Esta es la eficiencia de dos mil veces. Por mucho que lo explique con palabras, es un mundo diferente a verlo con mis propios ojos. Por supuesto, luchar contra los demonios es una historia en un futuro lejano. Sin embargo, 2,000 Batallas es una de las materias del examen de graduación. Si cometes este error en el Coliseo, estás eliminado. Enviar un mago así al campo de batalla mataría a mis compañeros.”"
}