{
  "id": 235,
  "title": "4. Simulación de Combate (5)",
  "content": "Shirone también quedó grabado. No importa qué profesión persiga más tarde, un mago debe ser capaz de protegerse a sí mismo y a sus camaradas. Esto se debe a que se les asignan tareas que la gente común no puede hacer. Para los magos que solían sentarse en un escritorio y hojear papeles, contratar a un erudito era mucho más eficiente.\n\n“Entonces, empecemos. Te voy a probar como súcubo, así que por favor llámame un soldado mercenario esta vez.”\n\nSade aniquiló inmediatamente a la súcubo como si hubiera esperado a que saliera la palabra. Al ingresar el código del soldado dragón, se proyectó 2,000 veces un cráneo de color acero.\n\nLos estudiantes estallaron en vítores de nuevo. El soldado dragón era una criatura mágica hecha de los colmillos del dragón. Era tan fuerte que era casi ineficaz con ataques físicos, por lo que era un monstruo tan fuerte que sería beneficioso huir a menos que hubiera un mago divino que hubiera aprendido a convertir a los no muertos.\n\n“Traeré a un maestro para una demostración.”\n\n“Lo haré.”\n\nTHAAD salió. Honestamente, odia hacerlo, pero no podía dejar que Shiina o Ethella fueran. No quería ver a una mujer ser golpeada por un mercenario.\n\n“Aunque es virtual, la información que recibimos se basa en soldados dragón reales, por lo que es seguro decir que es una batalla real. Así que iremos ligeramente con una tasa de sincronización del 50%. ¿Estás bien?”\n\n“¡Jajaja! Por supuesto. ¿Qué hay del 50 por ciento?”\n\nEn realidad, no estaba bien. Incluso para un mago certificado de 6º grado, el soldado dragón era un monstruo poderoso. Por mucho que le llegara el shock, no podía garantizar que su mente pudiera resistirlo.\n\n“Entonces, el Señor Sade será atacado por soldados mercenarios.”\n\nEl soldado dragón se acercó con pasos fuertes.\n\n'Qué miedo. Mierda.'\n\nSade esperó con una expresión temblorosa. Los ojos de los estudiantes se abrieron cuando el enorme esqueleto se acercó justo frente a ellos y levantó una espada como una reliquia.\n\nFue una gran fuerza.\n\n“¿Uh? ¿Uh, uh?”\n\nEl brazo del mercenario cayó a una velocidad aterradora.\n\nCuando la espada virtual atravesó el cuerpo de Sade, el indicador de porcentaje que flotaba sobre su cabeza se redujo en un 50%.\n\nSaad luchó por mantener una expresión tranquila.\n\n“Como pueden ver, la fuerza mental del Señor Sade se ha reducido a la mitad. Esto se debe a que si te cortan con la espada, mueres. Dado que la tasa de sincronización actual es del 50%, solo se redujo a la mitad. El holograma atraviesa cuando el mago es golpeado hasta la muerte. Esto se llama 'comido'. Entonces, esta vez les mostraré la tirada de defensa. Señor Sade.”\n\nSade, como un asistente de enseñanza experto, lanzó inmediatamente magia. Cuando usó su piel de aire, su cuerpo se cubrió con una película de aire comprimido, y el indicador de porcentaje se redujo en un 1 por ciento.\n\nDado que era un valor numérico de fuerza mental, el indicador disminuía no solo cuando era atacado, sino también cuando lanzaba magia.\n\n“Ahora, seamos atacados por soldados dragón.”\n\nEl soldado dragón levantó su brazo y bajó su espada. Esta vez, fue diferente del juicio de comer. La hoja se detuvo como si hubiera sido apuñalada en la corona de Sade. El indicador de porcentaje bajó un 1,8 por ciento.\n\nOlivia asintió con satisfacción.\n\n“También es genial. Obtuve un 48,2% de defensa por el 1% del costo de la piel de aire. Si lo piensas como una batalla real, estás en un estado en el que tu mente apenas se altera incluso después de ser golpeado por el soldado mercenario que dio lo mejor de sí. Saben lo fuerte que es el Señor Sade, ¿verdad?”\n\nTodos los estudiantes dijeron que sí en voz alta. Si el poder destructivo del espíritu de un mago certificado de 6º nivel se reducía en un 1,8 por ciento, los estudiantes de clase avanzada morirían instantáneamente con solo rozarlo.\n\nSaad levantó los hombros con orgullo. No parecía necesitar revelar el hecho de que había desarrollado una secuencia enorme justo antes de ser golpeado.\n\n“Si el holograma no penetra, se llama 'bloqueo'. Comer y bloquear. Cuando ocurren estos dos juicios, el espíritu es arrebatado a través de la antimagia y la tecnología de control mágico.”\n\nEl control de maná era una técnica que bloqueaba ciertos circuitos en el cerebro y hacía imposible la concentración.\n\nLa zona espiritual es un fenómeno en el que se activa todo el cerebro, por lo que la concentración se vuelve imposible incluso si solo se bloquea una parte de la red cerebral.\n\nCuando se bloquea un circuito, el cerebro inmediatamente desvía otra ruta para transmitir información.\n\nSin embargo, dado que el dispositivo de control mágico también cambia la ruta de bloqueo a una velocidad de 20 veces por segundo, es posible pensar, pero es imposible entrar en la zona espiritual.\n\nPor supuesto, es posible entrar en la zona espiritual superando la tasa de bloqueo de 20 veces por segundo y eludiendo patrones irregulares.\n\nSin embargo, la posición oficial de la asociación era que era imposible sin un archimago certificado de segunda clase o superior.\n\nEs cierto que es una gran habilidad, pero los estudiantes no estaban interesados en controlar el poder mágico.\n\nEra natural que no le interesara a menos que fuera una persona con el sueño de convertirse en ingeniero porque no era una locura y fue desarrollado originalmente para ser utilizado por criminales.\n\nPero al oír la palabra antimagia, no pude evitar sentirme intimidado.\n\n“Director, la antimagia es… … .\"\n\n“Sí, sé lo que te preocupa. Es magia dañina para la mente. Pero no se preocupen, no hay un gran riesgo a menos que la tasa de sincronización sea del 80 por ciento o más.”\n\nOlivia terminó con firmeza y siguió adelante.\n\n“Entonces pasamos a la tirada de ataque. Es lo que llamamos 'la jungla'. Señor Sade.”\n\nEsta vez era el turno de atacar a los mercenarios. Pero THAAD no tuvo más remedio que abrir el apetito.\n\nSi no puedes hacer magia divina, necesitas suficiente poder físico para romper los dientes de un dragón o suficiente potencia de fuego para derretirlo.\n\nNo es imposible si das lo mejor de ti, pero no quería mostrar la apariencia de usar un dragón frente a los estudiantes.\n\n“Oye, el soldado dragón… … .\"\n\n“Oh, ya veo. Déjame hacerlo.”\n\nSade se retiró y Olivia tomó su lugar.\n\nMirando al soldado dragón, levantó ligeramente la mano y lanzó la magia divina Santa Cruz.\n\nAl mismo tiempo que el brillo brotó de la palma de la mano, una gran cruz de luz explotó en el estómago del soldado dragón.\n\nEl soldado dragón sorprendido se tambaleó hacia atrás.\n\n“Esta es la jungla. La información virtual no puede alejar tu cuerpo, pero los hologramas sí. La muerte de los monstruos también pertenece a la jungla. Permítanme mostrarles una demostración.”\n\nOlivia frunció los labios suavemente. Un sonido agudo y agudo se filtró entre sus labios brillantes y entreabiertos.\n\nCuando lanzó Santa Cruz, la cruz, cuatro veces más grande que antes, aplastó al soldado dragón.\n\nLos ojos de los estudiantes se abrieron ante la vista de los huesos bailando en el cielo.\n\nLos maestros también se sorprendieron.\n\nComo la máxima autoridad en el espíritu de la magia de la palabra, realizó fácilmente la técnica de alto nivel de la técnica del supersónico, la técnica monofónica.\n\nShiina la miró con un sentimiento complicado. Trató de aguantar todo lo que pudo hasta que Alpheas regresara, pero no había forma de detener su respeto que brotaba bien.\n\n“Asombroso. Mirando el poder de amplificación, debe haber sido más de 2,000 sílabas.”\n\n“Parece que tomó 0.82 segundos. Leí cinco páginas de una novela en menos de un segundo.”\n\nSe me puso la piel de gallina con la analogía realista de Ethella.\n\nIncluso si intentaba imaginarlo, no podía hacerme una idea de lo rápido que era.\n\n“Los fundamentos de los mandamientos son la rumiación y la expulsión. La pronunciación es la misma, pero la velocidad del pensamiento es aterradora.”\n\n“Sí, por eso los criminales de clase S están llenos de inferno en lugar de dispositivos de control mágico para que ni siquiera puedan pensar. Por supuesto, el director no es un criminal.”\n\nLo más sorprendente fue el hecho de que el indicador que representaba la fuerza mental de Olivia no disminuyó incluso después de lanzar la magia.\n\nHabría sido una disminución de menos del 0,1 por ciento. Aplastar su botella de dragón parecía ser más cómodo para ella que respirar.\n\n“Esto concluye las dos mil explicaciones básicas. Las clases se llevarán a cabo alternativamente entre la Zona de la Imagen y 2,000, así que asegúrense de revisar el horario cuidadosamente. La Clase 7 establece la tasa de sincronización en 20%, y la aumenta en un 10% paso a paso hasta el 50% para la Clase 4. Como referencia, la clase superior está entrenando actualmente al 80% y en el examen de graduación es al 100%. Si tienen alguna pregunta adicional, pregunten ahora.”\n\nUn estudiante de la Clase Cuatro levantó la mano.\n\n“¿Qué pasa si el indicador se reduce por completo?”\n\n“De acuerdo. Miren el indicador del Señor Sade.”\n\nLos ojos de los estudiantes se volvieron hacia Sade. De repente, su indicador estaba lleno.\n\n“El Medidor de Espíritu refleja el espíritu del mago en tiempo real. Disminuye cuando es atacado, y también disminuye cuando lanza magia. Por supuesto, cuando tomas un descanso, se repondrá. Si llega al 0%, las dos pulseras brillarán y el efecto número 2000 desaparecerá. ¿Otra pregunta?”\n\n“Uhm… … ¿Eso es realmente todo?”\n\nOlivia sonrió.\n\n“Sí, eso es todo. A través del entrenamiento práctico de 2,000 manos, podrán aumentar significativamente su comprensión táctica y estratégica. Sobre todo, las características clave de 2,000 aún no se han lanzado, por lo que no hay necesidad de estar nerviosos.”\n\nLos rostros de los maestros se oscurecieron.\n\nLa razón por la que la eficiencia de 2,000 veces fue reconocida pero limitada a la clase superior fue por este problema.\n\n“No importa cuán fuerte sea un monstruo, no es más que información muerta recopilada artificialmente. Tener un patrón significa que también puedes encontrar una estrategia. La verdadera fuerza de las 2,000 está en otra parte. Información para la que no se pudo encontrar ningún patrón. Es un choque entre información viva.”\n\nLos estudiantes empezaron a gritar. Habiendo comprendido el sistema de 2,000 veces, adivinaron el significado detrás de las palabras de Olivia.\n\n“Es una batalla hombre a hombre llamada las 2,000 flores.”\n\n@\n\nLa clase integrada de la clase avanzada se dividió en la zona de imagen y la clase de 2,000. Los estudiantes que se adaptaron rápidamente a la política de Olivia ya no sentían repulsión por las 2,000.\n\n“¡Oye, allá! ¡Atrápalo!”\n\n“¡No, tengo que conducir por aquí!”\n\nLos niños de la Clase 7 estaban cazando a Tycon.\n\nEra un pájaro de color marrón rojizo, sin pelo, con un pico largo y garras afiladas. No era muy grande, y la tasa de sincronización era solo del 10%, por lo que era un monstruo que podía ser atrapado sin miedo.\n\nCuando decenas de niños lanzaron magia al cielo, se desplegaron redes anticomunistas. Tikon, atrapado en el fuego intensivo, fue golpeado por todo tipo de magia y cayó al suelo.\n\n“¡Lo tengo! ¡Fui golpeado por una espada de hielo!”\n\n“¡No, tonto! ¡Fuiste golpeado por el cortavientos que lancé!”\n\n“¡De todos modos, ganamos! ¡Atrapamos al monstruo!”\n\nLa forma estándar de cazar monstruos voladores es extender una red en el camino de paso. Los estudiantes de la Clase 7 se dieron cuenta de primera mano de lo efectiva que era la red de fuego anticomunista en combate real.\n\nShirone se dio cuenta del cambio en los estudiantes.\n\nDespués de que comenzó la clase número 2000, todos los estudiantes se dedicaron al entrenamiento mágico. Fue el efecto del pragmatismo defendido por Olivia.\n\nDespués de la práctica de los juniors, cuando fue el turno de la Clase Cuatro, el nivel de los monstruos aumentó significativamente.\n\nLos Ulks que encontré en la aldea de tala y quema eran básicos, e incluso el escorpión gigante y la arpía que usaban magia de sonido estaban descontrolados.\n\nLos trolls con la capacidad de regenerarse eran los más difíciles. Escuché que la magia tenía una debilidad, pero incluso los ataques a medias no enviaban un mensaje.\n\n“Vamos, Mercedes.”\n\nBoyle invocó a la Mercedes que vive en el Océano Ártico.\n\nUn monstruo equinodermo, una criatura de la clase de los erizos de mar, con cilios duros que crecen como espinas en una esfera de 50 cm de diámetro.\n\nNo tiene inteligencia, pero una vez que se adhiere, tiene una tendencia a enfriar el objetivo y hacerlo similar al entorno en el que vivió, por lo que era un monstruo que los invocadores elegían cuando necesitaban habilidades de tipo congelación.\n\nAl ser una criatura que no puede vivir ni un minuto a temperatura ambiente, Merces, aferrándose a la espalda del troll, irradió instintivamente aire frío.\n\nA medida que el troll comenzó a congelarse, su capacidad de regeneración disminuyó y sus movimientos se ralentizaron. Los estudiantes, que buscaban una oportunidad, lanzaron un ataque concentrado y aplastaron al troll.\n\n“¡Lo hice! ¡Derrotamos al troll!”\n\n“Boyle, ¿no es genial? Tienes que vivir en un ambiente criogénico durante al menos dos meses para aprender Mercedes, ¿verdad? ¿Cuándo fuiste hasta el Polo Norte?”\n\n“¡Jajaja! ¿Qué es el ártico? Viví en una nevera todos los días.”\n\nCon la introducción del número 2,000, el valor del nombre de Boyle subió. Es cierto que no había muchas oportunidades para probar la efectividad de la magia de invocación en las clases existentes, pero en la práctica, las invocaciones con habilidades extremas que los magos de su edad no podían usar brillaban.\n\nPor otro lado, Pandora, quien ocupaba el segundo lugar en la Clase Cuatro, gradualmente se impacientó.\n\nEl deseo de sobresalir era grande, pero era imposible abrumar a los monstruos con magia de olor."
}