{
  "id": 238,
  "title": "4. Simulación de Combate (8)",
  "content": "Incluso después de que comenzó la batalla, Dante no se movió. Para ser honesto, ni siquiera esperaba que apareciera una invocación de nivel 6.\n\n“¿Qué tal si te rindes ahora antes de ser humillado? Entonces cancelaré tu arrodillamiento.”\n\n“Impresionante. ¿Cómo conseguiste a Gaos?”\n\nLos hombros de Boyle se encogieron mientras Dante le dedicaba una expresión cansada.\n\n“Si fuera yo, me habría asqueado y ni siquiera querría acercarme. ¿Cuántos años viviste con ese monstruo? Seguramente no has cruzado la línea prohibida, ¿verdad? Jejeje.”\n\nLos ojos de Boyle se abrieron de par en par.\n\nDebido a la naturaleza del trabajo del mago invocador, es natural vivir con bestias durante mucho tiempo. De hecho, algunos magos excéntricos cruzan la línea prohibida para completar la fase de empatía.\n\nEra un hecho que cualquier mago sabría, pero aun así, decirlo en voz alta era una clara burla.\n\n“Definitivamente te haré arrodillarte frente a mí.”\n\nGaos se abalanzó a una velocidad tan rápida que era difícil seguirlo con la mirada. Incluso Shirone, que había luchado contra Ulk en la aldea de tala y quema, no quería lidiar con Gaos.\n\n'¿Qué hará Dante?'\n\nContrariamente a las expectativas, Dante evitó su posición con una teletransportación estándar.\n\nPero no pudo detener a Gaos.\n\nEl monstruo se retorció rápidamente y se acercó a la nariz de Dante, blandiendo sus garras.\n\nTodos pensaron que se había terminado.\n\nPero en ese momento, los movimientos de Gaos se ralentizaron.\n\n\"¿Qué?\"\n\nGaos, cuya mente estaba conectada a Boyle, miró el suelo. Antes de que se diera cuenta, un pequeño círculo mágico brillaba.\n\nShirone pudo distinguir el tipo de círculo mágico con solo mirar el efecto.\n\n“¿Un círculo mágico de lentitud?”\n\nDante se burló, poniéndose una mano rapada en la cabeza.\n\n“¿Todavía estás lejos? Dicen que es de nivel 6, pero es muy lento.\"\n\nEnfurecido, Gaos tensó sus músculos, pero no pudo torcer el flujo del tiempo con la fuerza.\n\n¡Aaaaaang!\n\nGaos finalmente escapó del círculo mágico y cargó contra Dante con un grito.\n\nSin embargo, esta vez, fue atrapado en el círculo mágico de lentitud preestablecido y cayó en una situación miserable de nuevo.\n\nDante, que lo había estado mirando patéticamente, bostezó y señaló hacia abajo.\n\n“Mira la tierra, la tierra. ¿Eres estúpido?”\n\n“¡Bastardo! ¡Cómo te atreves a burlarte de mí!”\n\nMientras Boyle gritaba, una manguera conectada a la columna vertebral de Gaos generó electricidad. El rayo fuera del área del círculo mágico devastó el lugar donde estaba Dante.\n\nEra seguro decir que se había terminado porque la invocación de nivel 6 fue golpeada por la magia lanzada.\n\nPero el asiento ya estaba vacío.\n\nBoyle se dio cuenta de la razón tardíamente.\n\n“¿Un círculo mágico de bienvenida?”\n\nUn pequeño círculo mágico fue dibujado en el lugar quemado por el rayo. Era un truco que había estado haciendo desde que lanzó el primer círculo mágico de lentitud.\n\n'¿A dónde fuiste?'\n\nDetrás de Boyle, que miró a su alrededor, Dante le puso la mano en el hombro. Boyle, tan sorprendida que su corazón dio un vuelco, no pudo mover un dedo.\n\nEl rostro de Dante apareció sobre el hombro de Boyle.\n\n“¿Me estás tomando el pelo? Ha pasado mucho tiempo desde que acepté un desafío, así que hazlo bien.\"\n\n“¡Kuh! ¡Ve, Gaos!”\n\nCuando Gaos regresó con un impulso feroz, Dante se teletransportó de nuevo.\n\nBasándose en las batallas hasta ahora, Shirone se dio cuenta de la especialidad principal de Dante.\n\n\"Ya veo. Es una batalla de círculos mágicos usando magia de luz, especialmente magia de información.”\n\nLa salida de fotones que Shirone aprendió antes de la prueba de la pistola de velocidad. Era magia basada en información la que se aplicaba allí.\n\nDado que los fotones tienen la velocidad de transmisión de información más rápida, son compatibles con los círculos mágicos.\n\n¿No es Halo, la habilidad de un ángel, también la fuente de luz?\n\nAdemás, el círculo mágico que usó Dante era un círculo mágico instantáneo desechable.\n\nAunque el tiempo de retención es solo de aproximadamente 1 minuto, el tiempo que tarda en construir un círculo mágico también es corto, menos de 1 segundo.\n\nActualmente, docenas de círculos mágicos flotaban alrededor de Dante.\n\nGaos, que corría sin fin, se detuvo por primera vez cuando vio el paisaje cambiado a su alrededor.\n\nCloser, que observaba la batalla, levantó una ceja.\n\n“Círculo mágico reflectante. Fui atrapado. Boyle no puede escapar.”\n\nBoyle miró a su alrededor con una cara seria. Dondequiera que sus ojos se volvieran, un círculo mágico brillaba.\n\nHabía un total de 48 círculos mágicos, y como resultado de examinarlos con los sentidos superhumanos del mago invocador, medían 57,62 centímetros de diámetro y tenían el mismo tamaño y forma.\n\nDante se acercó con las manos levantadas como un director de orquesta.\n\n“Bienvenido al Patio de Juegos de Dante.”\n\n\"¡Cállate!\"\n\nDante disparó un ataque aéreo al círculo mágico reflectante. En el momento en que Gaos se acercó a la nariz de Dante, un ataque aéreo que rebotó 7 círculos mágicos como un cojín golpeó el costado de Gaos.\n\nQue Dante ni siquiera pensara en evitarlo significaba que tenía control total sobre el tiempo y el espacio.\n\nDante extendió su magia aquí y allá como si dirigiera.\n\nEl ataque aéreo viajó alrededor del círculo mágico en una trayectoria tridimensional y atacó a Gaos multiplicándose en dos desde el círculo mágico de copia.\n\n¡Aaaaaa!\n\nNo importaba cuán alta fuera la habilidad física de Gaos, era demasiado para él ser golpeado repetidamente por ataques aéreos reforzados por círculos mágicos.\n\nBoyle estaba devastado. No importa a dónde moviera a Gaos, los ataques aéreos me golpeaban directamente. En el momento de tres golpes consecutivos, la invocación casi se canceló.\n\n\"¿Qué pasó? ¿El Gaos del mundo tendría que caer bajo un ataque así?”\n\nLa razón por la que soporta el ridículo de Dante es que la duración del círculo mágico está llegando a su fin.\n\nSi aguantas un poco más, la oportunidad llegará. Si no pierdes una oportunidad, aún tienes la posibilidad de ganar.\n\n\"¡Ahora!\"\n\nCuando el círculo mágico desapareció, Gaos se abalanzó a toda velocidad.\n\nUn círculo mágico de lentitud se extendió en cada sección, pero Boyle no iba a ser golpeado dos veces por el mismo truco.\n\nComo riéndose de la idea de Boyle, Dante colocó dos círculos mágicos de lentitud alrededor de los hombros y las rodillas de Gaos.\n\nComo se aplicaron diferentes tiempos a cada parte, el equilibrio se derrumbó y el cuerpo de Gaos se volcó.\n\n“Eres tan tonto. El círculo mágico también es magia. Si lo evitas, puedes colgarlo directamente en tu cuerpo.”\n\nBoyle lo apretó. ¿Qué clase de bastardo es él, tratando a una mascota de Nivel 6 como un niño?\n\nGaos parecía tener dificultades incluso para levantarse.\n\nIncluso si es una invocación virtual, sus características son las mismas que las reales, así que, aparte del espíritu del mago, no podía luchar si su fuerza física disminuía.\n\n\"¿Estás bien? Tu amorcito está enfermo.”\n\n\"¡Hijo de puta!\"\n\nBoyle, quien fue humillado en el lugar donde todos observaban, provocó a Gaos con este juicio.\n\nUn rayo azul surgió de su cuerpo y se transformó en un cuerpo eléctrico.\n\nFue un ataque de autodestrucción que ni siquiera Gaos usó antes de tomar una decisión de vida o muerte.\n\n¡Aaaaaang!\n\n“¿Ya te estás rindiendo? Es demasiado aburrido.”\n\nDante señaló con el dedo a Gaos. Diez círculos mágicos se extendieron por el suelo en una línea, y después de un rato, todos se levantaron.\n\nEra el Objetivo Ascendente, una tecnología de magia de información.\n\n'Ese es un círculo mágico de amplificación… … .'\n\nBoyle calculó la distancia. Se puede esperar que si todos los ataques aéreos pasan a través de los círculos mágicos alineados, el poder será casi 10 veces mayor.\n\nSin embargo, con la velocidad de Gaos, era posible pasar a través de al menos cuatro círculos mágicos y entrar. Si es así, el recuento de amplificación de Dante se redujo relativamente a 6, por lo que era una situación en la que valía la pena apostar.\n\n'En términos de poder, tengo la ventaja. Voy a Ganggong.'\n\nEn el momento en que Gaos alcanzó el primer círculo mágico, Dante lanzó un ataque aéreo.\n\nSin embargo, el ataque aéreo fue disparado al lugar equivocado, no a Gaos.\n\nUn ataque aéreo que voló a algún lugar delante rebotó en el cojín triangular y regresó desde el punto más lejano del objetivo ascendente.\n\n'¿Calculaste la distancia a la inversa?'\n\nGaos y la magia se precipitaban en la misma dirección, por lo que el Ataque Aéreo podía alcanzar a través de los 10 círculos mágicos.\n\nBoyle nunca perdió la esperanza. Aun así, Gaos es rápido. El punto era golpear a Dante antes de que fuera golpeado por un ataque aéreo.\n\n\"¡Ganamos!\"\n\nCuando Gaos alcanzó el último círculo mágico, Boyle gritó involuntariamente.\n\nSin embargo, el movimiento de Gaos se ralentizó rápidamente como si sus esperanzas se estuvieran desmoronando.\n\nPara cuando me di cuenta de que el último círculo mágico era lento, ya estaba en una situación irreversible.\n\nAunque es un mago invocador con poderes de observación superhumanos, no pudo confirmar cuál era el último círculo mágico en una situación en la que 10 círculos mágicos se superponían.\n\nCuando el ataque aéreo que pasó a través de los nueve círculos mágicos golpeó la espalda, Gaos, que rebotó en una línea diagonal, desapareció.\n\nBoyle solo pudo quedarse allí, abatido.\n\nSi lo exprimes con fuerza, podrías volver a invocarlo. Pero no quería hacerlo.\n\nDante tenía una comprensión genial del tiempo y el espacio. Su táctica de convertir la situación a su favor con magia de información y conducirlo gradualmente a un callejón sin salida le hizo perder la voluntad de luchar.\n\nDante se encogió de hombros.\n\n“¿Podría ser este el final? Aunque lo he visto hasta ahora, me estás decepcionando.\"\n\n“No seas engreído. Fue una pequeña diferencia de cabello. ¡Incluso si a Gaos le quedaba un poco más de salud, eras tú quien sufriría!”\n\n“Sí, supongo que debería consolarme de esa manera. Pero, ¿sabes qué? Si me lo propongo, podría haberlo terminado en cualquier momento.”\n\n“¡Tonterías! ¡Tú también haces lo mejor que puedes… … !\"\n\nUn círculo mágico brilló bajo los pies de Boyle, y su cuerpo se hundió.\n\nInmediatamente, escapó por la parte inferior del círculo mágico que flotaba en el cielo y cayó frente a Dante.\n\n“¡Aaaaaaa!”\n\nPegado al suelo, Boyle arqueó la espalda, incapaz de soportar el dolor.\n\nDante chasqueó la lengua y negó con la cabeza.\n\n“¿No sabes que la magia pasiva se juzga en la jungla? El círculo mágico también es una habilidad pasiva.\"\n\n“¡Keugh! Tú… … ¿Cuándo el círculo mágico debajo de mí… … .\"\n\n“Bueno, ¿cuándo? Adivina.”\n\nBoyle recordó la batalla. Sin embargo, Dante estaba ocupado evitando a Gaos y nunca se le acercó.\n\nNo, solo sucedió una vez.\n\n\"De ninguna manera… … La razón de hombro con hombro… … .\"\n\n\"Eso es correcto. Puedo activar un círculo mágico con una diferencia de tiempo. A esto lo llamamos el paseo del tiempo. Los magos invocadores suelen quedarse quietos porque lidian con dos seres, ¿verdad? Además, la técnica de voltear el círculo mágico es bastante difícil porque se llama giro. Después de todo, mientras estabas preocupado por Cariño, siempre estuve listo para matarte. ¿Entendido, niño de mamá?”\n\n“¡Tú, tú, niño… … !\"\n\n“Pero ahora estoy harto. Terminemos.”\n\nDespués de que terminaron las palabras de Dante, apareció un círculo mágico de nuevo y Boyle se encogió y desapareció.\n\n“¡Aaaaaaa!”\n\nBoyle, quien movió un total de 7 círculos mágicos de movimiento espacial en un patrón complejo, no pudo recuperar el sentido.\n\nLa razón por la que ni siquiera pude resistir fue porque la distancia real era cero.\n\nNo era diferente a simplemente quedarse allí.\n\nDante calculó el tiempo y lanzó un ataque aéreo. Rebotó exactamente seis veces y la magia golpeó a Boyle en la espalda mientras caía hacia atrás.\n\nCuando se juzgó que había sido 'comido', las dos pulseras se encendieron.\n\nEn el campo de visión de Boyle, el paisaje de 2,000 desapareció y el suelo se extendió con bloques físicos.\n\nLos estudiantes guardaron silencio como si estuvieran en shock.\n\nBoyle no sabía qué los sorprendió. Rebotó sin pensar y solo fue golpeado en un punto ciego.\n\nPor otro lado, lo que los estudiantes vieron fue una especie de truco.\n\nBoyle y el Ataque Aéreo se cruzaron en el aire y chocaron en un punto exacto, y ese fue el final del combate.\n\nNo era una habilidad que pudiera seguirse solo porque pudiera calcularse.\n\nDante miró a los estudiantes silenciosos y le preguntó a Shiina.\n\n“Señor, ¿podría encender el indicador de porcentaje?”\n\nPor lo general, es reacio a revelar su poder, pero Dante estaba seguro.\n\nShiina usó la pulsera maestra para hacer flotar el indicador de porcentaje.\n\nSu fuerza mental no había disminuido ni una quincuagésima parte.\n\nShirone se dio cuenta de que era un mensaje de Dante. La razón por la que el consumo de poder mental es bajo incluso después de hacer numerosos círculos mágicos es porque es magia básica.\n\nLa salida de fotones es una magia que cualquiera puede hacer fácilmente, y no es difícil construir información simple con ella.\n\nSe calculó que era mucho más eficiente instalar 5 círculos mágicos que amplificaban el poder mágico 10 veces que círculos mágicos que amplificaban la magia 10 veces.\n\nSin embargo, el efecto creado por los círculos mágicos entrelazados fue suficiente para tratar a Gaos, Nivel 6, como si fuera una mascota.\n\nUna táctica que no cede la iniciativa durante toda la batalla, presiona al oponente poco a poco y finalmente lo ahoga.\n\nEsa era la forma de luchar de Shining Boy Dante.\n"
}