{
  "id": 239,
  "title": "4. Simulación de Combate (9)",
  "content": "“¡Keugh! Qué tontería. ¿Cómo es esto… … ?\"\n\nBoyle se sorprendió de que no hubiera rasurado ni el uno por ciento de la cordura de Dante.\n\nNo luché contra el archimago. Era solo un compañero de la misma edad que él, y también era un genio que se distinguía por la magia de invocación.\n\nAl final, fue la diferencia en los detalles.\n\nDante hizo una diferencia extrema al hacer suyas todas las miles de variables menores que ocurrieron durante la batalla.\n\n“¿Por qué no actúas rápido en lugar de ser perezoso? ¿Lo prometiste?”\n\nDante se metió las manos en los bolsillos y esperó con altivez.\n\nBoyle, el campeón oficial de la clase avanzada, se encontraba en una situación en la que tenía que arrodillarse ampliamente.\n\nBoyle estaba tan enojado como el peso del primer puesto. Pero una promesa era una promesa, y no podía pensar en una forma de evitarla.\n\n\"Yo… … perdí.\"\n\nEn el momento en que Boyle se arrodilló y admitió la derrota, la temporada de lluvias se vertió en los corazones de los estudiantes.\n\nShirone y sus amigos, que animaban a Boyle, sintieron lo mismo.\n\nPero fue una derrota inexcusable.\n\nIruki dijo.\n\n“No tengo más remedio que admitirlo. Es magia de información, así que es realmente difícil de manejar.”\n\nSabina intervino.\n\n“No, es posible porque es Dante. Hemos estado luchando bajo la señorita Olivia desde que teníamos 10 años. El número de experiencias prácticas es diferente al tuyo. El récord oficial de Dante es de 472 victorias en 472 peleas. Además, es una leyenda invicta que nunca ha perdido en un partido no oficial. Es solo que el primer lugar en una escuela rural no es un oponente que pueda ser superado.”\n\nSolo 472 partidos oficiales. Incluyendo información no oficial, se dijo que había luchado en más de 1.000 batallas.\n\nCualquier mago tendrá una habilidad de aplicación si pasa por muchas batallas interpersonales.\n\nPero lo que hace a Dante tan grande es que nunca perdió un solo partido en el proceso.\n\nCuando se reveló el historial de Dante, los estudiantes murmuraron. Fue un instante para cambiar de un compañero de clase desafortunado a una estrella en el reino.\n\nNo importa cuán diferente sea tu personalidad, si tus habilidades trascienden, la fama te seguirá. No, al contrario, tal vez por eso estoy aún más entusiasmado con ello.\n\nTodos los estudiantes se agolparon alrededor de Dante. No lo mostró, pero se esforzó por decir algo.\n\nCuando los estudiantes se escabulleron como la marea baja, solo quedaron Canis y Arin.\n\nLa batalla de 2,000 personas fue la primera vez que la vi, pero no inspiró mucho a aquellos que habían estado luchando hasta el punto de cansarse de ella.\n\n\"Es divertido. Las escuelas de magia entrenan así. Canis, ¿quieres que lo intentemos también?”\n\n\"Realmente no. No me gusta.”\n\n“¿No tienes miedo de perder contra Dante? Vaya.”\n\nEso dijo, pero los sentimientos de Arin también eran los mismos que los de Canis. Dos mil veces no me gustó.\n\n\"¿Qué quieres decir con eso? Shirone también está callado, así que no me enojo.”\n\n“La razón por la que Shirone se queda quieta es porque originalmente odia pelear. Es diferente de Canis.”\n\n“Arin, estos días pareces estar secretamente del lado de Shirone?”\n\nArin sacó la lengua.\n\nPor supuesto, los que son enemigos de Canis también son enemigos de ellos mismos. Si los dos chocaban, él haría todo lo que estuviera en su poder para ayudar a Canis, pero él era alguien a quien no podía odiar.\n\n“¿Cómo estás de todos modos? Magia de información, tal vez una nueva tendencia. ¿Puedes ganar?”\n\nCanis resopló.\n\nNo me gustan dos mil veces, pero las habilidades de Dante eran definitivamente reales. Lo interesante es que es un genio simétrico con Shirone.\n\nIruki también es un genio, pero tenía la sensación de que era demasiado desequilibrado.\n\n“Hmm, si nos mantenemos unidos correctamente en el campo de batalla… … .\"\n\n\"¿Y si se pega?\"\n\nEl rostro de Canis, que había estado en silencio durante mucho tiempo, se puso serio gradualmente.\n\nArin, quien percibió las emociones fluctuantes a través de la menarquia, lo instó apuñalándole el costado.\n\n\"¿Eh? ¿Y si se pega? ¿Qué pasará?”\n\nCanis, quien giró la cabeza como si evitara la mirada de Arin, habló con voz espeluznante.\n\n“Genial, será un gran partido.”\n\n---\n\n### 5. Punto de Partida (1)\n\n\"¡Oh si! Gané. Oye, arrodíllate rápido.”\n\n\"¡Maldición! ¡Atascado de nuevo! ¡Aunque no cometí ningún error!”\n\nEn algún momento, hubo una palabra de moda en la clase avanzada. Era la palabra que Dante predicaba: arrodillarse.\n\nIncluso en la Clase 7, escenas similares aparecieron una tras otra. Era solo una broma, pero la atmósfera obsesionada con la victoria no era ninguna broma.\n\nSi A y B luchan, ¿quién gana? ¿El ganador de ellos puede vencer a C?\n\nTodo se estaba convirtiendo en el sistema de la Real Escuela de Magia de clasificar a todos los estudiantes.\n\n“¡Qué fastidio! No me gusta. De todos modos, un director extraño viene y arruina la escuela.”\n\nMark, que estaba tumbado en el césped, refunfuñó mientras observaba a los jóvenes participar en combate persona a persona en el campo de práctica de 2,000.\n\nActualmente, su punto de partido era el primer puesto en la Clase Sexta. Es porque tiró el tazón de muk de desafío jokjok. Si fuera joven, habría puesto fuerza en sus hombros, pero desde que llegó a respetar a Shirone, la clasificación en la clase inferior no tenía sentido.\n\nMaría, que estaba sentada a su lado, dijo mientras pastaba.\n\n“Mark, todavía eres el director, pero ¿qué es un director extraño? ¿Y si me pillan?”\n\n\"¡Qué puedo hacer para estar molesto! Ni siquiera me gusta Dante ni nada. Especialmente Closer, ese bastardo usó una habilidad pasiva cuando peleó conmigo. Si peleas puño a puño, no eres rival.”\n\nMaría también recuerda vívidamente la escena en la que Mark fue golpeado. En particular, Closer incluso se burló de sí mismo debido a su corta edad.\n\n“Shirone-senpai se encargará de ello. De todos modos, es la misma clase. Si te molesta demasiado, también se lo diré al Sr. Sade. ¿Qué piensas al respecto?\"\n\nMark estaba demasiado orgulloso para expresar su opinión. Quiero vengarme del tipo que acosó a María, pero sus habilidades eran reales. Por supuesto, como autoproclamado Shirone, también tenía muchos seniors monstruosos. Shirone, Amy, Iruki… … .\n\nDebido a que lo soportaron, pude ignorar a Dante y a los demás, pero por otro lado, estaba enojado con la situación que no podía resolver directamente.\n\n\"No me gusta… … . Realmente… … .\"\n\nNo importa la edad que te guste pelear, por lo que era lo mismo que los estudiantes de la Clase Cuatro estuvieran interesados en el orden de batalla.\n\nSin embargo, dado que Dante había ordenado las filas de la Clase Cuatro, sus ojos estaban en un nivel superior.\n\n“Si la Maestra Etella y la Maestra Shiina pelean, ¿quién ganará?”\n\n“Ah, por supuesto que es la señorita Etella. Es reconocida incluso en el reino.”\n\n\"No se trata de luchar por la fama. La Maestra Ethella dice que logró su triplete, pero la Maestra Shiina es la autoridad en congelación. Ella dice que en la vida real, el que vende solo una cosa es el mejor.”\n\n“Si lo miras de esa manera, es el Sr. Sade. Si es el mismo grado 6, es mejor disparar que congelar.”\n\nIncluso si intentó cubrirse los oídos, escuchó el sonido, y Shirone salió.\n\n\"¿Dónde está esa palabra? Todos son grandes maestros. No hay forma de que esas personas puedan luchar entre sí solo porque son fuertes.\"\n\nLos estudiantes mostraron una expresión perpleja. Después de que Boyle se arrodillara, el centro de gravedad en la clase avanzada se desplazó de Shirone a Dante.\n\nAl principio, los estudiantes también pensaron que Shirone intervendría y restauraría la reputación perdida de la escuela. Pero eso no sucedió, e incluso pareció evitarlo. Últimamente, incluso ha habido rumores de que está haciendo trucos porque no quiere pelear con Dante.\n\n“Estamos peleando en un lugar seguro, así que ¿qué hay de malo en hablar? Honestamente, tú también. Tienes miedo de pelear con Dante, así que ni siquiera participas en el combate persona a persona.”\n\n\"No da miedo. Simplemente no quiero pelear sin sentido. Puede ser un entrenamiento táctico, pero el combate interpersonal no tiene nada que ver con las calificaciones.”\n\n“Qué fastidio, notas, notas. Después de todo, solo te va bien en la escuela. Un mago real debe ser fuerte en el combate real.”\n\nPensando que no funcionaría si decía más, Shirone se encogió de hombros.\n\nLos compañeros de clase que habían puesto algo de esperanza se dieron la vuelta con una expresión decepcionada cuando la provocación no funcionó.\n\n“Qué fastidio, Shirone tampoco es gran cosa.”\n\n\"¿Qué puedo hacer? Frente a las estrellas del reino, Shirone es solo una estrella de campo.\"\n\nShirone no sabía cuál era el significado de clasificar a los estudiantes. La fuerza que buscaba estaba en un nivel diferente al de luchar y dominarlo.\n\nPor otro lado, había estudiantes que solo significaban eso. Un ejemplo típico fue Pandora, quien ocupó el segundo lugar en la clase superior.\n\nDespués de que Dante sometiera a Boyle, ella siguió activamente al grupo de Dante y ahora era casi su extremidad.\n\n\"¡Oye, Pandora! ¡Ven rápido! ¡Me voy a morir de sed!”\n\nAnte la voz aguda de Sabina, Pandora corrió apresuradamente con su vaso de agua.\n\n\"Lo siento. La fila es demasiado larga.”\n\n“Solo di que voy a beber y te seguiré. En cualquier caso, no hay flexibilidad.”\n\n“Jeje, ¿no es difícil? ¿Quieres que te frote los hombros?”\n\n¿Quieres? Me duele de tanto correr con prisa.”\n\nPandora frotó el hombro de Sabina con sinceridad. Sería mentira si dijera que no le dolió el orgullo, pero pensó que tarde o temprano ellos también la apreciarían.\n\nSi te acercas al grupo de Dante, estarás en el mejor grupo de prospectos del reino a la vez. Clasificado 4º en todo el reino desde el 2º en la escuela local. ¿No es eso una apuesta que vale la pena correr?\n\nCloser dijo, refrescándose el sudor con un abanico.\n\n“Oye, Pandora. Tengo un poco de sed también.”\n\n\"¿Eh? ¡De acuerdo! Te traeré agua.”\n\nPandora corrió directamente a la jarra de agua. El sol estaba caliente hoy, así que muchos estudiantes hacían cola.\n\nEs cómodo colarse con la autoridad de Dante, pero de alguna manera no es digno. Su especialidad era provocar su temperamento y hacer que la persona que tenía delante se ahogara mientras bebía agua.\n\n“Oye, ¿qué clase de elefante eres? ¡Bebe con moderación y apártate! Tienes que pensar en la gente de atrás.”\n\n“Ahora, bebe mi agua.”\n\nBoyle le tendió su vaso de agua. Sabina miró con desagrado, pero considerando a la más cercana que la esperaba, no se le podía negar.\n\n“Je, gracias.”\n\nBoyle llamó cuando Sabina regresó a Closer.\n\n\"Espera un minuto. ¿Estás segura de que quieres llevárselo a ese niño?”\n\n\"¿Qué te importa? ¿Les guardas rencor por perder la confrontación con Dante?”\n\n\"Admito la derrota. Pero, ¿qué estás haciendo estos días? No hay nada de malo en estar cerca de Dante, pero no tienes que ser tan servil.\"\n\n“Entonces, ¿qué te importa? ¿Por qué ya estás ansioso? ¿Tienes miedo de que te supere?”\n\n\"¡No hay tal cosa! ¡Has sido mi rival desde la infancia! ¡Me siento mal por ti doblando la espalda así!”\n\n“Pero ya no. Voy a entrar en la línea de Dante. Tarde o temprano, se publicará en una revista académica, y cuando me gradúe, habrá un alboroto tratando de reclutarme. Si tienes envidia, di envidia. ¿No es convincente decir eso cuando ya has perdido?”\n\nBoyle se calló. Tenía muchas cosas que quería decir, pero ninguna de ellas llegaría a los oídos de Pandora. Era el destino inevitable del perdedor.\n\n\"¡Maldición! ¡Haz lo que te apetezca!\n\nShirone y los demás que observaban desde lejos entendieron los sentimientos de Boyle.\n\nTodas las amistades en la clase avanzada giraban en torno a Dante. Nadie desafió al número 1 absoluto, y cuanto más Shirone quería salir de la situación actual.\n\nPensé que el éxito llegaría si no tenía que luchar.\n\nLo que llenaba mi cabeza en ese momento era cómo usar Ataraxia lo más rápido posible. No había forma de que pudiera ver el combate interpersonal.\n\nTrabajé duro en el entrenamiento de levantamiento todos los días sin descanso y finalmente pude mantener el objetivo durante 20 segundos.\n\nA estas alturas, esto también era una hazaña. Es mantener un estado mental durante 20 segundos que otros no pueden durar ni 1 segundo.\n\n“Guau, es Shirone. La zona espiritual también se está haciendo cada vez más grande. Es un gran talento pase lo que pase.”\n\n“De todos modos, es solo porque es un desbloqueador. Ni siquiera puedo hacer contacto visual con Dante.”\n\n“Para ser honesto, Dante es demasiado fuerte. Puedo entender la posición de Shirone.”\n\n“¿Por qué concluyes que Shirone se escapó? Incluso Shirone se dice que es aterrador cuando se trata de competencia. Además, Canis e Iruki todavía están allí.”\n\n\"¡Alegría! Si estás tan seguro, ¿por qué lo evitas? Si tuviera ese tipo de habilidad, habría pedido unirme de inmediato, incluso si estuviera enojado. Como huye como un perdedor, las mujeres van con Dante.\"\n"
}
