{
  "id": 245,
  "title": "6. Choque Mágico (5)",
  "content": "“¡No te dejaré ir! ¡Ya no me importa el enfrentamiento!”\n\nCloser renunció a la magia y atacó. Si es una pelea física, no hay forma de que pierda contra Iruki, ¿verdad? Pero ese pensamiento era la prueba de que había perdido los estribos.\n\nEn el momento en que Closer golpeó, una explosión de 10 kilobusters estalló. A medida que su medidor de cordura cayó hasta el fondo, sus rodillas golpearon el suelo. Si la tasa de sincronización no fuera del 50%, habría sido una situación de muerte instantánea.\n\nCloser miró a Iruki con una cara desconcertada. Inmediatamente, el régimen voló y me golpeó en la nariz. Ahora, incluso el toque de sus dedos duele.\n\nLas lágrimas brotaron de los ojos de Closer.\n\n“¡Aaaagh!”\n\n“Ahora, ¿haremos pronto un orco?”\n\nMientras Iruki decía mientras se frotaba los puños, Closer, que de repente recuperó el sentido, levantó la mano.\n\n“¡Espera un minuto! ¡Lo admito! Perdí… … !\"\n\nEl fuerte puñetazo de Iruki le aplastó la nariz. La pesada parte superior del cuerpo de Closer se inclinó hacia atrás y golpeó la parte posterior de la cabeza.\n\nIruki también frunció el ceño y se limpió las manos. Como era de esperar, no parecía que nadie hiciera nada para golpear a la gente.\n\n“Ah, es un puño.”\n\nCuando Etella tomó la decisión de la victoria, los estudiantes estallaron en vítores como si lo hubieran estado esperando.\n\nEn particular, a Mark y Maria les gustó mucho. Sentí como si me hubieran arrancado un diente porque deseché a un Closer tan desagradable.\n\n'Asombroso. La senpai de Shiro y sus amigos también son increíbles.'\n\nIruki es obviamente un gran senior, pero nunca lo respeté con el corazón. Solo el Síndrome del Sirviente. Se consideraba uno de esos genios comunes con privilegios biológicos.\n\nPero ahora era diferente. No pudo evitar admitir su capacidad para jugar con los Closers conocidos en el reino.\n\nAunque es popular en la escuela, actualmente es perseguido por numerosas mujeres. Parecía tener mucha gente amontonada en Closer como María.\n\n“¡Es genial, Iruki-senpai! ¡Es lo mejor!”\n\n\"¡Así es! ¡Guau, guapo!”\n\nIruki se encogió de hombros y pisó la mejilla del desmayado Closer con su pie derecho. Luego, tranquilamente hizo una V con los dedos y dio la señal de victoria.\n\nLos vítores cayeron y se detuvieron. Por mucho que lo odies, pisar la cabeza de un perdedor. Esa personalidad excéntrica nunca sería corregida.\n\nSeriel, que había estado observando la batalla sin siquiera respirar, tragó saliva y le preguntó a Amy.\n\n“Shirone y sus amigos… … ¿No dijiste que subirías el año que viene?”\n\n\"Ajá. ¿Creo que dijiste eso?”\n\n\"De acuerdo. Tengo que graduarme este año de alguna manera. Cuando todos lleguen a su último año, será un verdadero infierno de competencia.”\n\nSeriel también es una persona competente que se ha establecido de forma estable en su último año. Pero no pudo tomar lo que dijo como una broma.\n\nDe hecho, la mayoría de los mayores no se reían.\n\nSimplemente enviaba sus ojos de precaución y cautela a un competidor potencial que bloquearía su graduación.\n\n'Bueno, supongo que yo también debería tener cuidado. Lo he sentido antes… … Qué gran chico.'\n\nDurante los días de la Clase Cinco, Iruki vino a visitarme. Tuvo algunas palabras de conversación, pero parece que apagó sus nervios porque era tan absurdo.\n\nPero ahora que lo pienso, parece que las palabras absurdas de ese momento eran reales para Iruki.\n\nShirone y Nade corrieron hacia Iruki con caras de asombro. En particular, Shirone no tuvo más remedio que admitir que el arma secreta para derrotarlo no era una mentira.\n\nPor supuesto, era extremadamente difícil calcular el cristal devuelto, pero una vez que se hizo el análisis, estaba claro que ningún mago estaría de humor para luchar contra Iruki.\n\n“Iruki, eres realmente increíble. Se me puso la piel de gallina al verlo.”\n\n\"Lo sé. Nos lo mantuviste en secreto, ¿cuándo practicaste?”\n\n“Hoy es la primera vez que lo uso. Mi padre me atrapó durante las vacaciones y solo resolví la fórmula para morir. Pensé que sería capaz de hacerlo bien una vez que me pusiera a practicar, pero cuando lo intenté, se volvió fácil como esperaba.”\n\nSi hubiera sido en cualquier otro momento, le habría puesto la cabeza, pero no podía odiarlo tanto como hoy.\n\nCon esto, la victoria y la derrota se empataron, y se logró el resultado deseado de enviar a Shirone a Dante.\n\nDante se acercó mientras Sabina despertaba al desmayado Closer. Sin embargo, la persona con la que habló no fue Shirone, sino Iruki.\n\n“Vi un buen partido. Cancelación. Impresionante.”\n\n“¿No hay ya problemas con eso? Será más impresionante en tu partido.”\n\nDante resopló. La cancelación es el nivel más alto que es imposible incluso para profesionales. Al final, el primer puesto en la clase avanzada no fue ni para Boyle ni para Shirone. Fue Iruki.\n\n“Pensé que se había acabado cuando dejé la Real Escuela de Magia, pero el talento no muere. Por eso lo siento aún más. Habría sido un mejor partido si me hubiera quedado contigo.”\n\nEra como si a Shirone no le importara. De hecho, pensaba que promover una revancha con Iruki ayudaría a la taquilla.\n\n“Entiendo lo que quieres decir. Pero con esa clase de complacencia, debe ser difícil vencer a Shirone, ¿verdad?”\n\n\"¡Jaja! ¿Yo? ¿A este gallina de corral? Si estás a tu nivel, lo sabrás. Nunca sucede.\"\n\n“¿Sabes por qué dejé Baska? Porque pensé que no había nadie que pudiera detenerme allí.”\n\nLa expresión de Dante se arrugó. Fue una observación que blasfemó no solo a sí mismo sino también a toda la Real Academia de Magia.\n\n“No lo sé ahora, pero lo pensé en ese momento. Que nadie puede controlar las sustancias peligrosas en mi cabeza.”\n\n\"¿Y? ¿Hay gente así aquí?”\n\n“Conocí a dos personas. Una se negó pero una aceptó. Ese es Shirone. No me importa cuál sea tu impresión, pero si crees que eres el mejor y todo, estarás de peor humor para el enfrentamiento de la próxima semana.\"\n\nDante volvió la mirada hacia Shirone. ¿Por qué todos valoran tanto a este niño?\n\nAl principio, pensé que era simplemente porque era un desbloqueador. Sin embargo, si era un genio lo suficientemente como para usar la cancelación, no juzgaría con un estándar tan bajo.\n\nLos estudiantes que habían estado escuchando la conversación entre los dos se agitaron.\n\nSe reveló durante la prueba de velocidad del semestre pasado que Shirone era la persona que detendría a Iruki de descontrolarse. Sin embargo, Iruki dijo que había conocido a los dos.\n\n\"¿Quién demonios eres, el único que queda?\"\n\n“¿No es la senior Amy? Antes había rumores de eso. Iruki está apuntando a Amy-senpai.”\n\nHabía varios otros personajes además de Amy, pero se desconocía a menos que Iruki lo revelara.\n\nDe todos modos, el segundo enfrentamiento terminó con una victoria completa para Iruki.\n\nLos corazones de los estudiantes que regresaban a casa latían con fuerza. Ahora la próxima semana era el punto culminante del gran partido, Shirone vs Dante.\n\nApoyó a Shirone en su corazón, pero no tuvo más remedio que levantar la mano de Dante con poder objetivo.\n\nUn espléndido récord de 472 victorias en 472 partidos. El tiempo pareció ralentizarse la próxima semana.\n\n---\n\n@\n\nLlegó el día que he estado esperando día tras día.\n\nDesde la mañana, la escuela ha estado ocupada recibiendo nuevos invitados.\n\nLos estudiantes ordenaron sus habitaciones, se lavaron y se pusieron sus mejores ropas.\n\nKillin, corresponsal de la Asociación de Maestros, entró en la Escuela de Magia de Alpheas acompañada de una grabadora de video. Cuando vio a los estudiantes reunidos en la sala de entrenamiento 2,000 veces con anticipación, esbozó una sonrisa.\n\n'Incluso en la escuela local, la reputación de Dante es impresionante. Me quedan unas pocas horas para empezar.'\n\nKillline se cuela entre Mark y Maria, que esperan en la fila, y entra en la sala de práctica.\n\n\"Lo siento. Soy un corresponsal. Entraré primero.”\n\nMaría miró con curiosidad.\n\n“Guau, ese tipo es la línea de muerte. Solo escuché su nombre en una revista académica, pero es más hermosa de lo que pensaba.”\n\n“Humph, escuché que eres un seguidor incondicional de Dante. Son como enemigos para nosotros.”\n\nA medida que se acercaba la hora del partido, el campo de práctica se abrió. Shirone también entró después de esperar en la fila con sus amigos en la entrada.\n\nEl escenario estaba espléndidamente decorado para que la palabra 'enfrentamiento no oficial' se desvaneciera. El rumor de que la empresa de eventos fue llamada anoche para arreglarlo parecía ser cierto.\n\nLos elegantes bloques de física estaban libres de polvo, e incluso se instalaron antorchas para crear una atmósfera.\n\nSe instaló una grabadora de video en un lugar donde se podía ver el campo de práctica de un vistazo. Era un dispositivo que podía capturar el paso del tiempo, a diferencia de una cámara óptica que registraba un momento en el tiempo.\n\nSegún la explicación de Nade, el cristal óptico utilizado en la grabadora de video se llama **Obscura B**, que es 200 veces más caro que la **Obscura A** utilizada en las cámaras ópticas.\n\nEs un mineral que se encuentra en cuartos oscuros de ultrabaja temperatura y es muy valioso porque no se puede sintetizar mediante alquimia.\n\nComo tal, **Obscura B** está siendo manejada por el gobierno, y para su uso, debe ser aprobada por las autoridades pertinentes.\n\n“En pocas palabras, decidimos que valía la pena capturar el enfrentamiento de Shirone en el reino. Si ganas este enfrentamiento, tu nombre realmente será conocido en todo el reino.”\n\nMientras Ned estaba emocionado con su trabajo, Iruki se enfrentó tranquilamente a la realidad.\n\n“La aprobación debe haberse dado para incluir a Dante, no a Shirone. No hay muchos magos que puedan manejar la magia de la información tan bien como Dante. Estoy pensando en usarlo como material didáctico para la Real Escuela de Magia.”\n\n\"¡Qué fastidio! No importa de todos modos, porque Shirone ganará. ¿Verdad, Shirone?”\n\nShirone quiso sonreír, pero la comisura de su boca no subió bien. Después de un rato, se mete en una pelea con Dante. Aunque estaba decidida a dar lo mejor de sí, no era una oponente de la que pudiera estar segura del resultado.\n\nEn el camino, conocí a Canis y Arin. Dijo que no le interesaba por costumbre, pero parecía que le interesaba el enfrentamiento de hoy.\n\nLos asientos delanteros en el 2,000 estaban reservados para maestros y funcionarios, por lo que Mark y Maria reservaron sus asientos en la segunda fila. Amy y Seriel también ocuparon sus asientos temprano.\n\nCuando Shirone entró, Mark asintió.\n\n\"¡Hola, senior!\"\n\n\"¡Shirone! ¡Shirone está aquí!”\n\nCuando Seriel corrió como un cachorro que encuentra a su dueño, tomando la mano de Shirone y trayéndola de vuelta, Amy examinó la cara de Shirone. No estaba nerviosa, pero tampoco relajada.\n\nCanis, que seguía a Shirone, levantó la mano cuando vio a Amy. Era la primera vez que nos veíamos en un mismo lugar, aunque nos conocíamos al pasar porque habíamos estado ocupados el uno con el otro desde que regresamos del cielo.\n\n“Oye, Calabaza. Cuánto tiempo sin vernos.”\n\n\"¿Dónde está esto para los mayores? ¿No vas a llamarme senior?”\n\nLos dos, que eran enemigos en el cielo, eran iguales en la escuela.\n\n“No seas demasiado estricta. Entonces, ¿debería llamar también a Arin sunbaenim?”\n\nDe hecho, Arin no sabía cómo saludarlos.\n\n“¡Por supuesto que Arin es una excepción! Cada vez que te veo, sigues intentando involucrarte con Arin, ¡pero eso no funciona para mí!”\n\nShirone intercedió.\n\n\"Ahora. Es bueno si todos son amigables. Pero, ¿por qué ustedes dos pelean cada vez que se encuentran?”\n\nCanis y Amy gritaron, señalándose la una a la otra.\n\n\"¡Tú provocas primero!\"\n\nShirone olvidó la tensión del enfrentamiento y se rió. Bueno, era una mala relación que comenzó cuando Arcane invadió la escuela. Solo mantener a sus amigos estaba del lado de no terminar.\n\nMark y María, juniors lejanos, no pudieron participar en la conversación y observaban desde lejos.\n\nDespués de reunirlos en un mismo lugar, la línea Shirone también era la clase superior en la escuela. Al menos a los ojos de Mark, los siete se sentían como una legión andante.\n\nEn ese momento, el grupo de Dante, que podría llamarse otra legión, se acercó desde el otro lado.\n\nMark los miró y estalló en carcajadas. Fue porque era bastante diferente de cuando se transfirió por primera vez.\n\nSabina parecía débil y Closer tenía un vendaje en la cara.\n\n'Charlatán. Son feos, tontos. Por eso no debes tocar la línea Shirone.'\n\nDante fijó su mirada en Amy primero. Era tan bonita que no pudo evitar ser consciente de ello. Realmente no la hacía brillar, pero sentía que solo ella era clara.\n\nLa familia Karmis, de rostro rojo. Además, antes de entrar a la clase de graduados, venció abrumadoramente a Boyle y Pandora en primer lugar. Si tuviera que darle la bienvenida a alguien para que fuera su reina aquí, no había nadie más adecuada para ella que ella.\n\n\"Hola. La reputación de la familia Karmis es bien conocida. Mi nombre es Sirviente del Aire Dante.”\n\n\"De acuerdo. Espero que trabajes duro y obtengas buenos resultados.\"\n"
}