{
  "id": 248,
  "title": "Operación del sistema (1)",
  "content": "El silencio llegó donde el sonido del viento había pasado.\n\nLos estudiantes están sin palabras. Fue una situación en la que Dante, de quien se dice que es el mejor talento del reino, cayó de rodillas ante la ofensiva tormentosa de Shirone que tuvo lugar en solo 5 minutos.\n\n\"¿Qué? ¿Es verdad? Ese Dante… … .\"\n\nUn estudiante se levantó y gritó.\n\n\"¡Shirone lo derribó! ¡Derrotaste a Dante!\"\n\nLuego, como si se hubiera prometido, el campo de entrenamiento de Icheonbeon se llenó de vítores.\n\n\"¿Es demasiado unilateral? ¿No fue un mal partido desde el principio?\"\n\n“Dante no puede hacer mucho si es atrapado por Shirone. ¡Sabía que Shirone ganaría desde el principio!”\n\nLos estudiantes lanzaron una palabra a la vez. Entre los estudiantes de la Escuela de Magia del Reino, el poder defensivo de Dante es evaluado como el mejor. Era natural que Dante se emocionara con el ataque de Shirone sin siquiera intentar contraatacar adecuadamente.\n\n¿No sería atravesada dos veces una barrera que ha sido atravesada una vez?\n\nEl enfrentamiento aún no había terminado, pero a juzgar por las batallas hasta ahora, parecía que la victoria ya estaba a favor de Shirone.\n\nA medida que las emociones de muchas personas hervían, una gran especulación se elevó hacia el cielo. Fueron Alpheas y Olivia, los protagonistas ocultos de este enfrentamiento, quienes mantuvieron la calma.\n\nFue un desarrollo inesperado al principio incluso para ellos dos. Olivia no esperaba que Dante se arrodillara tan fácilmente, y Alpheas se sorprendió por el ataque relámpago de Shirone.\n\nPero este es un mundo mágico. No, incluso si no es magia, toda competencia que existe en el mundo está destinada a ser relativa.\n\n“Magos… … .\"\n\nAlpheas eligió sus palabras con cuidado, como si definiera algo importante.\n\n\"Él no es un ser humano.\"\n\n“… … .\"\n\nOlivia se mantuvo en silencio. En el momento en que Dante fue golpeado, ella no tenía ninguna conversación que compartir con él.\n\n“Porque la mayoría de los humanos son incapaces incluso de entrar en la Zona Espiritual. Mientras hayas entrado en la escuela de magia, es seguro decir que has superado el nivel de un criminal.”\n\nLos ojos de Olivia se endurecieron. Si inviertes las palabras de Alpheas, significaba que incluso el Dante del mundo era solo un estudiante en una escuela de magia.\n\n\"¿Y qué? Dante aún no ha perdido.”\n\nAlpheas lo ignoró y continuó.\n\n\"Sin embargo… … Se dice que ocurrió un fenómeno muy interesante cuando se reunieron niños que trascendían la categoría humana. Entre ellos, de nuevo, alguien trasciende. Así es como compites en un lugar superior, y alguien vuelve a destacarse allí.”\n\nContrariamente a las expectativas de Olivia, Alpheas no habló para menospreciar a Dante. Estaba mirando su propia vida a través del enfrentamiento entre dos estudiantes que trascendieron lo criminal.\n\n“Después de subir así, ya no hay lugar para subir. ¿No es ese el reino de un archimago de primera clase?\"\n\nAlpheas miró a Olivia con una sonrisa en su rostro. Ella estaba pensativa en sus pensamientos con una expresión sombría en su rostro. Era linda para su edad.\n\nOlivia finalmente habló.\n\n“… … ¿Me estás ignorando como una de segunda clase ahora?\"\n\nAlpheas giró la cabeza dos mil veces sin responder.\n\n¿Cómo podrías ignorar a un archimago de segunda clase?\n\nPero si lo piensas… … Entre los magos que han alcanzado esa posición, no hay nadie que esté satisfecho con su posición.\n\nUna vez que hayas alcanzado el nivel de un gran mago, cualquiera correrá hacia la primera clase.\n\nEs solo que no pude escalar.\n\nLa competencia es inevitable para estudiantes, profesionales y archimagos de segunda clase.\n\nEn el mundo de la magia, tienes que librar una batalla solitaria por el resto de tu vida para avanzar un paso más desde el grupo al que perteneces.\n\nAlpheas también soñó con convertirse en un mago de primera clase cuando era joven.\n\nNo conoces el futuro, pero hubo un momento en que tú y otros esperaban que sucediera nueve de cada diez veces.\n\nSin embargo, la pistola desapareció mientras deambulaba durante 10 años después de perder a su esposa, Erina.\n\nSi hubiera empezado de nuevo desde entonces, ¿habría podido convertirse en un mago de primera clase?\n\nAlpheas pudo declarar que era imposible.\n\nEl nivel 1 no es así. No es un lugar para intentar superar a innumerables genios en un tema que ha desperdiciado 10 años.\n\nEntonces, ¿qué hay de Olivia?\n\nEra una mujer inteligente y no vivía tan indulgente como él. Más bien, desde que falló en su amor, ha estado refinando su magia aún más ferozmente con un solo pensamiento de venganza.\n\nAlpheas quería saber. ¿Qué tan de cerca observó Olivia su radiante gloria desde ese lugar?\n\n\"No es que no lo intentaras, ¿verdad?\"\n\nLas preguntas de Alpheas eran incoherentes. Pero Olivia entendió rápidamente. Porque ella también es una maga.\n\nOlivia parpadeó sus largas pestañas y pensó con calma. Luego hizo un puchero con su labio inferior y dijo:\n\n“Es de primera clase. No es algo que puedas lograr dando lo mejor de ti. No, no lo sé. Quizás haya alguien en el mundo que haya trabajado más duro que yo. Pero, al menos en mi opinión, es el reino del talento absoluto.”\n\nOlivia miró hacia atrás a lo largo de los años para ver cuán confiable era su respuesta. Luego, recordando el hecho pasado por alto, añadió lentamente.\n\n\"O… … ¿Es el reino de la locura?\"\n\nLos ojos de Alpheas estaban medio cerrados. Se grabaron arrugas oscuras y la luz de los ojos fue absorbida por el abismo.\n\n\"Te refieres a Gaold.\"\n\nMikea Gaold, graduado de la Escuela de Magia Alpheas y presidente de la Asociación de Magia de Tormia.\n\nDurante sus días escolares, nadie pensó que se convertiría en un mago de primera clase.\n\nPensé que sería una buena persona.\n\nEra un chico muy bueno. Era un creyente incondicional, un estudiante que decía que su sueño era predicar el amor al mundo.\n\nAhora es el mago más grande del reino y está en la cima de la línea roja.\n\nSería un gran honor para un mago, pero podría ser algo terrible para el propio Gaold.\n\nOlivia recordó algo vago en su memoria.\n\nHubo un día en que los ojos de las potencias mundiales se centraron en la Escuela de Magia Alpheas.\n\nEra un asunto que trascendía la importancia de los asuntos humanos, y Olivia fue una de las personas que asistió.\n\n\"Lo siento por Miro.\"\n\nAlpheas guardó silencio. Adrias Miro. y Mikea Gaold. Cuando pensé en los dos discípulos, mi corazón todavía palpitaba.\n\nOlivia recordó de repente y preguntó:\n\n\"La Sociedad de Investigación Psíquica Sobrenatural, ¿verdad?\"\n\nAlpheas asintió amargamente. Todos los eventos que sacudieron el mundo comenzaron allí.\n\n“Miro y Gaold son miembros de muy largo plazo. Dicen que son como alborotadores. Fue un verdadero dolor de cabeza en ese momento. Solo estaba cometiendo incidentes sin sentido. Pero es gracias a ellos que este mundo existe.”\n\n\"¿Todavía estás ahí? Me refiero al grupo de estudio.”\n\nAlpheas levantó una ceja. Cuando lo pienso ahora, fue una relación realmente irónica.\n\n“Shirone, Iruki y Nade. Los protagonistas de este enfrentamiento y los alborotadores del mundo los están protegiendo. Son los subordinados directos de Miro.”\n\nLos ojos de Olivia brillaron mientras miraba a Shirone.\n\nLa sociedad de investigación de la ciencia psíquica sobrenatural no parece encajar con la escuela de magia que persigue la inteligencia, pero cuanto más lo piensas, más te estremeces ante la grandeza de su verdadero significado.\n\nEn ese momento, si Miro estaba en el centro de la sociedad de investigación, ahora está Shirone. Quizás fue una coincidencia, pero pensé que la razón por la que él, el único desbloqueador de la escuela, se decidió por el grupo de investigación de Miro estaba conectada por una cuerda desconocida que no podía analizarse a través de la causalidad.\n\nLos vítores de los estudiantes irritaron los nervios de Dante. Pensé que quería levantarme de inmediato y vencer a Shirone, pero necesitaba al menos dos segundos más para recuperarme del shock de la antimagia.\n\n'Estoy loco. Todavía no puedo levantarme.'\n\nEl ataque de Shirone fue una maravilla que no podía explicarse con la palabra feroz. Si se hubiera retrasado incluso un poco en lanzar el círculo mágico de defensa, el partido ya podría haber terminado.\n\n'Pero perseveré. Todo lo que tienes que hacer es pensarlo.'\n\nEl peligro es familiar para el mago defensivo. Para él, que solo puede ganar recibiendo el ataque del oponente, una sola caída no es tan grave como la de otros magos.\n\nPero la vergüenza grabada en mi corazón era considerable.\n\nPor muy grave que fuera, era la primera vez que caía tan rápido mientras luchaba contra alguien.\n\n'Dos segundos. 1 segundo. Hecho.'\n\nDante finalmente salió del shock y se levantó lentamente. Es completamente increíble, pero si lo piensas en retrospectiva, podría ser un resultado natural.\n\nNo fui descuidado. Sin embargo, una sensación de nerviosismo más aterradora que su descuido le robó su rápido juicio.\n\nLo más temible es antes de que pase nada. Mientras sintiera el poder de Shirone, nunca sucedería que colapsara en vano como ahora.\n\n\"Te felicitaré. Puedo contar con los dedos de una mano en todo el reino los que me han empujado hasta este punto. Lo pondré en el top 20 más o menos.”\n\nShirone no dijo nada. La actitud arrogante de Dante de clasificar a los mismos estudiantes ni siquiera me llamó la atención.\n\nFue un ataque frontal con la Función Inmortal abierta. Para ser honesto, pensé que el enfrentamiento había terminado. Pero no se cayó. Ese hecho hizo que Shirone se sintiera resentido.\n\nDante dijo, despejando la zona espiritual.\n\n\"Pero será diferente a partir de ahora. Prepárate… … ”\n\n“Dante.”\n\nShirone cortó sus palabras como si no necesitara escuchar más.\n\nNecesitas subirlo un poco más. Requería una fuerza tan fuerte que Dante nunca podría ponerse de pie.\n\n“Esta es la última vez que empezaré diciéndote.”\n\nCuando Shirone de repente se convirtió en un destello de luz y se acercó, Dante sintió que su corazón se hundía y lanzó apresuradamente una teletransportación.\n\nApenas evadió los dientes mordaces de Shirone y le rozó el pecho. A juzgar por la distancia, un ligero retraso habría resultado en una colisión.\n\n¿Querías la aniquilación? No, estaba claro que esperaba este tipo de reacción.\n\nLa iniciativa en la batalla todavía la tenía Shirone.\n\n'Pero lo revertiré aquí.'\n\nCuando Dante, que había estado retrocediendo, se dio la vuelta, el destello de Shirone también giró bruscamente el ángulo y lo siguió.\n\nDentro de un radio de 10 metros, la distancia de una teletransportación, dos líneas de destello bordaron el cielo con movimientos implacables.\n\nLos estudiantes abrieron los ojos con incredulidad. Hace solo un año, Shirone tomó la prueba de promoción por teletransportación en un puente que no podía cruzarse.\n\nPor supuesto, incluso entonces, Shirone tenía un historial de haber atravesado el laberinto del dragón, que era un nivel de dificultad 10, pero todas las técnicas introducidas ahora eran técnicas avanzadas utilizadas por profesionales.\n\nDante también usa el mismo nivel de habilidad, pero era un estudiante que se había entrenado constantemente en la Real Escuela de Magia desde que era un niño.\n\nEn una palabra, la tasa de crecimiento de Shirone fue demasiado rápida. Incluso pensé que su tiempo podría fluir de manera diferente a los demás.\n\n\"¿Cuándo diablos llegó a ese punto… … ?\"\n\nEn el momento en que Mark murmuró, Shirone y Dante se lanzaron el uno al otro al mismo tiempo.\n\nLos sentimientos de los estudiantes se detuvieron en el mismo punto.\n\nTal vez Shirone y Dante se tenían el uno al otro. Estaba claro que no sabía cómo elegir apresurarse. Pero ninguno de ellos pensó en escapar.\n\nEra un juego de la gallina en el que ambos perderían la vida si uno no se rendía.\n\nDos destellos de luz se entrelazaron en el horizonte. En el momento en que los estudiantes cerraron los ojos, pensando que era el final, dos personas en el centro del horizonte doblaron el ángulo en diferentes direcciones exactamente al mismo tiempo.\n\nMark no pudo decir con sus ojos quién esquivó primero. Incluso en el juego del gallina, los dos estaban cerca.\n\n\"¿Estás diciendo que el sentido mágico está al mismo nivel?\"\n\nIruki admiró con un corazón puro. Aunque fue derribado una vez, el movimiento de Dante fue tan grande que merecía el nombre del mejor del reino.\n\nShirone y Dante se perseguían las ilusiones el uno al otro.\n\nLos párpados estaban fijos como si estuvieran endurecidos, y las pupilas absorbían todo el campo de visión.\n\nIncluso en medio de demostrar una concentración que trascendía los límites humanos, Shirone sacó la lengua ante el poder defensivo de Dante.\n\n'El sentido defensivo es realmente genial. No puedo morderlo.'\n\nEl movimiento de Dante, determinado y defensivo, era un estado de arte. Cuando avanzaban 10 metros, retrocedían 10 metros, e incluso cuando cambiaban a 9.8 metros, mantenían exactamente la misma distancia y escapaban.\n"
}
