{
  "id": 25,
  "title": "Chico frío y chica caliente (4)",
  "content": "Humo negro subía del rostro de Amy. Sin embargo, al inspeccionar más de cerca, subía de su piel a la distancia de un dedo. Era una magia llamada escudo de aire que comprimía el aire para crear una barrera local.\n\n“Un ataque sorpresa tan pronto como se cambió el lugar de reunión. Todavía es desagradable.”\n\nAmy se levantó de la posición en la que había aterrizado y miró hacia atrás. El hombre que le había entregado la nota estaba de pie con una sonrisa astuta.\n\n“Huh, a tu manera, has acumulado mucho. Si hubiera sido obediente, habría tenido el honor de tener el primer beso de Amy.”\n\n“Deja de hablar tan sucio como se ve, ¿dónde está Shirone?”\n\nCinco figuras cayeron del cielo con Amy en el centro. Entre ellos estaba Jake, el líder de los Magos Negros. Miró a su alrededor y dijo como si estuviera sorprendido.\n\n“Realmente vienes sola. ¿Ese niño era realmente tan precioso para ti?”\n\n“¿Qué tonterías estás diciendo? Soy suficiente para ustedes. Shirone, ¿dónde estás?”\n\n“¡Ja, ja, ja! Por supuesto, ese bastardo insincero va a la biblioteca. Ella nunca sabe en qué se va a meter su mujer.”\n\nSolo entonces Amy se dio cuenta de que había sido engañada. Pero, al contrario, fue algo bueno. Si no hubiera rehenes, estos tipos no podrían tocarle ni un pelo.\n\n“El hecho de que me llamaras significa que estabas preparada para morir, ¿verdad?”\n\n“Eso es mucha confianza. ¿Pero será fácil? No podrías decir eso si miraras la lista de tipos que se burlaron de Mago Negro y fueron a la meta.”\n\n“Incluso si no tienes la capacidad de aprender, hay un grado. Hablas mucho.”\n\nAmy entró en la Zona Espiritual. Cuando su forma se transformó en el objetivo de su cuñado, Jake, quien recordó la situación del día anterior, la siguió de inmediato.\n\nPero de nuevo, el costo de perder el golpe preventivo fue alto. Amy ignoró a Jake y comenzó a atacar a los miembros detrás de ella.\n\nCuando el Fire Strike de largo alcance se lanzó continuamente, los hombres se lanzaron apresuradamente. Debido a que el sistema de ataque agrega fuerza física a la magia, no era suficiente bloquearlo con un escudo de aire.\n\nAmy giró rápidamente la zona espiritual y apuntó al objetivo. Sin embargo, el movimiento humano tiene muchas variables, por lo que no pudo lograr una precisión del 100 por ciento como en la práctica. Su cabeza palpitaba cada vez que la Zona Espiritual giraba y se invertía.\n\nJake levantó el viento y se elevó al cielo. Si la habilidad principal de Amy era el fuego, la de Jake era el viento. Después de todo, en una batalla persona a persona, un movimiento especial decidirá el resultado. Cuando lanzó su Wind Cutter más seguro, un viento afilado se precipitó por el aire.\n\nAmy no sintió la aproximación del Windcutter. La forma de cruz tipo objetivo puede aumentar drásticamente el alcance, pero es inevitablemente débil en defensa en comparación con las esferas que pueden sentir todas las direcciones. En particular, un ataque en el aire era un punto ciego fatal.\n\nAmy sintió el Windcutter penetrando en la Zona Espiritual e inmediatamente se dio la vuelta. Pero ella ya estaba a menos de un metro de distancia.\n\nEn el momento en que el Mago Negro intentó cantar su alegría, sus movimientos se扭cieron tan rápido que ni siquiera pudieron verlos. Un cortavientos pasó rozando, cortando su cabello rojo. Jake se horrorizó.\n\n“¿Qué? ¿Cómo?”\n\n“Se llama esquema, hijo.”\n\nAmy levantó la cruz en forma de objetivo en ángulo con respecto al suelo. Entonces Jake también se enteró y abandonó el lugar apresuradamente. Sin embargo, su velocidad de puntería era la mejor en la clase avanzada.\n\n“Golpe de fuego.”\n\nSe disparó una bola de fuego del tamaño de una bala de cañón. Pensando que era inevitable, Jake cubrió su cuerpo con un traje de aire, una magia de aire de alto rango.\n\nGolpeado por un golpe de fuego, Jake cayó al suelo escuchando un terrible disparo.\n\n“¡Ay! ¡Perra molesta!”\n\nLuego saltó y miró a Amy. Las llamas envolvieron el oxígeno del traje de aire y ardieron. Cuando Jake, de pie como una encarnación del infierno, hizo explotar el conducto de aire, las llamas se separaron y cayeron como pétalos de flores. Sin embargo, la fuerza física del golpe ya había entrado, así que mi estómago se retorció.\n\n“Te mataré.”\n\n“¡Jo, jo, jo! ¿Intentaste ganarme con esa habilidad? Es un nivel perfecto para fracasar, y mucho menos para graduarse. Es así porque estás cavando tu mente en tonterías.”\n\nAmy, la genio de la familia Karmis. De hecho, la diferencia en habilidad era tan abrumadora como la fama.\n\nPero Jake tenía una sonrisa malvada.\n\n“¿Es realmente así? La confianza termina aquí.”\n\nComo si demostrara que no era un farol, los miembros del Mago Negro extendieron sus manos al mismo tiempo. Entonces la cara de Amy palideció. Una sensación extraña que nunca antes había encontrado. Algo había entrado en su cabeza y la estaba distrayendo.\n\nAmy miró a Jake con ira.\n\n“¿Esto… … Antimagia?”\n\n“¡Ja, ja, ja! ¿Estás sorprendida? Este es el término largo del Mago Negro. También es la magia que ha enviado a innumerables talentos a casa.”\n\n“Una niña ingenua.”\n\nFue realmente desagradable. Antimagia, magia prohibida por las reglas de la escuela. Pero solo cruzar la línea prohibida era como morder un tendón de Aquiles a nivel de estudiante.\n\nLas ondas de resonancia de las cinco personas enredaron aleatoriamente la zona espiritual de Amy. Se sentía como si alguien me estuviera agarrando el cabello y sacudiéndolo como un loco.\n\nAmy no pudo soportarlo y cayó de rodillas. Ya no sabía que se volvería loca si seguía con John.\n\nCon una sonrisa de victoria en su rostro, Jake lanzó la cadena de aire. Una cadena hecha de aire se enroscó alrededor de las extremidades de Amy y las levantó.\n\nAtrapada en el aire, Amy luchó con todas sus fuerzas. Pero era una fuerza de unión de la que no podía salir ni siquiera usando el esquema.\n\n“Huh, finalmente lo entendí. Una gata espinosa.”\n\nJake sacó un cuchillo de mano.\n\n“Ahora, ¿qué voy a hacer contigo? Por cierto, todavía no he olvidado lo que pasó hace unos días. Siento que quiero hacer algo.”\n\n“Te lo advierto, si me haces daño, ¿tú tampoco estarás a salvo?”\n\n“¡Puhahaha! Incluso la gran Amy está acorralada, ¿es cosa de familia? Eso es lo que dije, que somos iguales. Después de todo, si dejas a la familia, solo eres una chica que no puede hacer nada.”\n\n“¿Te lo habría dicho también? No me trates como basura como tú. Definitivamente te destruiré con mis propias manos.”\n\nLos ojos de Jake se encendieron con vida. Incluso en esta situación, su actitud de no doblegar su orgullo me molestó. Su mano, con la que sostenía un cuchillo, temblaba como si fuera a apuñalarla.\n\n“No estoy en posición de gritar. ¿Te garabatearé la cara? Si te conviertes en una mujer fea, no habrá chicos molestos siguiéndote.”\n\nLos ojos inusuales de Jake asustaron un poco a Amy también. Un complejo de inferioridad sin fondo a la vista. Realmente tenía la intención de trabajar.\n\nJake atrapó la hoja con el otro dedo. No era bueno en la magia de fuego, pero era lo suficientemente fácil como para calentar el hierro. Una luz roja salió del interior de la hoja.\n\n“No hagas esto. La arrogante Amy perdió un ojo mientras estudiaba sola su magia. Abandonó su escuela de magia y vivió toda su vida como una perdedora. ¿Qué tal, no es un escenario maravilloso?”\n\nJake me mostró una hoja que parecía que gotearía hierro fundido en cualquier momento. Un empujón repentino obligó a Amy a girar la cabeza. Su cabello estaba ardiendo.\n\n“¡Ho! Hay veces que Amy también se asusta. Te doy una última oportunidad. Me suplicó que echara un vistazo. Es mejor si derramas lágrimas. Entonces, si promete dejar la escuela, le protegeré los ojos.”\n\nAmy se dio cuenta de por qué Tyra abandonó. Era su magia la que penetraba las lagunas en las reglas de su escuela, la sometía y le infligía una humillación de la que era difícil recuperarse.\n\nHicieron esto solo porque eran inferiores, solo porque se sentían mal. Los ojos carmesí de Karmis, llenos de ira, brillaron rojos.\n\n“Hazlo si puedes. Pero nunca pienses que ustedes estarán a salvo.”\n\nJake se rió entre dientes. No era una palabra que hubiera escuchado una o dos veces. La terquedad de la familia aristocrática, que incluso los niños que había ahuyentado, era como un tendón de hierro. Sin embargo, en el momento en que la hoja se apunta, todos no tienen más remedio que gritar pidiendo ayuda.\n\nCuanto más fuerte es la autoestima, más imposible es recuperarse una vez que se rompe. Al ver a los estudiantes abandonar la escuela así, Jake calmó sus sentimientos de inferioridad.\n\n“Bueno, entonces, ¿entramos pronto?”\n\nEl cuchillo se acercó lentamente al ojo izquierdo de Amy. Amy estaba decidida a resistir. Pero cuando el calor llegó, no tuvo más remedio que cerrar los párpados con fuerza.\n\n“¡Esperen, bastardos!”\n\nLos miembros del Mago Negro se encogieron de hombros ante el grito repentino. Amy abrió los ojos de par en par al encontrar a Shirone apretando los puños y enfurruñado. Jake también se dio la vuelta con una expresión de sorpresa.\n\n“¡Ho! ¿Es la aparición de un príncipe en un caballo blanco? Es una pena, si hubieras llegado un poco más tarde, tu chica podría haber sido más bonita.”\n\n“¿Qué intentan hacerle a su senior?”\n\n“¿Bueno? ¿Qué ibas a hacer? ¿Por qué no le preguntas directamente a tu amante?”\n\n“¡Estúpido! ¡Y si vengo aquí solo!”\n\nLloró Amy. Sin embargo, Shirone estaba más sorprendido por la situación frente a ella que por sus palabras.\n\nEstudiantes mayores rodearon y dañaron a la chica cuyas extremidades estaban restringidas. El tipo llamado Jake se reía tontamente mientras blandía su cuchillo.\n\n‘Por mi culpa… … .’\n\nSintiendo furia por primera vez en su vida, Shirone recogió un tronco de árbol del suelo y gritó.\n\n“¡Suelten a la senior! De lo contrario, no los dejaré ir.”\n\n“¡Puhahaha! ¿Lo escuchaste ahora? ¿Qué vas a hacer con ese trozo de madera?”\n\nIgnorando las risas burlonas, Shirone los atacó. En cualquier caso, era una habilidad que incluso Rian había ganado en un combate de esgrima. Se calculó que los maestros llegarían si usaba su sinestesia lo más posible para pasar el tiempo.\n\n“¡Va!”\n\n“Chicos, hace calor. Por favor, abran la puerta.”\n\nShirone vino corriendo, pero nadie se movió. Más bien, era una sonrisa sarcástica y una mirada que quería que viniera rápido.\n\nEn el momento en que pensó que algo era extraño, la mente de Shirone se sacudió como si hubiera sido golpeada por un martillo.\n\n“¡Keugh!”\n\n“¡Estúpido! ¡Elimina la Zona Espiritual! ¡Es antimagia!”\n\n¿Antimagia? Shirone se dio cuenta por las palabras de Amy. La razón por la que ella, que es la primera en la Clase Cuatro, fue atrapada por sus pícaros.\n\nFue un gran choque y vibración. Las ondas de resonancia causadas por las cinco personas al mismo tiempo sacudieron mi mente.\n\nShirone levantó la cabeza. Los colores se mezclaban aquí y allá, como si el mundo hubiera sido manchado con agua. Pero no podía rendirse aquí. Se aferró a su conciencia de alejarse y se movió lentamente.\n\n“Senior, te salvaré ahora.”\n\n“¡No vengas! ¡Entonces no podrás usar magia por el resto de tu vida! ¡Te volverás un tonto!”\n\n“Por mi culpa… … Porque así fue como sucedió… … .”\n\n“¡Sal de la Zona Espiritual! ¡Rápido!”\n\nSé que Shirone no puede oír, pero todo lo que puedo hacer es gritar. Con cada paso que daba para salvarse, se sentía aplastada.\n\nShirone apretó los dientes y mantuvo la zona espiritual.\n\n‘¡No! Tienes que aguantar. Necesito más marcos.’\n\nSiguiendo su fuerte voluntad, la Zona Espiritual comenzó a cambiar gradualmente a un tipo de defensa de cuatro vías. Entonces, esta vez, el Mago Negro se sorprendió. Le costó mucho lanzar antimagia. Se sentía como si lo aplastara una roca pesada.\n\n“¿Qué, qué? ¿Por qué es esto?”\n\nShirone expandió la zona espiritual a su máximo. Se balanceaba peligrosamente como el rocío en una brizna de hierba, pero mantuvo su forma con todas sus fuerzas.\n\n‘Más firmemente. Para no colapsar. Para no ser destruido.’\n\nCuando el marco finalmente se conectó, la zona espiritual recuperó la estabilidad. Luego, en un juego de balancín, los miembros del Mago Negro se quejaron de dolor uno por uno.\n\n“¡Kuh! ¿Qué pasó? ¡Me duele la cabeza!”\n\nEn ese momento, los ojos de Shirone se abrieron de golpe. A medida que el tipo de defensa de cuatro vías se completaba perfectamente, la enorme esfera se apretaba en un cubo. El dolor de la antimagia desapareció y una gran sensación me invadió. Era una sensación de presión que rompería incluso el adamantino.\n\n“¡Aaaaaaa!”\n\nLas 5 personas que activaron la antimagia se desplomaron gritando. Como si fueran aplastados por algo, ni siquiera podían levantar los dedos, y todos sangraban por la nariz.\n\nEsa era la razón por la que la antimagia estaba prohibida en la escuela. Si no agudizas tu mente hasta el punto de que sea casi un objeto inanimado, la antimagia se convertirá en un veneno que te destruirá.\n\nAmy se sorprendió al ver al Mago Negro luchando. Ella sola aplastó las 5 Antimagias. Un estudiante de la Clase 7 que ha estado matriculado por menos de un mes.\n\nShirone sintió como si hubiera pequeñas lagartijas bajo sus pies. Puedo sentir la sensación de retorcimiento, pero a lo sumo esa es la única resistencia. A medida que pasaba el tiempo, incluso esa resistencia desapareció. Había cancelado la antimagia justo antes de que su mente colapsara.\n\nAmy quemó la cadena de aire con magia de fuego y aterrizó en el suelo. A través de su zona espiritual, pude sentir la forma de la zona espiritual de Shirone. Era tan fría, dura y pesada.\n\n‘Oh, Dios mío. ¿Cómo puedes… … .’\n\nShirone todavía tenía una mirada feroz en sus ojos. Cuando di un paso, Jake retrocedió involuntariamente. Fue el resultado de su instinto de no querer chocar con la Zona Espiritual de Shirone.\n\nSin embargo, no fue posible evitar la Zona Espiritual de 15 metros de diámetro simplemente caminando hacia atrás. Finalmente, cuando las dos Zonas Espirituales se superpusieron, Jake preguntó con una expresión de sorpresa.\n\n“Tú… … ¿Qué diablos eres?”\n\nNo podía creerlo. Pero la sinestesia de la Zona Espiritual no miente. Defensa de cuatro vías. Un enorme cubo con 88 caras rodeaba a Shirone.\n\n(Fin del volumen 1)\n"
}