{
  "id": 252,
  "title": "Otro cielo (2)",
  "content": "Mark armó un alboroto mirando a Shirone e Iruki.\n\n“Shirone-senpai tiene ventaja, ¿verdad? ¿Sí?\"\n\n“Es una situación similar. Si el tiempo pasa así, Pascal se sobrecargará. Si puedes llegar allí, la victoria es el punto de partida. Porque Dante ha perdido su arma más fuerte.”\n\nMark estaba tan feliz que lloró.\n\nHasta hace un momento, pensaba que la derrota de Shirone era un hecho. Incluso estaba pensando que era genial solo competir con Dante, la mejor promesa del reino.\n\nSin embargo, Shirone cambió el rumbo de la batalla como para lucirse.\n\n“Como era de esperar, Shirone-senpai. ¿Quieres decir que ella también superó a Dante-senpai en el procesamiento de información?\"\n\nIruki no respondió.\n\nCuando Mark giró la cabeza con una expresión de perplejidad, todos los seniors sentados en fila estaban observando la confrontación con ojos serios.\n\nIruki siguió rascándose la barbilla.\n\nEs cierto que Shirone vio a través del sistema de Dante, pero no sabía cómo era posible.\n\nSi el autómata de Dante hubiera sido tan fácilmente analizado, Shirone no habría luchado desde el principio.\n\nAmy se rindió y preguntó:\n\n“¿Cómo analizaste el patrón? Para ser honesta, ni siquiera sé cómo funciona el autómata de Dante. Ni siquiera puedo sentirlo. Nade, ¿cómo estás?\"\n\n\"Yo también. No es complicado, es porque el sistema es demasiado grande. No puedes simplemente mirar las patas de un elefante y pensar en la forma de un elefante.”\n\nAmy pensó que la analogía de Nade era perfecta.\n\n\"Así es. No es un sistema hecho solo para tratar con Shirone. Dependiendo del oponente, el rango de transformación es extremadamente amplio, así que, ¿cómo puede Shirone leerlo todo?\"\n\nIruki presentó una hipótesis.\n\n“Quizás no sea matemático.”\n\nMark ladeó la cabeza.\n\n\"¿No es eso matemático? ¿Entonces qué?\"\n\nIruki frunció el ceño y eligió la palabra adecuada.\n\n\"Caqui… … ¿Debería decir?\"\n\n\"¿Caqui, caqui? ¿Te refieres a intuición o algo así?\"\n\nMark estaba desconcertado. El sistema de Dante era el favorito de la magia de la información de vanguardia. Si entiendes un sistema así con tus sentidos, ¿qué necesidad hay de vivir en un mundo difícil?\n\nPero Iruki era sincero. Por mucho que lo pensara, eso era lo más cercano a la respuesta correcta, y no era tan fácil como pensaba Mark.\n\n“La intuición no es superstición. Más bien, es una evolución de un sistema lógico inductivo.”\n\nPara demostrar que los humanos tienen dos ojos, no es necesario contar cuántos ojos tiene cada uno.\n\nLa mayoría de las personas están convencidas de que los seres humanos tienen dos ojos porque los miembros de la familia y los amigos no tienen tres ojos.\n\ndijo Amy.\n\n“La intuición de Shirone es trascendente. Porque entiendes todo con solo una pequeña cantidad de datos. Pero incluso eso tiene sus límites. Se tiene que recolectar una cierta cantidad de información para que sea posible.”\n\nIruki dijo:\n\n“Pero hay excepciones. Entonces, la calidad de los datos. No puedes imaginar un elefante solo mirando sus patas, pero si recolectas los esqueletos de un elefante, puedes esperar una forma poderosa.”\n\nNade también pensó que Iruki tenía razón.\n\n“Parece que Shirone ha recopilado información especial que solo puede confirmarse infiltrándose en el sistema de Dante a riesgo de su vida. Basándose en esa información, analizamos todo el sistema.”\n\nMark recordó lo que el director Alpheas decía como un hábito. La perspicacia es más rápida que el esfuerzo y más precisa que el conocimiento. Si Dante tenía la capacidad de leer canales, Shirone tenía la perspicacia que penetraba todas las cosas.\n\nCada vez que Shirone se movía, los 2.000 brazaletes se calentaban. Se dice que tiene un dispositivo de seguridad, pero si lo sigues usando, sufrirás quemaduras de primer grado.\n\nDante se sorprendió al ver a Shirone sobrevivir durante más de cinco minutos en el sistema Pascal.\n\nEra un autómata que aplastaría a cualquier oponente con potencia de fuego en 5 segundos una vez mordido.\n\nEstá en medio del infierno realizado por el sistema.\n\nUn ser humano normal corría como en un patio de juegos en su propia casa, donde incluso un ser humano normal no tendría miedo.\n\n'¿Por qué? ¿Por qué no estás temblando?'\n\nLa perspicacia es lo último en sistemas lógicos inductivos, por lo que no da respuestas 100% precisas. Por eso hay una alta probabilidad de estar ansioso por un futuro incierto.\n\nSin embargo, Shirone no perdió la compostura. Era el poder espiritual de Geumgangtae que no cambia de forma bajo ninguna circunstancia.\n\nCuando Pascal se sobrecargó, la nariz de Dante se enfrió. Si sigues así, te autodestruirás con el círculo mágico.\n\nPero no se detuvo.\n\nEn el fondo del acantilado, le espera la primera derrota de su vida. A medida que el número de victorias se acumulaba, la espada en su corazón se afilaba, y esa espada se cortaría con una sola derrota.\n\n'¡Nunca podré perder!'\n\nDante, en cambio, aumentó la velocidad de cálculo de Pascal.\n\nCuando entré en un mundo desconocido que nunca antes había experimentado, el muro se derrumbó de nuevo y se desplegó un mundo asombroso.\n\nLa luz del círculo mágico de Pascal ardió intensamente y la velocidad de la mansión aumentó.\n\nUna larga procesión de números binarios fluyó por mi cabeza como un torrente, cortando mi cerebro.\n\nEl cambio de Pascal fue notado inmediatamente por los estudiantes. Las funciones que eran al menos dos tiempos más lentas que Shirone estaban alcanzando la velocidad de Shirone.\n\nDante estaba seguro.\n\n'¡Puedo hacerlo! ¡Todavía puedo hacer más!'\n\nPascal no tiene que procesar todo en paralelo. Si los cálculos más importantes se procesaran intensivamente, la función local podría aumentarse varias veces.\n\n'Desde Mansión Lenta. Luego fuego, rayo y presión en ese orden.'\n\nDante calculó primero una dirección específica entre las celdas listadas en la memoria de Pascal. Saltó de la operación 352 a la operación 2.987, y así sucesivamente. Finalmente, cuando llegó a la etapa en que fue de extremo a extremo a la vez, un rugido estalló desde el círculo mágico de Pascal.\n\n'¡Esto es! ¡Esto es lo que quería!'\n\nDante sintió la libertad de la conciencia volando.\n\nYa no podía ver a Shirone, y ya no podía escuchar el sonido de los disparos en el campo de batalla. Solo una matriz infinita de 1 y 0 pasando a una velocidad eléctrica llenaba mi cabeza.\n\nOlivia tembló de emoción.\n\n'Dante... … .'\n\nPensé que algún día saltaría el muro. No sabía que el detonante era el discípulo de Alpheas, pero no importaba.\n\nDante, que alcanzó el estado de computación local, logró un crecimiento asombroso como una crisálida convertida en mariposa.\n\n\"Ay.\"\n\nDante retiró el dedo que sostenía a la hormiga. La hormiga que había mordido su dedo índice luchó y cayó al suelo.\n\nOlivia miró la hormiga en el suelo y preguntó:\n\n\"Uy. Debe haber sido mordida. ¿Estás muy enferma?\"\n\n\"¡Jaja! Estoy bien. Siempre pasa.”\n\nDante se metió el dedo en la boca y lo chupó, examinando la hormiga. La hormiga número 1111, habiendo perdido su propósito, giraba en el lugar, sin saber qué hacer, como si se diera cuenta del colapso del reino.\n\n“Los canales están todos conectados. Cuando un canal en particular se rompe, todo se derrumba. Pero… … .\"\n\nDante sostuvo suavemente la hormiga asustada y examinó la situación en el reino confundido. Observando de cerca, colocó el número 1111 en algún lugar, y gradualmente comenzó a recuperar la estabilidad alrededor de ese lugar.\n\nDante no se detuvo allí y colocó varias hormigas en los elementos. La visión de un reino que estaba al borde de la destrucción siendo rápidamente construido en un sistema sólido le dio a Olivia una sensación de asombro.\n\n\"¡Jajaja! Lo siento, hormigas.”\n\nDante miró a Olivia y sonrió brillantemente.\n\n\"Ya estoy bien.\"\n\nOlivia miró a Dante con una sonrisa. Mirando fijamente los ojos claros y transparentes del niño como si intentara sacarle algo, finalmente tomó su decisión.\n\n\"Dante, ¿por qué no aprendes magia?\"\n\nFue el día en que comenzó la relación de Olivia y Dante.\n\nOlivia nunca dudó que Dante se convertiría en el mago más grande del reino desde ese día.\n\nNo es solo una máquina que procesa información. Era un ser humano determinado que podía romper cualquier límite.\n\nShirone es obviamente un gran chico, pero no habría nadie en su clase que pudiera vencer a Dante, que saltó el muro.\n\n\"¡Gran uh… … !\"\n\nDante hizo todo lo posible por mantener el ánimo. La velocidad de procesamiento de la información se estaba acelerando a un nivel sin precedentes.\n\nLa magia arrojada de 86 mansiones se ha extendido ahora en todas direcciones hasta el punto en que incluso la dirección carece de sentido.\n\nIncluso si el juicio de Shirone fuera ligeramente erróneo, el juego habría terminado, y ahora ni siquiera los estudiantes podían estar seguros de quién ganaría.\n\nEl poder mental de Dante disminuye rápidamente, pero Shirone también estaba vinculando más de 2.000 teletransportaciones.\n\n'¡Maldita sea! ¿Por qué? ¿Por qué no encaja?'\n\nDante estaba aturdido.\n\nAunque las funciones de Pascal se llevaron al límite, Shirone seguía deambulando por el sistema. Estaba claro que sus pensamientos se aceleraban con el engranaje que había subido.\n\nLos cinco sentidos de Dante estaban completamente abiertos, y era imposible distinguir qué información era visual y cuál auditiva.\n\nFue una experiencia asombrosa.\n\nA medida que la información de Shirone se mezclaba, sentí una sensación de unidad, como si mi cuerpo y mi mente estuvieran unidos.\n\n'¡Maldita sea! ¡No está permitido hacer cosas como esta con un hombre!'\n\nCualquiera que fuera la emoción, Dante saboreó el nivel más alto de euforia. La velocidad de reacción de los pensamientos alcanzó un nivel que no se había logrado antes, y toda la información de Shirone fue desmantelada e inundada de señales.\n\nLos dos tuvieron una conversación existencial. Una conexión cruda sin mentiras ni verdades. En ese momento, Shirone y Dante estaban emocionados. Un destello de luz explotó en su visión como si se hubiera convertido en electricidad.\n\nLa conversación entre los talentos supremos de la inducción y la deducción se transmitió a todos los que la presenciaron, en forma de magia. Los estudiantes observaron la batalla entre los dos sin siquiera pestañear.\n\nUna batalla es un conflicto. Pero ahora los dos parecían estar bailando. Era un baile que se mezclaba con todo tipo de magia y conocimiento.\n\nAlpheas sonrió.\n\n“Hay que recorrer un largo camino para saber lo que es correcto. Solo cuando se afirma, se niega y luego se afirma de nuevo, el espíritu habita en el cuerpo. Puedes agonizar a tu antojo. ¿No es otro cielo de todos modos?\"\n\nLos ojos de Olivia se calmaron.\n\nEl sistema de simulación de combate Icheonbeon era una oportunidad para que los estudiantes experimentaran el combate real de antemano y un espacio para mostrar su superioridad.\n\nPero, ¿el Jacobino, el creador de los 2.000, pensaría así?\n\nQuizás dio a los estudiantes la libertad de fallar como quisieran.\n\nOlivia apretó los puños en su regazo.\n\nLa filosofía de Alpheas era ciertamente correcta. Pero él no quería llegar tan lejos y transigir. Solo los vencedores, mientras entraran en la batalla, son registrados en la historia. Dante gana. Debes ser un discípulo que se enorgullezca de ser el mejor en la vida de tu maestro.\n\nEl intercambio de información entre Shirone y Dante llegó al límite, y los estudiantes giraron los brazaletes insoportablemente calientes.\n\n86 mansiones y un destello de luz.\n\nAl observar el intercambio de información cientos de veces por segundo creado por esa combinación, sentí como si el mundo estuviera girando.\n\nLos ojos de María estaban húmedos. Un talento que trasciende el reino humano. Cuando dos personas con ese talento se enredan, se desarrolla esta escena absurda.\n\n“Senior Dante… … Es realmente genial.”\n\nMark giró la cabeza con una expresión de sorpresa. Si era María, por supuesto apoyaría a Shirone. Aparte de los sentimientos personales, nunca podría olvidar el incidente de haber sido insultado por el grupo de Dante.\n\n“María, ¿de qué estás hablando?\"\n\n\"Quizás la confrontación de hoy quede registrada en la historia.\"\n\nMark se dio cuenta de algo y se calló. Como dijo María, la confrontación entre Shirone y Dante superaba el nivel de la práctica.\n\n“Antes odiaba tanto la competencia.”\n\nMark también lo sabía. No pudo superar la presión de la competencia e incluso activó la maquinaria del puente que no podía cruzar.\n\n\"Pero ahora… … Creo que es un mundo realmente genial. Shirone-senpai era solo un genio. Solo tenías que mirar hacia arriba sin pensar. Pero Dante-senpai está haciendo que tu senpai luche con todas sus fuerzas con un poema así.”\n\nMark miró a María con el corazón triste. Su corazón penetró y derritió sus anhelos.\n\nLo mismo le ocurrió a él. Pero no debería ser así. Si piensas en eso tan lejos, nunca podrás levantarte de nuevo.\n\nMaría inclinó la cabeza tristemente.\n\n“Quizás yo… … Nunca experimentarás algo así en tu vida.”\n\nMark lo apretó. La apariencia de Shirone coincidía con el ideal de mago que ella soñaba.\n\n¿Cómo te sientes? Mostrando los talentos de uno en el reino del cielo. La sensación de aferrarse al mejor oponente y caer al borde del infierno.\n\nNo podía ni siquiera adivinarlo, pero debió de ser la mayor alegría que un mago podía sentir.\n"
}