{
  "id": 254,
  "title": "Otro cielo (4)",
  "content": "Cuando la densidad de Ataraxia superó el 50%, los estudiantes se quejaron de dolor porque no podían soportar el calor del brazalete.\n\nMark también giró el brazalete y le preguntó a Amy.\n\n“¡Seniors! ¿Esto es realmente seguro?\"\n\nAmy también estaba sudando frío.\n\nHonestamente, no estaba segura. El brazalete no se calentó tanto ni siquiera después de luchar entre los que usaban la magia más elegante en la clase superior. Estaba claro que 2.000 veces no podía digerir la cantidad de información de Ataraxia.\n\n\"No sé. Podría explotar, así que ten cuidado.”\n\n“Eso, así… … .\"\n\nAun así, los ojos de Amy estaban en el 2000. Incluso si el brazalete explotaba, era tenacidad para comprobar el resultado.\n\nEntonces, Mark siguió el ejemplo de su senior y apagó sus nervios. En la escena donde chocan los genios del siglo, ¿el grado de las quemaduras es significativo?\n\nEn ese momento, sorprendentemente, Dante desarmó el autómata. Si es arrastrada así, el círculo mágico de Shirone se completará, y el ajustado equilibrio de poder colapsará.\n\nIruki estaba realmente asombrado.\n\n“Es una excelente elección. Incluso estoy leyendo los canales de batalla.”\n\nEs difícil renunciar a la estrategia de conversión. La gente que mira desde fuera puede decir lo que quiera, pero es porque la inercia de la persona que lo da todo en una confrontación no se dobla fácilmente.\n\nPero Dante lo rompió.\n\nSabiendo que ser arrastrado por el flujo del oponente es lo más letal en la batalla, entró de nuevo en el mundo desconocido. A juzgar solo por este juicio, Dante era claramente un genio.\n\n'¡Maldita sea! ¡Nunca perderé mientras haya llegado hasta aquí!'\n\nDante convirtió la Zona Espiritual en modo francotirador. Hasta 100 círculos mágicos de amplificación se extendieron en línea frente a Dante.\n\nEspada blanca de círculo mágico serial ultraprecisa.\n\nLos círculos mágicos giraron alrededor de una línea imaginaria y se tensaron.\n\nEn una estructura serial suave que solo considera la amplificación de poder, no debería haber ni un milímetro de error.\n\nCuando el autómata fue liberado, Shirone pudo concentrarse en Ataraxia. Pero la sensación era más bien de desesperanza.\n\nSi hubiera seguido como estaba, la victoria habría sido suya. Pero Dante creó una variable de nuevo.\n\n'Eso es genial, Dante. Bueno, el país también era así… … .'\n\nAhora era una batalla de quién construía el círculo mágico primero.\n\nLa espada blanca de Dante tiene un tiempo de activación mucho más corto que Ataraxia, pero Shirone también acumuló más del 70% de la información a través de la división de tiempo.\n\nUna sonrisa se formó en los labios de Dante. Cientos de círculos mágicos desaparecieron, pero Pascal seguía vivo.\n\n“Esta es la diferencia entre tú y yo.”\n\nShirone se dio cuenta de lo que había pasado por alto y miró hacia abajo. Antes de que me diera cuenta, un círculo mágico de movimiento espacial estaba grabado bajo mis pies.\n\nEl cuerpo de Shirone se derrumbó en el suelo, luego apareció del cielo y aterrizó de cabeza en el mismo lugar exacto.\n\n\"¡Maldita sea! ¡Había un número así!”\n\nNade golpeó su puño y explotó de ira. Dante puede atacar todo lo que quiera mientras construye una espada blanca.\n\nPor supuesto, esto también es solo una instrucción del observador, pero para ganar, definitivamente debería haber prestado atención.\n\nIruki dejó escapar un suspiro como si se hubiera resignado. Shirone también mostró grandes habilidades. Solo Dante tenía una cosa más, muy menor.\n\n“Fue un buen partido. Tendré que admitirlo.”\n\nNade agitó los puños con resentimiento. No odiaba a Dante, odiaba la perfección de Dante.\n\n\"Ese niño. Elegí deliberadamente la magia de movimiento espacial.”\n\n“Porque las 2.000 veces que hay un juicio de bloqueo para la magia activa. La magia de ataque tiene espacio para que Shirone resista. Por eso le infligí un golpe físico. Debe ser la mejor defensa del reino.”\n\nMientras tanto, la espada blanca de Dante estaba terminada. Un golpe de fuego fue montado al comienzo del túnel de amplificación.\n\nDante recuperó la compostura y dijo con una sonrisa.\n\n“Este es el final… … !\"\n\nLas palabras de Dante se detuvieron de repente.\n\nLos curiosos estudiantes siguieron la mirada de Dante. Y como si estuviera sorprendido, abrió mucho los ojos.\n\nAun cuando Shirone perdió el conocimiento, Ataraxia seguía allí.\n\nPing.\n\nUna gota de información cayó sobre Halo.\n\nPing. Ping, ping.\n\nCaída de nuevo. Y dos gotas más.\n\nPing, ping, ping, ping, ping, ping, ping, ping!\n\nDe repente, la luz comenzó a derramarse a una velocidad tremenda.\n\nEl halo gira más rápido, y el halo se llena con una luz brillante que no se puede ver a simple vista.\n\nOlivia se levantó de un salto incrédula.\n\n\"¡Absurdo! ¡La información se imagina a sí misma!”\n\nAlpheas también se sorprendió. Sin embargo, si se supiera de quién era la habilidad Ataraxia de Shirone, tal fenómeno era natural.\n\n“No es lógica humana. El sistema de información en la etapa de pensar por sí mismo en el momento en que pasa el punto crítico. ¿No es por eso que se llama magia celestial?\"\n\nOlivia preguntó con una expresión absurda.\n\n\"¿Magia celestial? ¿De qué estás hablando?\"\n\nAlpheas guardó silencio. Como finalmente lo descubriremos después de esta confrontación, el Cielo no era tan importante como este momento.\n\n“Finalmente hemos llegado a nuestro destino. El juego se decidirá aquí.”\n\nAlfeas señaló con la barbilla el 2.000 como si le dijera que no se perdiera la buena vista, y Olivia también giró la cabeza.\n\nShirone, que había recuperado el conocimiento, se levantó lentamente. El fotón del cañón de fotones nació cuando la luz se hundió frente a él con la cabeza baja. Un solo cañón de fotones creado con un poco de poder mental.\n\n\"¡Maldita sea!\"\n\nDante logró reprimir el impulso de gritar y disparó un golpe de fuego. La lanza de aire ardiente rompió el círculo mágico y creció de tamaño.\n\nEn ese momento, un círculo mágico se completó frente a Shirone.\n\nAtaraxia con super-amplificación mágica.\n\nShirone observó cómo los golpes de fuego amplificados en espadas blancas se precipitaban. Luego disparó un cañón de fotones al centro del fuego.\n\nLa escena de los fotones penetrando Ataraxia llegó a los ojos de todos como en cámara lenta.\n\nY en el momento en que finalmente cruzas la línea.\n\n¡Destello!\n\nEl mundo se llenó de luz.\n\nTodos los objetos más allá de Ataraxia fueron arrastrados por la tormenta masiva.\n\nEl destello momentáneo llegó a la percepción de la gente un poco lentamente, y como si la piel del espacio se desprendiera, se revelaron arrugas en el aire y todo fue empujado.\n\n¡Ching! ¡Ching! ¡Ching! ¡Ching!\n\nAl mismo tiempo, el sonido de cristales rotos explotó uno tras otro en el lugar donde los estudiantes estaban reunidos. A medida que el procesamiento de información se sobrecargaba, todas las bolas de cristal del brazalete explotaron. Dos mil veces dejó de funcionar, y el paisaje hecho de simulación desapareció.\n\nComo un sueño de una noche de verano, el espectáculo desapareció, dejando solo bloques de física seca a la vista.\n\nNadie habló.\n\nNo tuvo tiempo de pensar en nada más, ya que estaba pensando en la magia que acababa de ver. Era la primera vez que incluso los maestros hacían magia a una escala tan enorme.\n\nLos ojos de todos estaban fijos en Shirone y Dante.\n\nCuando vieron a los dos de pie en la misma calle que la primera vez, los estudiantes se agitaron.\n\nLa variable fue que Dante no se derrumbó.\n\nLa magia de Shirone era tan poderosa que nadie podía bloquearla. Se puede saber con solo mirar la cantidad de información que supera los 2.000 recuerdos. Si hubiera sido una batalla real, la existencia de Dante habría desaparecido sin dejar rastro.\n\nPero aquí son dos mil veces, y Dante se mantiene en pie.\n\nIncluso si la tasa de sincronización es del 50%, si la antimagia está activa, es normal haber perdido ya el conocimiento.\n\nQuizás el sistema número 2000 se cayó antes del impacto. Si es así, la distinción entre ganadores y perdedores se vuelve un poco artificial.\n\nDado que era una confrontación entre estudiantes en la escuela, había una buena probabilidad de que el equipo de maestros terminara esta situación con un hermoso empate.\n\nSin embargo, eso no era lo que querían los amigos de Shirone, así como los estudiantes que habían visto la batalla.\n\nShirone y Dante libraron un partido que pasará a la historia.\n\nEs una idea egoísta, pero los estudiantes presentes aquí esperaban que sus recuerdos sacaran una conclusión definitiva.\n\nShirone fulminó con la mirada a Dante mientras jadeaba. Dado que 2.000 desaparecieron, no había más remedio que observar, pero de hecho, estaba tan exhausto que no podía hacer nada más que respirar.\n\n\"Jaja… … .\"\n\nDante soltó una carcajada. Pero estaba demasiado exhausto para decir nada. Luchó por seguir adelante, pero al final no pudo dar tres pasos y se detuvo.\n\nSu voz se escapó entre sus labios ligeramente entreabiertos.\n\n\"Tú… … .\"\n\nEn ese momento, la sangre brotó de la nariz de Dante con un golpe. Luego, sus pupilas perdieron gradualmente su vitalidad y se desplomó al suelo en la misma postura como si un árbol gigante estuviera cayendo.\n\nIruki dijo con voz temblorosa:\n\n“Entró. La antimagia entró antes de que el sistema se apagara.”\n\nLa voz de Iruki era pequeña, pero pasó por las cabezas de los estudiantes como telepatía.\n\n\"¿Es verdad? Dante perdió, ¿verdad?\"\n\n\"¿Supongo? Dante... … Ese Dante perdió.”\n\nEn ese momento, como si estuvieran bajo una hipnosis grupal, todos los estudiantes se pusieron de pie y estallaron en vítores. El aire en el pasillo vibró violentamente mientras las ondas de sonido se mezclaban.\n\n“¡Shirone gana! ¡Shirone venció a Dante, el mejor del reino!”\n\nMark apenas recuperó su espíritu que había volado al borde del cielo. Al escuchar los gritos de los estudiantes, pareció relajarse, pero luego otra emoción le golpeó el pecho.\n\nFue el momento en que Shirone se convirtió en la estrella más grande del reino.\n\n“¡Aaaaaa! ¡Shirone-senpai ganó! Ahora sabes quién es el mejor, ¿verdad? ¡Vamos! Si alguien más quiere desafiarte, ¡adelante!”\n\nMark estaba extasiado como si hubiera ganado. Justo a su lado, los amigos de Dante estaban sentados con caras frías, pero la adrenalina estaba sobrecargada y los pensamientos triviales hacía tiempo que habían sido borrados de su cabeza.\n\nKillline murmuró como si soñara:\n\n\"Dios mío… … . Dante... … .\"\n\nFue un resultado increíble. Sin embargo, la cara de Dante enterrada en el frío bloque físico era un hecho innegable.\n\n472 victorias de 473.\n\ny 1 derrota.\n\nFue la primera derrota de Dante cuando entró en el mundo de la magia, y fue el final de un récord invicto de diez años.\n\nOlivia mantuvo su asiento con una expresión tranquila, inmersa en los gritos de los estudiantes de todas partes.\n\nEstaba preocupada por Dante, pero aun así tenía que permanecer neutral.\n\nShiina miró a Dante y le hizo una señal de que estaba bien. Solo entonces un pequeño suspiro se escapó de su boca.\n\n'Dante perdió.'\n\nNunca dudé de la victoria de Dante. Pero curiosamente, no hubo ningún trastorno emocional cuando perdió.\n\nPuede que sea porque todavía no parece la realidad, pero fue una gran confrontación en la que se puede pensar con seguridad que no se puede evitar.\n\n'Tengo que admitir esto. Dante también lo dio todo. Shirone fue más fuerte. Eso es. Pero… … .'\n\nLa magia que Shirone usó la última vez. ¿Cuál es el poder de esa magia? A juzgar por el temperamento, estaba claro que era la especialidad principal de Shirone, el Cañón de Fotones.\n\nPero para estar segura, nunca fue un cañón de fotones.\n\nEra un poder que incluso él, especialista en la magia de las palabras, solo podía usar con determinación. No, aparte del poder, el poder amplificador más allá del sentido común era el problema. Elevar un cañón de fotones de nivel de estudiante al poder de un archimago era imposible incluso para él.\n\nOlivia se volvió hacia Alpheas. A juzgar por el hecho de que no dijo nada, estaba claro que lo sabía desde el principio.\n\n¿Fue la razón por la que esperaba una pelea con Dante porque quería ver un milagro que sucedería con una probabilidad muy pequeña? Como un niño frotándose las manos frente a un juguete emocionante.\n\n'Es como un caracol. ¿Este es el que me alimentó por completo?'\n\nOlivia rechinó los dientes con una mirada de resentimiento. Sin embargo, Alpheas, quien pensó que se burlaría de sí mismo, mantuvo la boca cerrada durante mucho tiempo y no salió de sus pensamientos.\n\n'¿Era tanto poder?'\n\nAtaraxia con super-amplificación mágica.\n\nEscuchó la historia de la hazaña de Shirone e hizo algunas predicciones, pero el poder que vio con sus ojos era diferente de lo que escuchó en palabras.\n\nSobre todo, es una confrontación organizada por la Asociación de Maestros del Reino. Un corresponsal vino y fue acompañado por un dispositivo de grabación de video.\n\nAsí las cosas, no había forma de que el rey no se moviera.\n"
}