{
  "id": 256,
  "title": "Otro cielo (6)",
  "content": "“La competencia no es solo un sistema para determinar el primer lugar. Es un proceso de encontrar el propio mientras se encuentran numerosas filosofías. Obsesionarse con las clasificaciones es una tontería.”\n\nOlivia miró a Dante con lástima.\n\nNo hay mentira en las palabras de Shirone. Cambiar el mundo es diferente de ganar el primer lugar en una escuela de magia.\n\nMackline Guffin, de quien se dice que es el mago más poderoso de la historia humana, aunque ni siquiera puede confirmar su verdadera identidad.\n\nY su sucesor elegido, Adrias Miro.\n\nIncluso ellos tuvieron que hacer grandes sacrificios para proteger este mundo.\n\n“¿Puede Dante volverse tan fuerte como Shirone?”\n\n“Todos serán fuertes. Todos los estudiantes aquí.”\n\nOlivia cerró los ojos.\n\nCon esto, la confrontación ha terminado. Y este fue el final de la dura relación entre él y Alpheas.\n\n“Perdí. Renunciaré a mi puesto de director y me iré de la escuela.”\n\nAlpheas dijo con una sonrisa de suficiencia.\n\n\"¿Está bien si te quedas como estás?\"\n\n\"¿De qué estás hablando? Tu mandato terminará pronto de todos modos.”\n\n“Quédate en la escuela y ayúdame. A medida que envejezco, es difícil estar solo. En otras palabras, quiero que te conviertas en el vicedirector de esta escuela.”\n\nLos ojos de Olivia se entrecerraron.\n\nPara simpatizar consigo misma, quien incluso sirvió como directora de la Real Escuela de Magia. También bajo el terriblemente odiado Alpheas.\n\nEstaba tratando de enterrarlo aquí. No importa lo que haga, no puedo vencer a esta serpiente, así que traté de olvidarlo y vivir.\n\nSin embargo, parecía que Alpheas no podía soportarlo porque quería atormentarse hasta el final.\n\nPor supuesto, la intención de la propuesta se puede adivinar. Si Jerome Olivia es vicedirector, la reputación de la escuela aumentará en un instante. Además, hizo muchas innovaciones mientras estuvo aquí.\n\nPor eso hay que rechazarlo aún más.\n\nNo podía caer en el truco de Alpheas para conseguir fama y habilidad al mismo tiempo.\n\n\"¿Consenso? ¿Estoy loca? ¿Por qué debería ayudarte a hacer eso?\"\n\nAlpheas sacó su carta de triunfo sin dudarlo.\n\n\"Esa noche… … Cuando vengas… … .\"\n\n\"¡Detente! ¡Por favor!\"\n\nOlivia gritó, cerrando los ojos con fuerza.\n\n¿Podría haber una persona tan cruel en el mundo? ¿Qué demonios me pasa?\n\nPensé que era una oportunidad para vengarse cuando una persona con la que no había contactado en más de 10 años vino de repente.\n\nPero ahora era mil veces lamentable no poder volver el día en que vino a visitarlo.\n\nLágrimas brotaron de los ojos de Olivia.\n\n\"Tú… … Realmente egoísta.”\n\nAlpheas dejó de bromear y habló seriamente.\n\n“No hagas eso, quédate. Cuando esté libre, tomemos el té juntos y cuidemos el jardín de flores. Y… … Saluda a Erina.”\n\nLos ojos de Olivia se iluminaron con ira. Despidiéndose de su difunta esposa, mientras ella era obviamente consciente de sus propios sentimientos.\n\n¿Por qué tengo que sufrir esta humillación?\n\nSimplemente me gustaba. ¿Qué hice mal para que este ser humano quiera hundirme hasta el fin del infierno?\n\n\"¡Tú realmente… … !\"\n\nOlivia, que estaba a punto de levantar la voz, dejó de hablar al ver los ojos de Alpheas. Una emoción diferente a la anterior se reveló en sus ojos.\n\n\"Tú, por favor… … .\"\n\nAlpheas negó con la cabeza. Sabe que Olivia se sentirá decepcionada, pero no puede herirla dos veces.\n\nSin embargo, era un hecho claro que era diferente de hace 30 años. Tal vez sí.\n\n“No me malinterpretes. Sí, sé lo que piensas, pero honestamente no estoy seguro. Puede que no pueda dejar ir a Erina hasta que muera. No puedo garantizarte nada.”\n\nLos ojos de Olivia se enfriaron un poco. Pero ella no era como la primera vez.\n\n“Pero ¿por qué haces esto? ¿Qué podría obtener su esposa muerta de que yo mantenga su corazón? ¿Qué, como un cuerpo? ¿A medida que envejeces, la soledad te perfora los huesos?\"\n\nAlpheas miró al cielo.\n\n“Quizás sí. No es una conclusión racional. Solo pensé que si no era ahora, no tendría otra oportunidad. Eso es todo.”\n\nOlivia puso una expresión en blanco. Alpheas sonrió tímidamente y dijo. Incluso si lo pensaba, era una tontería.\n\n\"¿Esto es un poco egoísta?\"\n\nOlivia negó con la cabeza.\n\n\"No. ¿Sabes lo que es realmente ser egoísta? Es la primera vez que eres honesto con tus sentimientos.”\n\n\"Lo siento. Yo tampoco pude evitarlo. Fue entonces. Sabes, no pudiste evitarlo.\"\n\nOlivia respiró hondo y pensó.\n\n“Entonces, ¿qué me estás pidiendo que haga realmente? ¿Me estás pidiendo que intente colgarme de nuevo a esta edad? Entonces, ¿quizás puedas aceptarlo?\"\n\n“Todavía no sé qué sentir. No importa cuánto tiempo viva en el mundo, no lo sé. Pero lo intentaré.”\n\nOlivia se obligó a contener las lágrimas.\n\nDebería estar enojada por la propuesta egoísta, pero en el momento en que escuché que lo estaba intentando, me sentí patética y miserable cuando sentí que la ira que había tenido hasta ahora desaparecía.\n\nOlivia dejó escapar un profundo suspiro. Las palabras de Alpheas tenían algo de sentido. Para ser honesta, no quería vivir una vida calculada.\n\nUna maga de segunda clase. ¿Qué hay que temer en la vida cuando has logrado todo lo que quieres lograr?\n\nEs suficiente con dejar tu cuerpo mientras tus emociones se mueven y el tiempo pasa. Pensé que era una edad aceptable.\n\n“Haz un recorrido por la biblioteca. ¿Por qué no tomas té primero?\"\n\nEsta vez, Alfeas hizo una expresión de sorpresa. Su esposa vive en la biblioteca. Ella ya sabía que era una tonta, era una mujer, pero no sabía que lo dejaría todo de nuevo.\n\nDespués de leer los pensamientos de Alpheas, Olivia negó con el dedo.\n\n“No me malinterpretes. Por eso no acepté la oferta.\"\n\n\"Entonces, ¿por qué estás ahí de pie?\"\n\nOlivia recordó algo de hace mucho tiempo. Destruir el retrato de Erina frente a los ojos de Alfeas fue una pesadilla que no pudo olvidar ni siquiera ahora.\n\n“Por Erina-san… … Tengo algo por lo que disculparme.”\n\nUna sonrisa finalmente se extendió por el rostro de Alpheas.\n\n\"Por mucho que sea. ¿Vamos entonces?\"\n\nCuando Alpheas se fue primero, Olivia notó a los otros maestros, se aclaró la garganta una vez y rápidamente lo siguió.\n\nLos maestros estaban tan estupefactos.\n\nNo pude escuchar de qué estaban hablando en detalle, pero como la confrontación había terminado, uno de ellos esperaba que fuera de cuatro meses.\n\nSin embargo, cada vez que luchaban hasta la muerte de sus discípulos, se ponían uno al lado del otro y se iban, y se quedaban estupefactos.\n\nPor otro lado, la línea de muerte, que había ido en aumento con la entrevista de Dante, era desesperante. Se puede ver como el nacimiento de una nueva estrella, pero el problema era su propio futuro.\n\nHasta ahora, Dante ha monopolizado la estrella. Pero al final, falleció, y ahora era el mundo de Shirone.\n\nEn el futuro, numerosos corresponsales se apresurarán a capturar a Shirone, por lo que la tasa de competencia no será una broma.\n\nAdemás, su primer objetivo de eliminación era, por supuesto, ellos mismos.\n\nLos ojos de Killine brillaron mientras rodaba la cabeza. Ahora que se ha vuelto así, no tiene más remedio que ir a lo grande y sentar las bases para sus últimos días.\n\nCuando todos los demás intenten atrapar a Shirone, apostará contra él y obtendrá la primicia.\n\nKilline se acercó a la grabadora de video. Pero cuando llegó, el dispositivo de grabación de video estaba tirado en el suelo.\n\nMe miró desconcertada y preguntó con ojos fríos.\n\n\"¿Qué pasó? ¿Por qué está esto abajo?\"\n\n\"Uh, eso… … Todos los brazaletes están rotos. El dispositivo de grabación de video también está vinculado. Así puedes grabar batallas. Luego, al final, se derrumbó con un estruendo.”\n\nLos archivos de video se encogieron de hombros como si fuera fuerza mayor.\n\nKillline estaba a punto de colmarla de insultos, pero respiró hondo para calmarse.\n\nDado que la obscura es un objeto sensible, existía el riesgo de romperlo incluso con un ligero impacto.\n\n\"¡Compruébalo rápidamente! Me refiero a Obscura. Sin ella, no podemos escribir ningún artículo.”\n\n\"Ah, ya veo.\"\n\nEl archivista de video abrió el cuerpo y miró dentro.\n\nDespués de mirar a su alrededor por un rato, dejó escapar un suspiro de alivio y giró la cabeza.\n\n\"Está bien. La Obscura está intacta.”\n\nLa frecuencia cardíaca de Killine finalmente volvió a la normalidad.\n\n\"Vaya, eso es bueno.\"\n\nDespués de devolver a los estudiantes a salvo, Shiina terminó su misión y se acercó.\n\n\"¿Qué pasó? ¿Algún problema?\"\n\nEl archivista de video se echó a reír.\n\n\"Ajaja, eso… … .\"\n\nKillline de repente gritó:\n\n\"¡Increíble!\"\n\nEra el mismo comportamiento que el instinto de un corresponsal.\n\nCuando el archivista de video y Shiina miraron hacia atrás con expresiones de perplejidad, ella puso una expresión triste.\n\n“La Obscura está agrietada. La Obscura corrupta no puede reproducir video. Al final, no pude contener nada.”\n\nShiina también dejó escapar un suspiro de pesar. La confrontación de hoy fue lo suficientemente alta como para convertirse en un libro de texto para muchos estudiantes.\n\nEl hecho de que la obscura que contenía la batalla entre Shirone y Dante se rompiera fue una pérdida para todo el reino, aparte del arrepentimiento personal.\n\nPero al mismo tiempo, también me sentí afortunada.\n\nEscuché que el director Alpheas le dio una orden a Sade de destruir la caja negra.\n\nPor supuesto, lo que contenía la Obscura es solo un video simple, pero como ha llegado a esto, fue bueno tener una represión clara.\n\n“Oh, qué lástima. Lo siento.”\n\nShiina, con palabras de consuelo a medias verdaderas y a medias falsas, se marchó.\n\nMientras se alejaba, el archivista de video miró a la línea de la muerte como si le preguntara qué estaba haciendo.\n\nPero nada le llamó la atención. Solo un pensamiento llenaba su cabeza.\n\nEl mejor corresponsal de la Asociación de Maestros siempre serás tú.\n\n'¡Vaya, vaya! ¡Primicia, primicia!'\n\nVerdad revelada (1)\n\nHa pasado una semana desde la confrontación entre Shirone y Dante.\n\nOlivia seguía sirviendo como directora interina, y se rumoreaba que sería reelegida como subdirectora a partir del próximo semestre.\n\nEsta fue una noticia impactante para los estudiantes.\n\nOlivia es una archimaga de segunda clase.\n\nEra inimaginable que trabajara bajo Alpheas si regresaba a la Real Escuela de Magia.\n\nPero si los rumores son ciertos, es realmente emocionante.\n\nComenzando con Alfeas, la personalidad, y Olivia, la mejor maestra del reino, entrando a la escuela, la reputación de la escuela se dispararía.\n\nQuizás por eso el ambiente de los estudiantes era bueno incluso durante el caótico tiempo en el que solo quedaba un mes para el semestre.\n\nOlivia a menudo salía a caminar con Alpheas.\n\nAún así, los dos estaban en desacuerdo como el fuego y el agua, pero nunca los había visto convertirse en una gran pelea.\n\nOlivia disparaba como el fuego, pero cada vez que Alpheas decía algo, ella cerraba la boca como si la hubieran rociado con agua fría.\n\nBasándose en ese hecho, los maestros y estudiantes pensaron que Olivia debía haber encontrado alguna debilidad en Alfeas.\n\nHoy, Olivia tuvo un tiempo libre deambulando por el campus con Alpheas.\n\nLa mayor parte del plan de estudios se revisó durante el semestre, por lo que solo los maestros estaban ocupados.\n\n“Voy a plantar rosas en este lado.”\n\nOlivia dijo, extendiendo los brazos como si midiera el ancho de un jardín de flores.\n\nLos estudiantes que pasaban la vieron y la saludaron.\n\n“¡Hola, directora Olivia!”\n\nOlivia los saludó con una sonrisa amigable.\n\n“Bien, ¿terminó la clase?”\n\n\"Sí. Voy a la biblioteca ahora.”\n\n\"Ya veo. Pero como es hora de practicar, ¿no puedo ir al campo de entrenamiento?\"\n\n“Ah, hoy hubo 2.000 clases. Estoy tratando de ponerme en forma. Antes no lo sabía, pero ahora que se introdujo el 2000, parece ser difícil debido al período de práctica.”\n\n“Podría ser. Haré una sugerencia en la reunión de maestros.”\n\n\"¿Eh? ¿En serio? ¡Gracias!\"\n\nLos estudiantes corrieron a la biblioteca con alegría.\n\nLa política educativa de Olivia era responder rápidamente para aumentar la eficiencia en lugar de adherirse a filosofías grandiosas.\n\n\"¡Directora!\"\n\nSade vino corriendo gritando desde lejos. A juzgar por la expresión de su rostro, parecía que algo grande estaba pasando.\n\nSin embargo, Alpheas y Olivia, que habían pasado por todas las batallas prenatales, no se preocuparon de antemano.\n\n\"¿Qué pasa, señor Sade?\"\n\nSaad jadeó y tragó antes de sacar una revista de su talón.\n\nEra <Espíritu>, una revista publicada por la Asociación de Maestros.\n\nOlivia tardíamente sintió la situación.\n\nBueno, dado que un estudiante desconocido derrotó a Dante, el mejor del reino, parecía que lo sabía sin siquiera ver cuán exagerado debió haber sido.\n"
}