{
  "id": 26,
  "title": "Lo que el dinero no puede comprar (1)",
  "content": "Mago Negro.\n\nUn grupo de estudio formado por seis niños problemáticos, liderados por Jake.\n\nExcluyendo a Jake, era un grupo de estudiantes que no tenían sueños ni futuro, que siempre fracasaban en los ascensos.\n\nHubo un tiempo en que ellos también fueron destacados como talentos brillantes. Si hubiera tenido el coraje de intentarlo de nuevo, podría haber ganado algún día.\n\nPero ellos mismos abandonaron la competencia. En cierto modo, eran los únicos perdedores en la fría competencia.\n\n“No puedo hacer esto. Algo anda mal.”\n\nJake negó con la cabeza. Incluso si fuera Amy, era imposible para el Mago Negro perder contra un estudiante de primer año que acababa de entrar a la escuela.\n\n“De acuerdo. No perdido. Solo fue mala suerte.”\n\nHasta ahora, los estudiantes que Jake había expulsado tenían calificaciones altas que no podían compararse con las de Shirone. Al final, fue solo mala suerte. Cuando vives en el mundo, ¿no tienes a menudo días así?\n\n‘Todavía no ha terminado. Soy clase cuatro. Es fundamentalmente diferente de aquellos que apuñalan a la gente por la espalda con antimagia.’\n\nShirone leyó la historia de vida de Jake y se puso nerviosa. Pude sentir la Zona Espiritual de Jake, que se había convertido en una estrella, a través de la sinestesia. Se sentía como si cientos de arqueros estuvieran apuntando sus arcos.\n\n‘¿Qué hacemos? Todavía no he aprendido magia.’\n\nLa antimagia pudo responder porque era una batalla de fuerza en la zona espiritual, pero cuando se trataba de una batalla mágica, la historia era diferente.\n\nNo había forma de que Shirone pudiera lidiar con Jake, quien no había aprendido no solo magia ofensiva, sino también escudo de aire, los fundamentos de la magia defensiva.\n\nJake lo abanicó entre sus palmas y las apretó para comprimirlas. Entonces el aire comenzó a rotar en forma de disco. Era un cortador de viento que cortaba troncos ligeramente.\n\n“No lo tomes del brazo. Lo siguiente es el puente.”\n\nJusto cuando Jake estaba a punto de lanzar el cortador de viento, alguien lo agarró por el hombro por detrás y lo derribó. Tocó mi cuerpo al mismo tiempo que sentí la aproximación con sinestesia. No era velocidad humana.\n\nVi la cara de Amy con sus ojos rojos levantados. El paisaje frente a ella se sacudió cuando su puño golpeó su barbilla.\n\n“¡Ay!”\n\nEl mago, cuyo ataque físico era venenoso, recibió un ataque que contenía el poder del esquema, por lo que la zona espiritual no tenía capacidad para resistirlo.\n\nAmy se subió al vientre de Jake y lo golpeó. El poder de su único golpe fue como golpearlo con una piedra.\n\n“¿Qué me vas a hacer? ¡Dilo de nuevo, hijo de puta! ¡Dilo de nuevo!”\n\nLa cara de Jake se balanceó de un lado a otro como si fuera a ser arrancada. Pensando que algo terrible sucedería si se dejaba como estaba, Shirone corrió hacia Amy.\n\n“¡Senior, detente! ¡Moriré así!”\n\n“¡Suéltame, hijo de puta! ¡Debes haberte reído de mí!”\n\n“¡Porque muero!”\n\nJake escuchó la conversación en su desvanecida conciencia. No sintió ningún dolor, solo un impacto sordo estaba entrando.\n\n‘¿Te mueres? ¿Me estoy muriendo?’\n\nEl miedo a la muerte despertó la mente de Jake. Se cubrió la cara con los brazos y gritó con todas sus fuerzas.\n\n“¡Sa, sálvame! ¡Solo salva mi vida! ¡Por favor!”\n\nAmy rompió a llorar. Estaba en una situación en la que se convertiría en hija única. Cuando pensó que había sido humillada por un asqueroso, su sangre pareció retroceder.\n\n“¡Nunca te perdonaré! ¡Bastardo!”\n\n“¡Senior, por favor, detente!”\n\nShirone tiró de Amy con todas sus fuerzas. El equilibrio corporal del esquema era tan grande que se sentía como sacar una estaca del suelo. Fue solo cuando tiró con todas sus fuerzas que Amy cayó detrás de ella y aplastó a Shirone.\n\n“Ya basta, señor. Por favor, deténgalo.”\n\nShirone exhaló un fuerte suspiro. Cuando recuperó el sentido, una sensación suave y flexible pasó por su brazo. Al darse cuenta de que estaba presionando el pecho de Amy, retiró la mano apresuradamente.\n\n“¡Lo siento!”\n\nAmy no respondió. Solo estremeció intermitentemente su cuerpo mientras exhalaba un aliento áspero. A medida que sus emociones se transmitían a través de su cuerpo, Shirone también sintió pena por ella. La abrazó suavemente por la cintura y habló en voz baja.\n\n“Senior, por mi culpa… … .”\n\n“¡Ah! ¡Hace frío!”\n\n“¡Ay!”\n\nCuando Amy saltó, golpeó el bajo vientre de Shirone con su trasero.\n\nShirone se recostó de espaldas, agarrándose el estómago. Si hubiera sido golpeado aún más abajo, habría ocurrido una situación terrible.\n\n“¿Qué pasa? ¿Dónde no está bien?”\n\nEvité el punto vital, pero el sudor frío brotó de mi frente cuando el impacto se derramó hacia abajo. Pero ella no pudo expresarlo.\n\n“No, nada.”\n\n“¡Ji-ji! Por supuesto que debería. Qué ligera soy.”\n\nNo hay forma de que ella, que ha sido inquisitiva desde la infancia, desconozca la condición de Shirone. Su incapacidad para expresar sus emociones era su propia señal de intimidad. También fue la espera para hacer la vista gorda a los toques erráticos en los que Shirona inadvertidamente tuvo éxito.\n\n“De todos modos, ¿qué ahora?”\n\nShirone cambió de tema y dirigió su atención al Mago Negro. No sabía cuándo estaban peleando como locos, pero cuando los miré, su condición era grave.\n\nTodos estaban desmayados con hemorragias nasales, y Jake se arrastraba por el suelo en un estado de semidelirio.\n\nAmy, que miró su apariencia, decidió encubrirlo en este punto. Quiero expulsarla de la escuela, pero si el incidente se agranda, la identidad de Shirone podría ser revelada.\n\n“Vamos a bajar. Esos niños también están apuñalados, así que me quedaré callada de ahora en adelante.”\n\n“Pero Seriel-senpai vendrá por aquí, ¿verdad?”\n\n“¿Qué? ¿Estás segura de que hablaste con el maestro?”\n\n“Por supuesto. La senior está en peligro, ¿cómo puedo venir solo?”\n\nAmy suspiró y se frotó la frente. Fue deshonrada. Dijo que sí. Incluso si la golpeaban, sabía que cosecharía el precio de la victoria. Pero cuando escuché que el informe ya había terminado, se le escapó vapor.\n\nShirone estaba profundamente conmovida. La decepción de Amy era mantener su propio secreto.\n\n“Senior, gracias.”\n\n“¿Eh?”\n\n“Viniste sola por mí. Pero no importa. Los secretos ya no importan. Me alegro de que estés a salvo.”\n\n“No, yo no… … .”\n\nAmy se rascó la mejilla y desvió la mirada. En la atmósfera de la familia Karmis, que simboliza la libertad, una vez se sintió ignorada. Echaba de menos el afecto de la gente y deambulaba por los callejones traseros. Para ella, las amables palabras de Shirone la hacían sentir bien, pero eran de una naturaleza que no podía digerir completamente.\n\n“¡Alegría! ¿Quién es por tu culpa? Es porque estos chicos son suficientes solos. De hecho, siempre he estado ansiosa por ello. ¿Qué le ha salido bien?”\n\nLas mejillas de Amy estaban completamente rojas. Shirone estaba satisfecho con eso. Parecía saber quién era.\n\n“Jeje, no puedo mirarte porque eres infantil. ¿Gente como tú es genios? De nada. Ustedes son solo niños ignorantes.”\n\nJake se levantó, apoyando la mano en el árbol. Su cara era un desastre, pero sus ojos estaban llenos de miasma.\n\nAmy dijo, poniendo su mano en su cintura.\n\n“Eres realmente desagradable. Si no puedes levantarte, simplemente te estirarás. No es un pervertido, ¿no es que te gusta lo que me conviene?”\n\n“¡Puhahahaha!”\n\nNo había pensamiento de derrota en la mente de Jake. Después de todo, el dinero gobierna el mundo. Puede que hayan perdido la batalla, pero todavía tenían un fuerte poder financiero.\n\n“¿Crees que ha terminado? No, esto es el comienzo. Sé honesto. ¿Realmente ni siquiera puedes matarme? Mátame si tienes confianza. Mientras esté en la escuela, ustedes nunca se graduarán. ¡Los destruiré por cualquier medio!”\n\nShirone era espeluznante. Pero Amy, que había estado siguiendo su callejón desde que era una niña, conocía demasiado bien a los humanos como Jake.\n\n“¿Matarte? ¿Por qué te mataría? Mi vida es demasiado rica para desperdiciarla en un bastardo como tú. Pero sé esto. No puedes matarlos, pero puedes vencerlos.”\n\nJake se encogió cuando Amy se acercó con el puño cerrado. No importa lo mucho que te alimentes la mente, tu cuerpo recuerda el miedo.\n\n“… … ¿Crees que me asustaré?”\n\n“¿Quién dijo qué? Despierta, deberías tener razón de nuevo. Todavía no estoy fuera de mi mente.”\n\nLa cara de Jake se retorció de miedo al ver el encogimiento de hombros de Amy.\n\n¡Hey, hey, hey, hey!\n\nUn sonido chirriante y agudo vino del cielo. Shirone miró hacia arriba pero conocía a los otros dos sin mirar.\n\nEra un ruido único del movimiento espacial, una magia de teletransportación de alto rango.\n\nEn el momento en que pensé que la luz de las estrellas parpadeaba en el cielo, el destello de luz se curvó rápidamente y descendió al lugar donde estaban Shirone y los demás.\n\nSeriel aterrizó con dos maestros.\n\nAmy comprobó la cara del maestro con la sensación de rascar un billete de lotería. Suspiró y dejó escapar un pequeño suspiro.\n\nEran Shiina de magia de hielo y THAAD de magia de fuego.\n\n‘Ugh, si ese es el caso.’\n\nJunto con Etella, ellos, que eran los maestros más jóvenes de la escuela de magia, no podían tomar este incidente a la ligera.\n\n“¡Amy! ¿Estás bien? ¿Estás herida en alguna parte?”\n\nSeriel corrió hacia Amy con la cara llorosa.\n\n“Sí, estoy bien. No hay forma de que me derroten fácilmente.”\n\nSeriel, como su delicada personalidad, no se perdió un pequeño cambio. El flequillo de Amy, que caía como cubriendo ligeramente su ojo derecho, estaba sólidamente quemado.\n\nSiempre había pensado que el peinado de Amy era demasiado retro en comparación con la bonita apariencia de Amy, pero le dolió el corazón cuando el cabello de su amiga al que se había aferrado durante seis años se arruinó.\n\n“¿Por qué tienes el pelo así? ¿Qué pasó?”\n\n“¡Oh, Dios! Porque no es nada. Por cierto, ¿ya pasaron las 7?”\n\n“¿Qué quieres decir? ¿Sabes cuánto buscamos? Si no fuera por los maestros, no habríamos podido llegar a tiempo.”\n\nEl sol se estaba poniendo y la oscuridad caía.\n\nCuando el yerno oscureció, Sade lanzó magia de fuego. Una bola de fuego se disparó y abrasó el aire como un pequeño sol.\n\n‘Esto es magia del sol de fuego.’\n\nShirone admiró el orbe brillante en el cielo. Aunque los alrededores estaban brillantes como a plena luz del día, no podía sentir el calor.\n\nEra un fenómeno imposible sin convertir la energía térmica en energía lumínica. Según lo que leí en el libro, Firesun es una tecnología alta a diferencia de su apariencia y se puede ver principalmente en el campo de batalla.\n\nSaad se acercó a Amy con la cara llorosa.\n\n“¡Qué es esto, Amy! ¿Por qué una chica brillante como tú haría algo tan tonto… … .”\n\nSade, que solo es débil con las mujeres, no parecía preocuparse por Shirone. Especialmente si era Amy, era la primera en calificaciones, la primera en su familia y la primera en apariencia, así que no pudo evitar apreciarla.\n\nDisgustada por la actitud de Sade, Shiina se volvió hacia Shirone.\n\n“Shirone, ¿puedes explicar lo que está pasando?”\n\n“Uh, oye, eso… … .”\n\n“Te lo diré.”\n\nAnte las palabras de Jake, los maestros giraron la cabeza. El perpetrador del incidente lo explicaría. Se preguntó si se había vuelto loco por haber sido golpeado tan fuerte.\n\nSin embargo, esto también fue un cálculo de Jake.\n\nEstá bien si te castigan. La escuela, que necesita el poder financiero de la familia Ardius, nunca se rendirá.\n\nPor otro lado, ¿qué hay de Shirone? Ella escuchó claramente lo que se dijo sobre el secreto en la conversación anterior. Además, las acciones de Amy que intentó encubrir. Después de todo, ella estaba hablando de algo espeluznante.\n\n“Llamé a Amy. Ella no tuvo más remedio que usar antimagia debido a sus habilidades superiores. Pero fue una pelea justa. Las emociones se han profundizado desde antes, y eventualmente se convirtió en una batalla de orgullo. Como pueden ver, fuimos gravemente heridos.”\n\nShiina dijo con una expresión disgustada.\n\n“¿Me pides que crea eso ahora? Ustedes rompieron las reglas de la escuela.”\n\n“No digo que fuera bueno. Pero piénsalo. Si Amy fue la víctima, ¿por qué no lo reportó? También fueron apuñalados, así que traté de encubrir el incidente.”\n\nLloró Amy.\n\n“¡Qué tonterías! ¿Qué estamos escondiendo? ¡Amenazaste con secuestrar a Shirone!”\n\n“¡Jaja! Entonces, ¿secuestramos? No lo hicimos. Además, Shirone leyó la nota que enviamos y no se lo dijo al maestro. ¿Qué significa esto?”\n\n“Tú, niño… … .”\n\nAmy no pudo resistir. El hecho de que Shirone, que no había sido secuestrado, corriera sin informar al maestro era incomprensible para quienes no conocían las circunstancias detrás de ella. Si dices la verdad, el secreto de Shirone será revelado.\n"
}