{
  "id": 260,
  "title": "La verdad revelada (5)",
  "content": "Pensar que ella, quien había sido la directora de la Real Escuela de Magia diez años atrás, se convertiría en vicedirectora de una escuela local.\n\nDebe ser cierto porque él no es del tipo que miente frente a un corresponsal.\n\n¿Pero por qué demonios? ¿Tomó una decisión que destruiría su carrera, que había construido a lo largo de su vida, en un instante?\n\n¿Qué demonios está pasando en esta escuela?\n\nAlpheas también sospechaba.\n\nÚltimamente, aunque se habían conocido después de resolver viejas disputas, ella era obstinada en ser una simpatizante.\n\n\"Olivia. Tú… … .\"\n\n“Quédate quieta. Podemos hablar de eso más tarde.”\n\nCuando Olivia la miró frustrada, Alfeas se calló rápidamente.\n\nMientras tanto, los ojos de Killline se movieron rápidamente. Los cálculos de sus ganancias y pérdidas se ejecutaban rápidamente en su cabeza.\n\nUn pequeño malentendido provocó esta situación. No, ¿podría llamarse esto una ilusión?\n\nFue solo un capricho de Olivia.\n\nSin embargo, si la archimaga de segunda clase actuaba caprichosamente, no había más remedio que adaptarse.\n\nKillline se arrodilló apresuradamente y cayó al suelo.\n\n\"¡Lo siento! Cometí un error sin siquiera saber el tema. Debería haberte enviado un mensaje de antemano, pero ni siquiera sabía que Olivia estaba pensando de esa manera, así que… … .\"\n\nEra inevitable que lloviera.\n\nCuando puede aplastar razonablemente a alguien, Olivia se convierte en la cosa más aterradora del mundo.\n\nCientos de estudiantes que estudiaron con ella están sentados en los rangos de liderazgo de todos los ámbitos de la vida. No solo la echarían de su sociedad de maestros si seguía hablando, sino que podría ser desterrada de la sociedad para siempre.\n\n“Emitiré una corrección de inmediato. ¡Dame una última oportunidad! De alguna manera rectificaré esta situación.”\n\nOlivia dejó escapar un largo suspiro.\n\nSi fuera tan fácil, no habría creado esta atmósfera en primer lugar.\n\nLas revistas ya se han extendido por todo el mundo y es imposible recolectarlas todas. Incluso si se recolectan, los recuerdos de las personas no se pueden borrar.\n\n“Emitir un artículo correctivo es escalar el caso. No crees problemas innecesarios.”\n\n\"Entonces, ¿qué haremos?\"\n\nKilline levantó la cabeza con lágrimas en los ojos.\n\nEntró con la cabeza erguida, y en 10 minutos se había convertido en una joven corresponsal que acababa de unirse a la Asociación de Maestros.\n\n“Haz un reportaje especial durante dos meses. Dirige tu atención a artículos provocadores como la corrupción en cada escuela, el acoso sexual de estudiantes por parte de maestros y el tráfico de órganos en la comunidad mágica. Te daré la salsa. Los nombres de Shirone y Dante nunca deben aparecer en las revistas.”\n\n\"Sí, sí, lo haré.\"\n\n\"Y… … Discúlpate con Shirone.\"\n\nKillline miró a Shirone de rodillas.\n\nShirone mostró emociones complejas en su rostro.\n\nEs cierto que estaba enojado, pero también era lamentable ver la línea de muerte donde lucha y se dobla para proteger su cuenco de arroz.\n\nQuizás sea porque es adulta. Es la vida de un adulto donde todo termina con un error.\n\n\"Lo siento. Haré cualquier cosa por una recompensa que pueda, por favor, dame una oportunidad más… … .\"\n\nShirone no quería oírlo.\n\nSi ese es el caso, quiero gritar que no debería haberlo hecho en primer lugar, pero eso también fue inútil.\n\nEra vergonzoso ver a un adulto quince años mayor que él arrastrándose sobre su regazo y golpeándose la cabeza contra el suelo.\n\n\"Está bien. Solo vete. Porque ya es cosa del pasado. No puedes darle la vuelta. Sin embargo, si tienes una oportunidad más tarde, me gustaría que te disculparas con mis padres.”\n\n\"Sí, te veré de inmediato. Lo siento mucho.\"\n\nOlivia sonrió amargamente.\n\nTodos los estudiantes serían similares, pero Shirone era particularmente honesta. Un niño un poco inteligente no golpearía así la línea de matar.\n\n'Honestamente, es un niño que está lejos de la lujuria por la fama o el dinero.'\n\nLa característica de aquellos que han realizado la función inmortal es que su forma de pensar es metafísica. Tienen una falta extrema de sed por el mundo, persiguen ideales y muestran un profundo interés en el mundo más allá de la imaginación.\n\nCualesquiera que fueran las tendencias de Syrone, Olivia no quería tirar la línea de matar.\n\nIncluso en las monarquías, el poder de la prensa no se puede ignorar, y ella era inteligente.\n\nAdemás, dado que tenía una gran reputación en el mundo de los corresponsales, era mucho más rentable mantenerlo a su lado que entrenar a un nuevo corresponsal.\n\n“Killin, eres una niña capaz. Asegúrate de no volver a cometer este error. Cuando termine este trabajo, cenemos.”\n\n\"¡Gracias! ¡Esto no volverá a pasar!\"\n\n\"Sí, ve a ver.\"\n\nKillline inclinó la cabeza y retrocedió.\n\nCuando esto sucedió, Alpheas y Shirone no tuvieron nada que decir.\n\nElegí la mejor solución posible en la situación actual, y Killin sintió que caía al infierno, así que mi corazón se alivió hasta cierto punto.\n\nOlivia se volvió hacia Shirone y dijo:\n\n\"Lo siento. Es mi negligencia. Por supuesto, técnicamente hablando, esta inspiración no tiene la culpa.”\n\nAlpheas se cubrió la boca como si estuviera avergonzado y se aclaró la garganta.\n\nShirone sonrió.\n\nEsto no alivió todas sus emociones, pero la existencia de Olivia y Alfeas fue un fuerte apoyo para él, que no tenía dónde apoyarse.\n\nAlpheas consoló a Shirone.\n\n“Esto también pasará pronto. Pronto habrá un examen final, así que no pienses en nada y concéntrate en el examen. Entonces todo volverá a la normalidad.”\n\n\"Gracias. Me detendré.\"\n\nShirone expresó su sincero agradecimiento y salió de la oficina del director.\n\nAunque todos los protagonistas de este incidente han desaparecido, todavía hay tensión en la oficina del director.\n\nOlivia cerró los ojos y pensó. Luego preguntó, mirando a Alfeas.\n\n\"¿De verdad lo crees?\"\n\nAlpheas no respondió.\n\nSi es un asunto moderadamente serio, el tiempo es la medicina. Sin embargo, en el caso de Shirone, la situación era diferente.\n\nLo que estaban pensando no era que los orígenes de Shirone fueran bajos o que no tuvieran las calificaciones para asistir a la escuela de magia.\n\n“No tendré más remedio que esperar y ver. Quizás… … Nada puede pasar.”\n\n\"Supongo que sí. Pero… … .\"\n\nOlivia dejó de hablar.\n\nComo había dicho Alpheas, hablar de ello ahora no cambiaría nada. Solo esperaba que la aterradora bomba escondida en este incidente no se revelara en la superficie.\n\n@\n\nEl examen final ha terminado.\n\nEn el último semestre, nos fuimos de vacaciones justo después de que terminaron los exámenes, pero en la segunda mitad, tuvimos una agenda más.\n\nEra el examen de graduación de la clase superior.\n\nComo era el festival más grande de la Escuela de Magia, al que asistían todos los estudiantes, el ambiente dentro de la escuela era animado.\n\nLa calificación final de Shirone fue la sexta en la Clase Cuatro.\n\nEl primer lugar fue Dante, seguido de Sabina, Closer, Boyle y Pandora.\n\nDebajo de Shirone, estaban sentados Iruki y Nade.\n\nShirone, que había fortalecido enormemente la batería, que era su mayor debilidad, en un año, estaba satisfecho. Por otro lado, Iruki y Nade quedaron aturdidos por un tiempo, como si estuvieran sorprendidos de lo mucho que se quedaron atrás en el examen teórico.\n\nEn términos de la puntuación total combinada con las puntuaciones de las pruebas prácticas, el rango de Shirone fue un sorprendente tercer puesto.\n\nDante fue primero en la general, seguido de Iruki.\n\nDe todos modos, dado que Dante, que obtuvo el primer lugar en la general, fue derrotado en la ronda 2000, hubo muchos estudiantes que se pusieron del lado de Shirone por un estrecho margen en el primer rango de graduados.\n\nSin embargo, en términos de reputación, no era tan bueno como antes.\n\nDebido a que sus orígenes fueron revelados, los niños que habían seguido a Shirone se estaban alejando uno por uno.\n\nEntre ellos, había personas que descaradamente escupían palabras de desprecio a Shirone.\n\nShirone se lastimaba cada vez que eso sucedía, pero no lo mostraba.\n\nKillline cumplió su palabra y ya no apareció en la revista Spirit.\n\nSegún Olivia, fue a visitar a sus padres y se arrodilló para orar.\n\nHay días en la vida en los que caes en un pantano, así que Shirone pensó que esto también era el viento pasajero.\n\nQuizás podría haber sido.\n\nSin embargo, el artículo de Shirone, que se publicó solo una vez en la revista Spirit, regresó con una enorme repercusión más allá de la imaginación de cualquiera.\n\nUn día, faltando 15 días para el examen de graduación, ocurrió un incidente que sacudió la escuela de magia.\n\n¡Palmada! ¡Palmada!\n\nHasta 40 caballeros completamente armados pasaron por el distrito noble de Tormia. Era un soldado escoltando una carreta.\n\nEl carruaje, decorado con una corona de oro, era lo suficientemente grande como para comer, dormir y empacar dentro.\n\nIncluso los nobles de más alto rango no se atrevían a fruncir el ceño ante la marcha de tropas armadas que ocupaban el camino.\n\nAsí, era natural que los hígados de los guardias que custodiaban la puerta principal de la escuela se hubieran encogido al tamaño de un guisante.\n\nCuando el carruaje se detiene en la puerta principal, el sistema de seguridad de la escuela se desorganiza.\n\nEl Jefe de Seguridad salió corriendo, y después de leer el documento que el conductor principal le había entregado, corrió a la oficina del director, incluso más pálido que cuando corrió.\n\n\"¡Director! ¡Es un gran problema!\"\n\nTan pronto como el jefe de seguridad llamó, abrió la puerta de la oficina del director y entró.\n\nLa impresión de Olivia de odiar a las personas sin modales se arrugó.\n\nSin embargo, cuando el jefe de seguridad, que tenía casi cincuenta años, parecía a punto de llorar, dejó de lado sus emociones por un tiempo.\n\n\"¿Qué pasó?\"\n\n“A-allá… … Quien vino... … ¡No, mira esto!”\n\nEl jefe de seguridad colocó el documento sobre el escritorio en lugar de explicarlo verbalmente.\n\nOlivia sostuvo el documento y lo leyó cuidadosamente por curiosidad más que por nerviosismo.\n\n\"Ja… … .\"\n\nOlivia volvió a dejar el papel y suspiró mientras se tocaba la frente.\n\n“Uh, ¿qué debo hacer? ¿Te dejo entrar?”\n\n“Por supuesto que sí. ¿Cómo puedo deshacerme de él? Por favor, guíame por aquí. Saldré a tu encuentro tan pronto como esté listo.\"\n\n\"¡De acuerdo!\"\n\nEl jefe de seguridad se saltó incluso los saludos y se fue apresuradamente.\n\nOlivia quiso seguirlo y regañarlo, pero no es que no entendiera sus sentimientos. Probablemente estaba entumecida y no tenía pensamientos en su cabeza.\n\n\"Al fin… … Las cosas se han ido al traste.\"\n\nOlivia apoyó la barbilla en su escritorio con los codos sobre la mesa.\n\nLo que me preocupaba finalmente sucedió, pero no pensé que sería un oponente tan grande.\n\n'Pero… … No puedo evitar moverme. Al ver un artículo como ese.'\n\n¿Quizás es algo bueno para Shirone?\n\nMirando su inclinación, podría odiarlo, pero considerando su futuro y su vida, definitivamente estaba cerca de una bendición.\n\n\"De todos modos… … Debería salir a ver.”\n\nOlivia rápidamente se cambió de ropa y salió de la oficina del director.\n\n@\n\nLos estudiantes se detuvieron y observaron cómo el carruaje del tamaño de una casa cruzaba el jardín.\n\nEl tamaño del vagón es asombroso, pero era la primera vez que un soldado armado con armas entraba en la escuela.\n\n\"¿Qué? ¿Qué pasó?\"\n\n\"¿Dónde estalló la guerra? ¿Por qué los caballeros vienen a la escuela?\"\n\nUn murmullo se escuchó aquí y allá, pero los caballeros siguieron adelante sin siquiera mirarlos.\n\nPor fin, el carruaje se detuvo en el centro del edificio escolar.\n\nLos caballeros pusieron las manos en las empuñaduras de sus espadas y se mantuvieron en guardia contra su yerno, como si desenvainaran la espada inmediatamente a la menor señal de algo sospechoso.\n\nLos estudiantes que escucharon los rumores se reunieron uno por uno. Por fin el carruaje estaba lleno de cientos de personas.\n\nAun así, el carruaje permaneció clavado en el lugar sin el menor movimiento.\n\nDespués de recibir el mensaje de Olivia, Alpheas salió a su encuentro primero.\n\nSin embargo, incluso cuando apareció el ex director de la escuela, los caballeros no perdieron su vigilancia.\n\n“Director, ¿qué es esto? ¿Pasó algo en la escuela?\"\n\nAlpheas no pudo decir nada a sus discípulos.\n\nIncluso después de recibir el mensaje de Olivia, dudó, pero cuando lo vio con sus propios ojos, fue una situación que superó las expectativas.\n\nEn el techo del carro adornado con una corona de oro se alzaba una estatua de un león tallada en oro.\n\nSolo había un país en el continente que usaba el símbolo de un león.\n\nAlpheas acababa de llegar corriendo, así que no escuchó los detalles, pero si venían, la razón era el maná.\n\nShirone.\n\nFue el error de Killline lo que finalmente llevó a esta situación.\n\n'No, ¿debería llamar a esto un estado de cosas? Quizás para Shirone… … .'\n\nEn ese momento, la puerta del carruaje se abrió de golpe y bajó un anciano con los ojos muy abiertos. Mientras los caballeros abrían el camino de izquierda a derecha, se mantenían tercamente en silencio.\n\nSu andar era tambaleante debido a su vejez, pero el miasma en su rostro no era una impresión ordinaria.\n\nEscapando de la escolta de los caballeros, miró a los estudiantes de la audiencia y sacó un pergamino de su pecho con una expresión fuerte y arrogante.\n\nEl pergamino también era del papel más fino y estaba bordeado de oro.\n\n“¡Soy Ordos, el magistrado del Reino de Kazura y un mensajero que vino a seguir las órdenes del rey!”\n"
}