{
  "id": 262,
  "title": "La verdad revelada (7)",
  "content": "Los estudiantes que habían hablado mal de Shirone susurraron con caras pálidas.\n\n“¿Cómo pasó esto? ¿Por qué demonios es Shirone?”\n\n\"No lo sé. ¿Eres el primer príncipe? ¿Es también del Reino de Kazura?\"\n\n\"Ah, bueno, si eres tan talentoso como Shirone, no puedes ser un plebeyo común.\"\n\nTodos se quedaron mudos con las palabras de alguien que dio en el clavo.\n\nPensándolo bien, era la respuesta correcta.\n\nNo hay garantía de que un genio no pueda nacer en una familia plebeya, pero hay un gran componente genético en el talento. La mayoría de los estudiantes también heredaron el genio de sus padres.\n\nFinalmente se dieron cuenta de lo que habían estado pasando por alto.\n\nEl hecho de que Shirone creciera en una familia plebeya no garantiza que su linaje también sea plebeyo.\n\nNo, si los padres biológicos fueran plebeyos, no habrían podido colarse en lo profundo de las montañas y dejar al niño atrás.\n\n“Oye, ¿qué hay de esto? El Reino de Kazura es un aliado de nuestro reino, ¿verdad? ¿Shirone realmente se convertirá en el rey de Kazura? ¿Y si nos hacen daño?”\n\n“¡Bah, idiota! ¡Ni siquiera estás seguro todavía! No hay necesidad de tener miedo.”\n\n\"¡No estoy seguro! ¿No puedes imaginar que el reino haga un anuncio público tan masivo sin ninguna investigación? Lo que nos han dicho no es todo. Después de investigación tras investigación, me convencí, así que Kazura también envió un emisario.”\n\nCiertamente había una alta probabilidad de eso.\n\nEra una carta enviada directamente del rey, no de otro lugar. Si, por supuesto, Shirone no es un hijo, es una deshonra nacional.\n\nAun así, el hecho de que se anunciara públicamente era una prueba de que el liderazgo ya estaba más del 99% seguro.\n\n\"¡No lo sé! ¡Maldita sea! ¡Todo está arruinado!”\n\nNade estaba feliz de ver a sus amigos llorando.\n\nPor supuesto, solo porque Shirone se convierta en rey, no es el tipo de persona que les haría daño.\n\nNo, si realmente se convirtiera en rey, no le importaría a menos que fuera una persona con un corazón más estrecho que el mijo.\n\nSin embargo, también era el corazón humano que la víctima no podía aliviar.\n\nIncluso un aristócrata de primera clase vive del óxido del país.\n\nHay familias transnacionales en el mundo, pero la mayoría de ellas son solo súbditos del rey.\n\nEra cierto que la nuca picaba y los corazones estaban pesados ​​mientras los estudiantes se encontraban en una situación en la que Shirone se convertiría en miembro de la familia real.\n\n“¡Respóndeme rápido, Shirone! ¡Es la orden del rey!”\n\nComo Shirone no dio una respuesta definitiva, Ordos gritó de nuevo.\n\nPero Shirone realmente no sabía qué decisión tomar.\n\nAcabo de tener una confrontación con Dante.\n\nFue nombrado caballero por la pluma de Killin y se extendió por todo el reino.\n\nLa situación que Shirone había imaginado terminó allí.\n\nDe ninguna manera, no tenía idea de que sus verdaderos padres se encontrarían con el artículo y lo encontrarían.\n\nAdemás, si los padres reales fueran de la realeza, no nobles, era bastante extraño que sus cabezas no estuvieran paralizadas.\n\nShirone buscó a alguien que pudiera explicar la situación actual.\n\nLa mayoría de los estudiantes parecían desconcertados, y ni Nade ni Iruki tenían nada que ofrecer.\n\n¿Qué diría un amigo si los padres biológicos buscaran a un niño? Era una cuestión de sangre, y además, era un asunto que involucraba a la familia real.\n\nAlpheas se volvió hacia Olivia.\n\nPensé que el caballero de Killline vendría con una secuela, pero fue mucho más grande de lo que esperaba.\n\n“Es el Reino de Kazura. Es el pez gordo más grande de los candidatos hasta ahora.”\n\n“Así de fiable es. Incluso cuando lo vi, el talento de Shirone es extraordinario. Quizás después de leer el artículo, pensé que realmente podría encontrar a mis verdaderos padres, pero no pensé que fueran de la realeza… … .\"\n\nNo se lo dijo a Shirone, pero después de que los caballeros de Killline salieron, algunas familias pidieron secretamente la identidad de Shirone.\n\nDebido a la naturaleza de los aristócratas que con frecuencia se involucran en matrimonios arreglados, sorprendentemente hay muchos hijos ilegítimos.\n\nLa mayoría de ellos ni siquiera se preocupan por los niños abandonados, pero es una historia diferente cuando se trata del mejor talento del reino.\n\nEra la arrogancia de un aristócrata estar seguro de que, incluso si hubiera algunas cosas que no coincidieran, sería su hijo.\n\n\"¡Ay! ¡Increíble! ¡Shirone era un príncipe! ¡Esta es exactamente la historia que estaba imaginando! Amy, ¿puedes ver que soy espeluznante? ¡Mira esto!\"\n\nSeriel ya se había ido a otro mundo.\n\nShirone es un príncipe.\n\n¿No es este un romance que no se puede reemplazar con libros?\n\n\"¿Qué? Si es así… … .\"\n\nSeriel de repente se dio cuenta y se volvió hacia Amy con una expresión de sorpresa.\n\n\"¡Amy! ¿Vas a ser reina?\"\n\n\"¡Cállate! ¿De qué estás hablando?\"\n\nAmy mantuvo la boca cerrada con una cara aterrorizada.\n\nLa charla de Seriel era casi un nivel de ruido en la ya complicada situación.\n\nDe todos modos, no importa si Shirone es miembro de la familia real o no. Todo lo que podía hacer era preocuparse por Shirone, que estaba confundida por las circunstancias de conocer a sus verdaderos padres.\n\nShirone se encontró con los ojos de Amy.\n\nAl ver a Shirone con una expresión llorosa en su rostro, Amy le dio una mirada lastimera.\n\nEs la orden del rey, así que no tiene más remedio que obedecer.\n\nShirone también debería haberlo sabido. Solo quiere estar seguro de que su elección es correcta.\n\nAmy asintió.\n\nShirone miró a Amy como si volviera a preguntar, y después de ver la sonrisa de Amy, giró la cabeza hacia Ordos.\n\n\"Sí, aceptaré la llamada del rey.\"\n\nOrdos se acercó a Shirone como si debiera.\n\n“Las leyes de la familia real son diferentes a las de los nobles. Las leyes del Reino de Kazura son especialmente estrictas, así que tendrás que tener cuidado con tu comportamiento. Pide una licencia en la escuela y trae a tus padres que te criaron.”\n\n\"¿Sí? ¿Ahora mismo?\"\n\n\"¿Qué puedo decir? ¡Es el nombre del rey! ¡Será mejor que te vayas lo antes posible!”\n\nLos ojos de Shirone se oscurecieron.\n\nNo solo nunca había oído hablar de las leyes del Reino de Kazura, sino que era igualmente frustrante tener que pedir repentinamente una licencia en la escuela y regresar a casa.\n\nSobre todo, no me dijeron qué procedimientos me esperaban al entrar al reino.\n\nNo te lo dirán si preguntas, pero ¿no deberías seguir cometiendo errores si sabes lo básico?\n\n\"Disculpe… … ¡Si me da un poco de tiempo… … !\"\n\n\"¡Ugh! ¡Sí, hombre! ¡Estás desobedeciendo la orden del rey!\"\n\nShirone mantuvo la boca cerrada.\n\nLo más decepcionante fue la actitud de Ordos.\n\nComo funcionario administrativo del reino, la parte autoritaria puede tolerarse.\n\nLo que realmente rompió el corazón de Shirone fue el nombre del rey escrito en el pergamino.\n\nSi eres un padre biológico… … Pensé que no debería llamar a un niño al que descuidé durante 18 años de esta manera.\n\nNi siquiera quiero decir que lo siento, pero al menos si siento remordimiento, ¿no debería hacer concesiones?\n\nIncluso por el bien de sus padres que se criaron en su nombre.\n\nAlpheas apuñaló a Olivia por el costado.\n\n“Esta vez también me ayudarás. No puedo hacer nada con eso.”\n\n\"Mmm… … .\"\n\nOlivia también estaba pensando en salir si era necesario.\n\nLa razón por la que el Reino de Kazura es más estricto que Tormia es que solo han pasado 100 años desde su independencia.\n\nAun así, la actitud de Ordos era demasiado dura para alguien que venía a recoger a su propio hijo.\n\nQuizás no fue una orden de la familia real.\n\nSe esperaba que le hubieran ordenado que acomodara a Shirone tanto como fuera posible, por lo que solo era posible ver que la personalidad de Ordos era originalmente así.\n\nSu personalidad estricta sería útil en su trabajo, pero tratar a Shirone, quien pronto podría convertirse en príncipe, era correcto en el buen sentido y arrogante en el mal sentido.\n\n“Entonces dame al menos un día. Tus padres no saben nada. Se necesita al menos un día para convencerlos.”\n\nEl rostro de Ordos se puso rojo.\n\nPor supuesto, era un funcionario famoso con mal genio, pero no era tan terco en su propio país.\n\nSin embargo, este lugar era Tormia, un país rival llamado aliado, y era una escuela de magia observada por nobles.\n\nSi el espíritu es suprimido, la reputación del Reino de Kazura caerá.\n\nDesafortunadamente para Shirone, Ordos solo estaba haciendo lo mejor para su país.\n\nAdemás, los padres de Shirone son plebeyos.\n\nSi tardara un poco en llevarse a un plebeyo, como si fuera un aristócrata, su orgullo también se vería herido.\n\n“No está permitido. ¡El mandato del rey es absoluto! ¡Así que ahora mismo… … !\"\n\nEn ese momento, se escuchó la voz de alguien desde la puerta principal.\n\n“Ya hemos asegurado la identidad de los padres de Shirone.”\n\nCuando la multitud se separó mientras los estudiantes se daban la vuelta, los ojos de Shirone se abrieron de par en par.\n\nUna persona inesperada estaba pasando.\n\nLos estudiantes se enamoraron de su belleza antes de siquiera preguntarse sobre su identidad.\n\nUn rostro pequeño con un cuerpo esbelto. Sus facciones eran frescas y claras, y su cabello tan azul como el mar caía y caía a lo largo de la permanente.\n\n\"Guau, es bonita. ¿Quién es?\"\n\n\"¿Eh? Conozco a esa persona. Es un músico muy famoso en el reino.”\n\nShirone la miró fijamente.\n\nEra la hermana mayor de Rian, Ogent Raina.\n\nJunto a él, el sub-mayordomo Temuran estaba con una mirada feroz.\n\nReina hizo contacto visual con Shirone, pero la ignoró y caminó directamente hacia Ordos.\n\n“Hola, señor Ordos. La fama es familiar.”\n\nA Ordos no le gustaba que hubiera un revés en el trabajo.\n\nSin embargo, la apariencia de Reina, así como su comportamiento, tenían un distintivo olor aristocrático, por lo que no pudo levantar la voz.\n\n\"¿Quién es usted?\"\n\n“Mi nombre es Reina de la familia Ogent. Vine como agente del cabeza de familia, August Bischoff, y como representante legal de Shirone.”\n\nLa familia Ogent tenía buena reputación, así que conocían a Ordos por su nombre.\n\nAdemás, si era el cabeza de familia, no podía mostrar la misma actitud fría que antes.\n\n\"De acuerdo. Entonces, discutamos el proceso de entrega de Shirone. Primero que nada… … .\"\n\n\"Primero que nada.\"\n\nReina interceptó sus palabras.\n\n“Solicitamos un período de preparación de tres días. Shirone es un invitado del reino y aún no ha aprendido nada sobre las leyes de Khazra. Louis, el mayordomo de la familia Ogent, partió hacia Kazura ayer. No habrá tiempo perdido discutiendo el proceso de entrada. Mientras tanto, le enseñaremos a Shirone los modales de Kazura. Además, de ahora en adelante, todo el trabajo relacionado con Shirone debe hacerse a través del equipo dedicado de la familia Ogent.”\n\n\"Mmm.\"\n\nOrdos se quedó pensativo.\n\nIntentó usar medidas personales para asegurar rápidamente la seguridad de Shirone, pero como apareció un agente, los medios para reprimirlo con autoridad fueron inútiles. De ahora en adelante, pasamos a los asuntos exteriores.\n\nDe todos modos, dado que la familia Ogent dijo que se prepararían, era correcto que él regresara y discutiera la parte administrativa con un hombre llamado Louis.\n\n“De acuerdo. Así que dejemos este trabajo en sus manos. Si algo sucede, haré arreglos aquí con mi sargento, Daltos. Regresaré a Khazra y entregaré sus palabras.”\n\n\"De acuerdo, entonces nos vemos en el castillo.\"\n\nDespués del saludo habitual, Ordos subió al carruaje.\n\nJusto como cuando llegaron, los caballeros se dieron la vuelta con un movimiento grandioso y escoltaron la carreta.\n\nShirone estaba atónita ante la situación que pasó en un instante. Luego, cuando vio a Raina, las lágrimas brotaron de su tristeza.\n\nLa aparición de Reina fue un alivio para él, que estaba completamente inconsciente por las amenazas de Ordos.\n\n“Hermana Reina… … .\"\n\nShirone llamó, pero Reina seguía discutiendo con Temuran con una cara seria.\n\nMientras señalaba los papeles y daba instrucciones, Temuran asintió y retrocedió.\n\nReina luego se dio la vuelta y se acercó a Shirone.\n\nA medida que la distancia se acortaba, la expresión formal se desvaneció y la original y hermosa sonrisa apareció.\n\nDespués de guiñarle un ojo a Shirone, Reina dijo con su característica voz alegre:\n\n“Ha pasado un tiempo, Shirone. ¿Cómo has estado?\"\n\nCircunstancias de la familia Ogent (1)\n\nCuatro días antes de que Ordos fuera a visitar a Shirone, Reina visitó la escuela de esgrima Kaizen a la que asistía Rian.\n\nTenía en la mano un boletín de notas de los exámenes de mitad de período arrugado y su rostro estaba lleno de ira.\n\nDespués de pasar por los procedimientos de la entrevista, Reina fue directamente a la oficina del director y finalmente lo encontró.\n\nEra Kuan, el maestro exclusivo de Rian.\n\nAntes de ser herida, se había hecho un nombre en el campo de batalla, pero ahora no le importaba.\n\n¿Tiene sentido que Rian sea el último?\n\nDespués de jugar al máximo en la isla GalRiant, dijeron que habían progresado mucho en la esgrima, así que estaba muy ansiosa por ello, pero la evaluación de la escuela fue, sin duda, un fracaso.\n"
}