{
  "id": 263,
  "title": "Circunstancias de la familia Ogent (2)",
  "content": "Kuan estaba en medio de una conversación con una maestra. La maestra también era una persona que Reina conocía por sus rumores.\n\nEra Kiyora Ellis, una cirujana conocida en el reino.\n\nLa especialidad de Ellis era la neurosíntesis, un campo conocido por ser imposible sin un talento genial entre las operaciones quirúrgicas.\n\nSin embargo, Reina, que comenzó a desconfiar de la Academia de Esgrima Kaizen, se preguntó si eso era exageración.\n\nSi las uniones nerviosas son realmente posibles, ¿por qué Quan está parado frente a ti cojeando de una pierna?\n\nCuando Quan dijo algo con una expresión fría, Elise se cubrió la boca y se rió.\n\n“¡Toc, toc! ¿Así que estás diciendo que acabas de comer y viniste? Después de todo, tú también eres tú.”\n\n\"Cállate. Si haces esto una vez más, te mataré.”\n\nElise le dio una palmada a Quan en la espalda.\n\n“Ah, no es algo por lo que enojarse tanto. Mi amigo de la infancia está envejeciendo con la virginidad, y por supuesto esta hermana mayor tiene que intervenir. Además, Oli Persiena nunca se enamoraría de su novia.”\n\nKuan recordó lo que pasó hace unos días.\n\nDijo que tenía una cita importante, así que salió y Alice lo sentó.\n\nLa oponente era Olifer Shiina, una maga que actualmente asistía a la Escuela de Magia Alpheas.\n\nParecía que ella también se vio obligada por su familia a no poder continuar desde el principio.\n\nPor supuesto, no era una mujer que rara vez mostraba tales sentimientos, pero si le gustaba un hombre, ¿no sería normal que sus ojos cambiaran?\n\n“Debe ser un buen hombre. También hay culturas.”\n\n\"¿Hoo?\"\n\nAlice estaba genuinamente sorprendida.\n\nHasta ahora, Quan nunca había elogiado a una mujer. De niña, estaba obsesionada con las espadas, y después de que se lesionó el tendón de Aquiles, dejó de preocuparse por cualquier cosa en el mundo.\n\nSi la palabra saliera de su boca diciendo que era una buena persona, sería el mayor elogio.\n\n“¿Estás diciendo que te gustó? Entonces yo tangencialmente de nuevo... … !”\n\nCuando la vida en los ojos de Quan brilló, Elise se encogió de hombros con una expresión asustada.\n\nEn este momento, el Kuan nunca debe ser tocado.\n\nElise, por otro lado, sintió pena por su amigo.\n\nSi le gustaba Shiina, debería haberlo atrapado en el acto. Sin embargo, debido a la personalidad de Kuan, nunca haría tal cosa.\n\n'De ninguna manera… … ¿Se hizo una mancha en la pierna?'\n\nSi fuera la familia Olifer, tendrían una cultura básica, pero era algo que no sabían.\n\nPor lo que he escuchado, era obvio que se vieron obligados a empujar, y sobre todo, era el caso que no podían controlar sus emociones cuando se trataba de cosas entre un hombre y una mujer.\n\n'¿Cómo es que mis piernas están lisiadas? De todos modos, no tengo ojos para los hombres.'\n\nLas lesiones de Kuan no pudieron curarse ni siquiera con las uniones nerviosas de Elise. No es porque el ligamento esté roto, es porque todo se salió.\n\nCuando Kuan regresó del campo de batalla después de perder su pierna, lloró durante días y días sintiéndose impotente e incapaz de hacer nada.\n\nEra una persona talentosa que fue evaluada como la encarnación de la espada antes de ganarse el apodo de mago de la muerte. Qué desconsolado debió estar cuando tal hombre perdió su pierna.\n\nUn año después, Ellis le ofreció a Quan un puesto de profesor en una academia de esgrima. Y decidió No importa cuánto tiempo tome, definitivamente arreglaré su pierna.\n\nPor eso odiaba a la mujer llamada Shiina hasta la muerte.\n\nNo podía imaginarlo porque no podía ver su rostro, pero como una autoridad en la magia de congelación, el viento frío debió haber soplado.\n\n¿Qué demonios estás haciendo pateando a Kuan?\n\nLos ojos del hombre estaban completamente aturdidos.\n\n“Quan, tal vez esa mujer… … !”\n\nReina interrumpió a Ellis y se acercó.\n\n“¡Sr. Kuan!”\n\nKuan miró a Reina de arriba abajo y preguntó con indiferencia.\n\n´¿Quién eres tú?´\n\n“¡Soy la hermana mayor de Rian, Raina! Hoy tenía una cita para una entrevista.”\n\nQuan bebió su café y asintió.\n\n“Ah, supongo que sí.”\n\nRayna no estaba avergonzada.\n\nLos padres pidieron una entrevista, y parece que fue así.\n\nDebido a que es un maestro tan poco sincero, no logra ver el verdadero carácter de Rian y le da una calificación reprobatoria.\n\nAlice sonrió alegremente y pidió un asiento.\n\n“Oh, así es. Rian es un niño muy amable y justo. ¡Ahora! Ven aquí. ¿Tienes café? ¿O incluso otro coche?”\n\nComo Elise la trató amablemente, Reina trató de calmar su emoción.\n\nSi Kuan no hubiera prendido fuego a su frío corazón.\n\n“¿Pero para qué estás aquí? No creo que haya nada malo con Rian. Todavía ignorante, haciendo entrenamiento de fuerza, todavía en último lugar, diablos.”\n\nCuando los ojos de Reina se llenaron de veneno, Elise, que la estaba observando en silencio, evitó su asiento.\n\nSegún mi experiencia hasta ahora, era mejor irse lo antes posible en momentos como este.\n\nReina extendió su boleta de calificaciones, pensando que solo iba a soportarlo una vez.\n\n“Ahora, mira esto.”\n\n“Es la boleta de calificaciones de Rian. Un promedio de calificaciones.”\n\n“Por lo que he escuchado, las calificaciones de Rian no están por detrás de las de los otros niños. ¿Pero por qué fallar? Me gustaría escuchar una explicación sobre esto.”\n\nKuan dijo como si no fuera nada.\n\n“No puedes hacer esquemas.”\n\nRayna no estaba avergonzada.\n\n“¿Cómo puedes reprobar el examen de todos modos? ¡Yo también sé cómo hacer esquemas! ¡Pero si peleo contra Rian ahora mismo, perderé! ¿Está bien juzgar a un estudiante solo por eso?”\n\n“Si Reina-san hubiera aprendido esgrima, habría vencido a Rian.”\n\nRayna se quedó sin palabras.\n\nAl final lo es. Si eres un espadachín, debes saber cómo esquematizar si quieres comandar a cientos de miles de soldados en el futuro.\n\n“Bueno, ¿cómo puedes darme el último lugar… … .\"\n\nLas lágrimas de Raina brotaron de frustración.\n\nÉl es el hermano menor que perdió a su madre temprano cuando era joven y lo crió con sus propias manos.\n\nIncluso mientras los otros hermanos ganaban y ganaban, Rian no pudo evitar estar en el último lugar.\n\nSe me rompió el corazón cuando pensé en lo frustrado que debía estar mi hermano menor.\n\nPara un hombre, se dice que las lágrimas de las mujeres son una debilidad, pero ese no fue el caso de Quan.\n\n“No tengo talento. La graduación es imposible a este ritmo. Incluso si se graduara, ¿quién contrataría a un fiscal que no puede esquematizar? Probablemente sea lo único que los nerds hacen como guardaespaldas. Últimamente, creo que están probando algo extraño llamado esquema de imaginación, pero por lo que he visto, es en vano. No tengo ningún sentido de la espada en absoluto.”\n\nReina golpeó la mesa con ambas manos y argumentó.\n\n“Yo también lo investigué, ¡Esquema de imaginación! No está científicamente probado, pero definitivamente es posible. Cuando lo leí en el libro, se llamaba trascendencia divina... … .\"\n\n“Ah, trascendencia divina.”\n\nQuan interrumpió a Reina.\n\nIncluso el comportamiento cortés desapareció, y Asrai vivió en sus ojos.\n\ntrascendencia divina.\n\n¿Trasciende el cuerpo? ¿Qué tan absurdo es esto?\n\n“¿Puedes ver mis piernas ahora? ¿Cortar un lado? El tendón de Aquiles se cayó. Así que lo haré. El cuerpo es como una máquina. No puede funcionar sin piezas. Si la trascendencia divina es posible, yo tampoco cojearé. Los esquemas imaginarios no son más que esquemas de esquemas que mejoran el cerebro. No es como la magia.”\n\nRayna no quiso decir nada más. No podía tener a su hermano enseñando en una escuela como esta.\n\n“Pasaré por el procedimiento de transferencia. Me llevaré a Rian conmigo. Por favor, ocúpese de ello ahora.”\n\n“¿Qué crees que será diferente si vas a otra escuela?”\n\n“No creo que eso sea algo de lo que deba preocuparse más el Sr. Quan. Ya sea que hierva o ase a su hermano, nuestra familia se encargará de ello.”\n\nReina escupió las palabras como si proclamara y se dio la vuelta.\n\nLos maestros que estaban observando la situación negaron con la cabeza. Ya era el séptimo caso en que los padres que se peleaban con Kuan transferían la escuela.\n\nDetrás de Reina, que se alejaba, Kuan escupió.\n\n“Creo que necesitamos vigilarlo un poco más.”\n\nLos pasos de Reina se detuvieron abruptamente.\n\nMirando hacia atrás con una expresión sorprendida, Kuan frunció el ceño y agregó una palabra.\n\n“Si cedes tanto como sea posible, eso es.”\n\nLos maestros estaban desconcertados.\n\nQuan, conocido por tener mal genio, nunca atrapó a un estudiante que se iba.\n\nRayna caminó de regreso hacia Quan y preguntó con la sensación de agarrar al menos una pajita.\n\n\"Por lo tanto… … ¿Eso significa que todavía hay posibilidades?”\n\nQuan se rascó la cabeza con molestia.\n\n“Oye, señorita Raina. Sé que eres una gran música. Pero la esgrima no es un arte. Es una técnica de matar completamente orientada a la función. La filosofía de la esgrima es un privilegio que solo pueden disfrutar aquellos que han alcanzado el más alto nivel. Rihanna definitivamente no tiene talento. Pero si es el esquema imaginario, tal vez sea posible.”\n\n“¡Eso es lo que quiero decir! ¡Así que dijiste que puedes hacerlo! ¿Por qué mentiste?”\n\nQuan dejó escapar un suspiro.\n\n“El esquema de la imaginación es el reino de la voluntad. No se puede verificar, pero un espadachín que ha vivido en el campo de batalla durante mucho tiempo lo experimentará al menos una vez. Creo que yo también lo tengo. Pero es por eso que nadie puede forzarlo. Todo lo que Rian necesita hacer es saltar más y balancearse más.”\n\n“¿Así que me diste el último lugar a propósito? ¿Para hacerlos empuñar más?”\n\n“En pocas palabras, algo así.”\n\nReina negó con la cabeza.\n\n“¿Crees que eso tiene sentido? Entonces, ¿qué pasa con las calificaciones? Incluso después de graduarse, ¿cómo puede un estudiante en el último lugar convertirse en comandante?”\n\nKuan sostuvo la boleta de calificaciones de Rian sobre la mesa.\n\nJunto al rango del último lugar, se enumeraron las calificaciones registradas en las pruebas hasta el momento.\n\n“¿Cuál es el problema? La fuerza de Rian es 1,8 veces mayor que la de los estudiantes que actualmente están usando el esquema. En particular, la fuerza del brazo derecho, que se usa principalmente, es 3,7 veces mayor. Este es un caso realmente inusual, y la escuela lo está observando. Creo que me desperté por alguna razón durante las vacaciones... … .\"\n\nReina recordó la jactancia de Rian después de regresar de la isla GalRiant.\n\nSi Kuan había llegado tan lejos, parecía que la historia de su hermano no era del todo una tontería.\n\n“Eso sería suficiente para el fiscal. Las calificaciones no garantizan la vida de un fiscal. En el campo de batalla, el enemigo no salva el primer lugar y mata el último lugar.”\n\nReina bajó lentamente la cola.\n\n“Ja, pero si Rian se frustra después de eso… … .\"\n\nKuan miró a Reina con lástima.\n\nBueno, ¿cómo podría una persona que maneja un instrumento musical todo el día conocer los sentimientos de una persona que maneja una espada?\n\n“Reina-san, si fueras una persona que se frustraría con las calificaciones como esta, hubiera sido imposible imaginarlo en primer lugar, y ni siquiera puedes entrenar lo suficiente para alcanzar este nivel de fuerza. El registro aquí es el producto del puro trabajo duro. No sé cuánto conoces a su hermano, pero ahora este bastardo está experimentando a diario que trasciende los límites humanos. Está diseccionando su propio cuerpo como si fuera el de otra persona. Ni siquiera puedes imaginar lo doloroso que es eso. ¿Crees que este ranking llamará la atención de un tipo cuyo día a día es un infierno?”\n\nReina parpadeó.\n\nNo lo sabía porque nunca lo expresó. ¿Por qué Rian, que siempre se sentía joven, soportó un entrenamiento tan doloroso?\n\nKuan le pasó la boleta de calificaciones a Reina.\n\n\"ah… … .\"\n\nCuando Rayna aceptó, Quan se dio la vuelta y dijo:\n\n“Lo tomas o no, haz lo que quieras. Sin embargo, sería mejor no agregar pensamientos vanos como la trascendencia divina. Esa es la única forma en que ese hijo de espada puede ganarse la vida. Mantén la boca cerrada hasta que nadie pueda soportar el dolor por ti.”\n\nReina miró hacia abajo su boleta de calificaciones.\n\nÚltimo.\n\nPero al lado, está escrito el número registrado por Rian.\n\nVi a Rian golpear la espada para que el músculo se desgarrara para subir el punto 0.1.\n\nReina agarró la boleta de calificaciones con ambas manos e inclinó la cabeza hacia Quan.\n\n“Por favor, dele a Rian mucha orientación en el futuro.”\n\nQuan solo entrecerró las cejas sin responder.\n\n@\n\nReina, que salió de la sala de profesores, se sintió aliviada después de mucho tiempo.\n\nHasta ahora, pensando solo en mi hermano menor, mi corazón estaba apagado, pero tuve la suerte de ver esperanza a través de esta entrevista.\n\n'Sí, dado que un hombre ha decidido hacer algo, debería llegar hasta el final. Si es una trascendencia divina, puedes admirar al gran espadachín, ¿verdad?'\n\nMientras su corazón latía con fuerza, no olvidó el consejo de Quan.\n\nNunca se lo muestres a Rian.\n\nIncluso la palabra \"Anímate\" podría romper la voluntad de una persona que entrena duro todos los días.\n"
}
