{
  "id": 268,
  "title": "Reino de Kazura (5)",
  "content": "Orkamp les dio la bienvenida con la mano levantada.\n\n“Ha sido un gran esfuerzo recorrer un largo camino. Shirone, ¿sabes por qué viniste aquí?”\n\n\"Sí, lo sé.\"\n\n“De acuerdo, arreglemos un lugar aparte para discutir los detalles. Debe haber sido un viaje difícil, denles una habitación y sírvanles comida.”\n\nEl jefe de la cámara, que supervisa los asuntos del castillo real, inclinó la cabeza.\n\n“Entiendo, Su Alteza.”\n\nShirone volvió a levantar la cabeza y miró a Orkamp.\n\nFue el primer reencuentro de padre e hijo en 18 años. Pero no pudo escuchar ninguna palabra privada de él.\n\n¿Es este un rey? Si lleva el título de rey, ¿ni siquiera puede revelar sus sentimientos personales?\n\nQuizás no sentía nada por el hijo que ya había abandonado.\n\nSi realmente amara a sus hijos, no habría forma de que los abandonara, sin importar los obstáculos que pudieran surgir.\n\nPero lo abandonó y han pasado tantos años.\n\nNo sé por qué me llamó, pero quizás no tenía que buscarlo.\n\nShirone y los demás abandonaron el Gran Salón en vano siguiendo al Jefe de la Cámara.\n\nLa gran cámara donde vivían los invitados era una habitación para dos personas.\n\nVincent y su esposa compartían una habitación, y Amy y Raina compartían otra habitación.\n\nSin embargo, el chambelán no le dio una habitación a Shirone.\n\n“Shirone-sama se quedará con la familia de Su Alteza en la habitación interior.”\n\nAmy salió con una expresión de sorpresa.\n\n“¿No hemos oído hablar de eso?”\n\nEra peligroso dejar a Shirone solo en el castillo real, donde podría haber alguna conspiración al acecho.\n\nSin embargo, el jefe de la cámara miró a Amy de forma extraña.\n\n“Eso es natural. Shirone-nim es quien se convertirá en miembro de la familia real.”\n\n“Todavía no hemos llegado a una conclusión definitiva.”\n\nEl chambelán frunció el ceño.\n\nTal situación era algo que un solo asistente no podía entender.\n\nSe rumorea que la verificación del primer príncipe es solo una formalidad, pero no sé por qué.\n\nTambién escuché que Shirone es un plebeyo. Si le hubieran dado tal bendición, se habría postrado y dado gracias a Dios.\n\nSin embargo, sus expresiones, y mucho menos los buenos sentimientos, se sentían incluso incómodas por alguna razón.\n\n\"¿Qué es?\"\n\nEl Oficial Ejecutivo Ordos pasó caminando.\n\nEl jefe de la cámara se apresuró a bajar la cabeza y habló de la insatisfacción de Shirone y los demás.\n\nA Ordos tampoco le gustó, pero no le pareció una situación inusual. Si tuvieran cerebro, habrían llegado a conocer la situación de Kazura.\n\nOrdos se volvió hacia Shirone y dijo:\n\n“Hay leyes en el palacio. Solo cambiar las habitaciones reales es mucho alboroto. Pero si estás tan incómodo, te haré una sugerencia.”\n\nShirone, que no quería causar problemas justo después de entrar al castillo real, negó con la cabeza.\n\nEra cierto que desconfiaba de las situaciones peligrosas, pero aun así quería creer que sus verdaderos padres no podían hacerle daño.\n\nSi ni siquiera eso… … Aunque compartieran la misma sangre, no habría razón para estar aquí.\n\n\"De acuerdo. Iré al tocador. ¿Podemos vernos todos a la hora de comer?”\n\nOrdos negó con la cabeza.\n\n“A la hora de comer tendrás un asiento separado. Un plebeyo no puede interferir con una comida real.”\n\nShirone frunció el ceño.\n\nVincent y Olina eran benefactores y solo padres que los criaron durante 18 años.\n\nAunque fuera de sangre real, no tenía intención de negar ese hecho.\n\nPensándolo bien, la gente de Kazura nunca había expresado su gratitud a Vincent y Olina.\n\nTal vez piensan que no abandonaron a su hijo, sino que solo lo dejaron por un tiempo.\n\nEra claro que dio por sentadas las buenas obras de Vincent y Olina, así como el rey obedecía cuando el rey les ordenaba.\n\nShirone no pudo tolerar tanto.\n\nSi mis padres me trataban así, no me importaría irme a casa ahora.\n\n“No puedo hacer eso. Cenemos juntos.”\n\n“Shirone… … Estamos bien.”\n\nVincent dijo con una cara contemplativa.\n\nHabiendo sido atormentado por los nobles, y mucho menos por la realeza, toda su vida, sabía lo peligrosas que eran las palabras de Shirone.\n\nPero Shirone no retrocedió.\n\nSi algún tipo de conflicto tenía que ocurrir, ahora era el mejor momento para hacerlo.\n\n\"No. Entonces yo tampoco asistiré. Los padres deben estar presentes a la hora de comer.”\n\nOrdos frunció los labios y pensó.\n\nEs un niño muy travieso. ¿Crees que ya tienes todo solo porque fuiste nominado como el primer príncipe?\n\nPor supuesto, se convertirá en príncipe, pero eso no cambia la estructura de poder.\n\nEn el castillo real, está el ex primer príncipe, el hijo de Theraze.\n\nCuando lo pensé, me volví a desconcertar.\n\nA pesar de que se anunció ampliamente que el hijo biológico de Eliza sería traído, Theraze no mostró ningún movimiento.\n\nPuede que pensara que tenía suficiente confianza, o puede que fuera la presión tácita de las fuerzas plantadas en Kazura para que actuaran por su cuenta.\n\nEl poder de la Emperatriz es poderoso. Hasta ahora, no había forma de oponerse a ella, por lo que no estaba particularmente dividida en facciones, pero era hora de que se alineara bien de ahora en adelante.\n\nPero Ordos era escéptico.\n\nDijeron que sobresalían en la escuela de magia, pero no eran oponentes para atacar solo con esa cantidad de cartas, los hijos de Theraze.\n\n“Entiendo las palabras de Shirone, pero no es mi decisión. Dado que va en contra de la ley, podría conducir a un incidente nacional. Así que, lo siento, pero ¿por qué no le dices directamente a Su Alteza?”\n\nShirone asintió como si no tuviera nada que temer.\n\n\"Genial. Te lo diré yo mismo.”\n\n“Entonces vete. Te guiaré al tocador.”\n\nShirone, que seguía a Ordos, miró hacia atrás y dijo:\n\n“Vendré y me iré. Nos vemos luego.”\n\nRaina miró a Shirone, que se alejaba.\n\n¿De verdad vas a llevar a Vincent y Olina a la mesa real?\n\nLa etiqueta real es superior a las leyes del estado. Debido a la naturaleza de la monarquía, el país se tambalea cuando se insulta la autoridad del rey.\n\nEstaba claro que la decisión actual traería riesgos de una forma u otra.\n\nOlina agarró a Raina por el cuello y suplicó:\n\n“Estamos realmente bien. Creo que sería mejor secar el Shirone. Quiero hablar, pero no sé nada… … .\"\n\nNo es solo porque el conocimiento de Olina es corto.\n\nRaina tampoco sabía lo que pensaba Shirone cuando actuaba así.\n\n\"Es extraño. No soy el tipo de persona que es terca.\"\n\n“Shirone ya empezó a pelear.”\n\nRaina miró a Amy y volvió a preguntar:\n\n\"¿Pelear?\"\n\nAmy dijo, recordando la conversación que tuvo con Shirone.\n\n“La razón por la que Shirone respondió a la invitación de Wangseong fue porque quería conocer a sus verdaderos padres. Pero Shirone no está interesado en el heredero o el príncipe. Volverá a la escuela de magia y se quedará con su familia. Por supuesto, esa familia son ustedes dos aquí. Por eso no puede ceder. Si das un paso atrás desde aquí, te dejarás llevar hasta el final. Shirone eligió la mesa real como el punto para obtener una ventaja estratégica.”\n\n\"Mi hijo… … .\"\n\nOlina estaba llorando.\n\nRealmente eran malos padres. En esta situación, no pudo proteger a su hijo, pero estaba cuidando a su hijo.\n\nEn realidad, ella también quería luchar. Quería reclamar a la cara del rey o lo que sea, que él era mi hijo porque lo crié.\n\nPero no fue porque le faltara valor que no pudiera hacer eso.\n\nNi más ni menos que la realeza. Y Shirone está tratando de convertirse en un príncipe de un país.\n\nVincent dijo mientras rodeaba con sus brazos el hombro de Olina.\n\n\"Mira. Él es nuestro hijo. Soy un niño profundo. Todo lo que tenemos que hacer es seguir lo que él dice.”\n\nOlina asintió, secándose las lágrimas.\n\n--- \n\n## Linaje de Theraze (1)\n\nShirone entró en el tocador donde residía la familia real.\n\nComo otro castillo dentro de un castillo, una escena completamente diferente se desplegó del paisaje hasta ahora.\n\nRetratos de la realeza colgaban en las paredes decoradas con brillantes papeles pintados dorados, y lujosas alfombras se extendían por el suelo.\n\nShirone se dirigió a la habitación de Orkamp. Estaba ubicado en el extremo más alejado del castillo, por lo que no hubo dificultad en encontrarlo.\n\nCuando entré al estudio, Orkamp estaba sentado en su escritorio, absorto en sus pensamientos. No fue hasta después de un tiempo que se dio cuenta de que habías venido, y se levantó y dijo:\n\n\"¿Estás aquí?\"\n\nEra más emocional que en el gran salón, pero la incomodidad inicial aún persistía.\n\n\"Ven por aquí. Madre está esperando.”\n\nSu madre era la reina de Kazura, Orkamp Eliza. Orkamp solo dijo esas palabras, pero no le dijo una palabra en el camino. Shirone estaba tan nerviosa que ni siquiera pudo reconocer ese hecho. Fue el momento en que finalmente conoció a la madre que la dio a luz.\n\nSe decía que la habitación de Eliza era el espacio más extravagante y lujoso del Reino de Kazura. En una enorme habitación, había una cama blanca en la que podían acostarse diez personas, y una mujer aún más pálida que él se sentó en ella.\n\nNo hay ninguna ley que diga que la reina de un país tiene que ser hermosa, pero ella era hermosa, y sus grandes ojos contenían tristeza.\n\n\"Café helado… … .\"\n\nEliza estaba tan conmovida que no podía hablar.\n\nSe levantó de la cama y tomó a Shirone en sus brazos sin decir nada de lo que había preparado al principio.\n\nShirone se quedó allí. Sentía la necesidad de abrazarla, pero por alguna razón no podía mover las yemas de sus dedos.\n\nSu cuerpo olía bien. Era un aroma real muy lujoso y precioso que Shirone nunca antes había olido.\n\nPero no era el olor de Olina.\n\n“¡Hijo mío, por fin estás aquí. Lo siento mamá… … ! ¡Perdona a tu madre!”\n\nLa voz de Eliza, que lloraba, también ahogó a Shirone.\n\nCuando era joven, solía resentirme con mis padres por abandonarme. Sin embargo, Vincent y Olina llenaron el vacío de sangre que nunca podría llenarse con un gran amor.\n\nAsí que me sentía culpable. Ella también no estaba familiarizada consigo misma, incapaz de hablar palabras amables con Eliza.\n\n\"Fuera… … Tengo padres que me criaron.”\n\nEliza se soltó y examinó el rostro de Shirone.\n\nQué hermoso chico era. Esto, también, era de su propia sangre, y de la noble estirpe de Orkamp.\n\n“Sí, pero ya no. Yo soy tu madre. Te convertirás en el primer príncipe y heredarás el reino. No te preocupes por nada. De ahora en adelante, tu madre te protegerá.”\n\nShirone estaba desconsolado.\n\nSe arrepintió de haber venido aquí por primera vez, aunque todavía no sabía qué era lo que lo enfadaba.\n\n“Quiero comer con ellos. Sé que va en contra de las leyes del reino, pero creo que merecen ese trato.”\n\nEliza puso una expresión de perplejidad y se volvió hacia su esposo.\n\nOrkamp también estaba decepcionado por las palabras de Shirone. ¿Qué importa una niñera montañesa para el futuro rey de un país?\n\nOrkamp dudó que Shirone no tuviera las cualidades de un heredero, luego negó con la cabeza.\n\nSi era sangre de Orkamp, ​​no había forma de que ese fuera el caso.\n\nSin embargo, era solo porque el ambiente en el que creció era diferente que aún no había podido romper el temperamento del rey.\n\nShirone debería ser el primer príncipe. Esa era la única forma de oponerse a las fuerzas de Theraze.\n\ndijo Orkamp, ​​con expresión de disgusto.\n\n“¿De verdad tienes que hacerlo? Las comidas suelen compartirse entre los miembros de la familia. No me gusta que un invitado no invitado interrumpa. Les daré instrucciones separadas y los trataré sin remordimientos.”\n\nShirone negó con la cabeza con firmeza. Y miró a Eliza con ojos amargos.\n\n¿Fue así después de todo? ¿Es la ley de una comida más importante que el arduo trabajo de criar a un hijo? ¿Es por eso que se abandonó a sí mismo como un compañero devoto cuando una crisis llegó al reino?\n\nEliza leyó la decepción y la frustración en los ojos de Shirone y rápidamente cambió de opinión. Cuando abandonó a Shirone, dio su propio consentimiento, pero fue enteramente por el bien de su esposo, Orkamp.\n\n¿Hay alguna madre en el mundo que quiera abandonar a su hijo? Abrumada por la culpa toda su vida, haría cualquier cosa que le pidieras con sus poemas.\n\n“Si quieres, puedes hacerlo. Te cuidé, así que eso no es nada. De todos modos, mi hijo lo quiere.”\n\nEliza se conmovió por lo que había dicho y volvió a abrazar a Shirone.\n"
}