{
  "id": 269,
  "title": "Linaje de Theraze (2)",
  "content": "Sorprendentemente, el permiso fue concedido fácilmente, pero Shirone había esperado esta situación desde el principio.\n\nLos que tienen son libres. Fue lo mismo cuando la familia Ogent arriesgó sus vidas para reubicar la Gran Biblioteca.\n\nLos mayordomos ordenaban meticulosamente los libros según las reglas, pero en realidad a los nobles ni siquiera les importaba si los libros se perdían o no.\n\nEliza abrazó a Shirone y repitió lo que dijo una y otra vez, pero ningún sonido permaneció en la mente de Shirone, ya que estaba absorto en sus pensamientos.\n\nDe repente, Eliza recordó algo y se levantó de un salto.\n\n“No es el momento. No puedo estar vestida así cuando voy a comer con mi hijo por primera vez. Cariño, voy a cambiarme de ropa.\"\n\n\"Déjalo ser.\"\n\nEliza dejó a Shirone y caminó hacia el vestidor. Luego, las damas de compañía se alinearon y la siguieron.\n\nA Shirone no parecía importarle la ropa a la hora de comer. Sin embargo, así como hay un código de vestimenta para las fiestas aristocráticas, parecía que elegir la ropa para la familia real era tan importante como encontrar a su hijo después de 18 años.\n\nDespués de que Eliza se fue, solo quedaron Orkamp y Shirone. Se produjo un silencio incómodo, en el que no se intercambiaron palabras. No sé si lo pensó desde el principio o si no pudo superar la incomodidad, pero Orkamp me habló por primera vez.\n\n“Shirone… … ¿Dijiste?”\n\n\"Sí. Es el nombre que me dieron mis padres.”\n\nShirone enfatizó que sus padres lo construyeron. Debió haber un nombre que Orkamp le había dado, pero él no quería tirar el nombre Shirone.\n\n\"Ya veo. Es un buen nombre.”\n\nContrario a lo esperado, Orkamp no dijo mucho.\n\nSe le ocurrió que podría no haber tenido un nombre desde el principio. Si es así, ella ya había decidido abandonar a su hijo mientras aún crecía dentro del vientre de su madre.\n\n\"¿Me guardas rencor?\"\n\n“Solía resentirlo cuando era más joven. Pero ahora... … .\"\n\nShirone se tragó las siguientes palabras. Parecía demasiado grosero decir que más bien fue afortunado de haber nacido como hijo de Vincent.\n\nOrkamp leyó las emociones de Shirone con su perspicacia única y sonrió amargamente.\n\n“Supongo que ahora no.”\n\n\"Eso… … .\"\n\n\"Saber. Ser miembro de la familia real no es un lugar muy bueno, aunque parezca glamuroso. Hay muchas responsabilidades y mucho que renunciar.”\n\n“Parece que te rendiste conmigo.”\n\nOrkamp se quedó momentáneamente sorprendido por la pregunta de Shirone, pero pronto volvió con una expresión tranquila.\n\n\"Lo siento. No pude encontrarte... … .\"\n\nShirone negó con la cabeza para bloquear las palabras de Orkamp.\n\nNo quería oír.\n\nNo, realmente quería oírlo. Pero las palabras que salieron de su boca no eran las respuestas que esperaba. Estaba tan seguro.\n\n\"Está bien. Me estabas buscando incluso ahora.”\n\nOrkamp sintió la extraordinaria de Shirone. Aunque vivió como plebeyo durante 18 años, no pudo encontrar el más mínimo signo de nerviosismo en el castillo real de un país extranjero. Además, era el dueño de un espíritu firme que cumplía sus demandas incluso cuando se enfrentaba al rey y la reina.\n\n'De hecho… … ¿La sangre no se diluye?'\n\nHabiendo llegado a esa conclusión, Orkamp se volvió hacia su estudio para proceder con el siguiente paso. Luego, de repente, pensó que Shirone se quedaría solo, así que se dio la vuelta de nuevo y preguntó:\n\n“En 30 minutos será la hora de la comida. ¿Estarás aquí?”\n\nShirone negó con la cabeza. Si me quedaba en esta habitación un minuto más, me asfixiaría y moriría.\n\n\"No. Estaré fuera. ¿Puedo echar un vistazo al castillo real?”\n\nEsta petición era pura curiosidad sin ningún cálculo. Era un gran honor para un plebeyo, incluso para un aristócrata, ser invitado al castillo real. Aparte del honor, era una buena oportunidad para visitar el castillo real, por el que había sentido curiosidad desde joven.\n\nOrkamp accedió de buen grado.\n\n\"Entonces. Puedes mirar en cualquier lugar. Porque esta será tu casa ahora.”\n\nShirone pensaba volver a la escuela de magia. Sin embargo, era prematuro para él sacar a relucir ese tema en este momento, así que simplemente agradeció a Orkamp por su amabilidad y salió de la habitación.\n\nShirone caminó por el pasillo con un humor flotante. ¿A dónde debería ir primero? Armería, panadería, capilla, cualquier lugar era bueno, pero lo que más le atrajo fue la galería con varias obras de arte en exhibición.\n\nUn anciano funcionario estaba en la esquina del pasillo, y Shirone se acercó a él para pedirle indicaciones. Pero antes de que pudiera decir algo, el funcionario inclinó la cabeza primero.\n\n“Shirone-sama, hay alguien a quien quiero conocer.”\n\nTan pronto como Shirone escuchó las palabras del funcionario, se sintió mal.\n\nNormalmente, habría seguido sin murmurar, pero no le gustaba esta situación porque estaba cansado de la forma de pensar autosuficiente y egocéntrica de la familia real.\n\n“Después. Quiero estar solo ahora. Su Alteza también dijo que no importa si vamos a cualquier parte hasta la hora de la comida.”\n\nNo sé el cargo del funcionario, pero Shirone mostró abiertamente su desagrado. Como había dicho todo lo que tenía que decir incluso frente al rey, no parecía necesitar fijarse en un funcionario.\n\nSin embargo, el funcionario no identificado dijo con una sonrisa maliciosa que no tendría más remedio que seguir sus palabras.\n\n\"Por supuesto, eso también está bien, pero ¿no sería bueno conocerse?\"\n\nAl ver la inquietud en la risa del funcionario, Shirone dejó a un lado sus sentimientos irritados y recuperó la compostura. Era un chantajista descarado. Lo era, así que tenía curiosidad. No pasó mucho tiempo antes de que fuera la hora de comer. ¿Hay alguna razón por la que tenga que encontrarse con tanta prisa?\n\n\"¿Quién es esa persona?\"\n\nUn aura afilada pasó por los ojos del funcionario.\n\n“Este es Theraze Zion. Es el primer príncipe de Kazura. Por supuesto, todavía no.”\n\nEl funcionario enfatizó la palabra 'hasta ahora'. Significaba que la posición del primer príncipe pasaría en el futuro, pero por alguna razón, era un matiz que se interpretaba de manera opuesta.\n\nShirone se volvió cauteloso ante el nombre Zeon. El objetivo del que hay que desconfiar más en el castillo real es, por supuesto, la facción Theraze. Era una situación en la que la parte central de la facción solicitaba un contacto primero.\n\nIncluso en opinión de Shirone, era mejor reunirse con él lo antes posible y averiguar qué tipo de persona era. Esto se debe a que si conoces sus tendencias, puedes inferir aproximadamente cómo se moverán. Quizás Zion tenía la misma idea, así que envió a un funcionario.\n\n\"De acuerdo, reunámonos.”\n\n\"Es una excelente decisión. Por favor, venga por aquí.”\n\nEl funcionario llevó a Shirone al lado este de la habitación interior.\n\nEra un lugar donde vivía la familia real, y aunque era más pequeño que el tocador de Orkamp, ​​era lo suficientemente lujoso.\n\nHay una estatua de un león que llega hasta el techo en el pasillo que divide el este y el oeste, y cuatro caminos se extienden desde allí hacia el norte, sur, este y oeste.\n\nDespués de avanzar 20 metros hacia el este, una puerta dorada esperaba a Shirone. Un funcionario la abrió desde el exterior, revelando un jardín artificial con suelos de mármol blanco.\n\nShirone miró dentro antes de entrar.\n\nEl jardín era hermoso, pero era la mejor condición para decorar cualquier cosa. Aunque la estación es invierno, se plantan palmeras con un ambiente sureño.\n\nEn la mesa del centro, un hermano y una hermana más jóvenes que Shirone tomaban té, y un elegante gato negro y un peludo gato blanco jugaban entre ellos en el suelo.\n\n“Zeon-nim, Shirone-nim ha sido traído aquí.”\n\nJi-on observó al gato jugar, escuchó las palabras del encargado y solo levantó ligeramente la cabeza sin apartar la mirada.\n\n\"Pídele que entre.\"\n\nCuando se dio la orden, el funcionario sonrió e hizo un gesto a Shirone para que entrara.\n\nShirone apretó la barbilla y caminó erguido.\n\nSi los miras con desdén desde el principio, todas tus estrategias serán en vano. El sonido de un funcionario no identificado cerrando la puerta y saliendo fue extrañamente deprimente.\n\nShirone caminó hacia la mesa, ignoró sus modales y estudió los rostros de los hermanos con ojos intensos.\n\n'Ellos son… … .'\n\nTheraze Zion y Theraze Uorin.\n\nEra el actual primer príncipe y princesa de Kazura.\n\nEllos son, por supuesto, los hijos de Orkamp. Sin embargo, en cuanto al apellido, siguió a su madre, Thera Zeh. La razón es simple. Orkamp fue rechazado en el juego de poder del matrimonio arreglado. En el mundo, esto se llama la humillación de Orkamp.\n\nSolo entonces Ji-on giró la cabeza y miró a Shirone. Luego, como si el rostro serio de Shirone fuera divertido, tembló.\n\n\"¡Jajajajaja! No te pongas demasiado nervioso. No te comeré.”\n\nShirone no sabe qué aspecto tiene la emperatriz Theraze de Kashan. Sin embargo, si eliminas los rasgos de Orkamp del rostro de Ji-on, ella parece poder vislumbrar cómo se ve la emperatriz.\n\nEra un chico hermoso con frío cabello plateado, párpados dobles oscuros y una barbilla afilada como la de un gato. Solo con eso, era fácil adivinar que la belleza de Theraze superaba la imaginación.\n\nUorin saludó a Shirone con una sonrisa.\n\n“Hola, soy Wu Lin. ¿Eres mago? Lo vi en esa revista.”\n\nUn gato blanco saltó al regazo de Uorin. Shirone no podía apartar los ojos de la chica de catorce años que acunaba a su gato y acariciaba su pelaje.\n\nSi Theraze se infería a través de la apariencia de Ji-on, Woorin sentía que estaba revelando claramente qué tipo de persona era Theraze.\n\nElla se parece a Theraze incluso más que Zeon. No, para ser precisos, parecía que la sangre de Orkamp apenas se había mezclado.\n\nEra una hermosa chica, y más allá de esa belleza, era una apariencia que sentía cierto misterio espiritual.\n\nShirone había experimentado sentimientos similares antes. Nunca esperó volver a sentir en un ser humano lo que sintió cuando vio a Ichael por primera vez en el cielo.\n\nUorin bajó la cabeza y miró a Shirone con una mirada preocupada.\n\n“¿Por qué, por qué te ves así? Ahora, en unos días, serán familia, y dicen que esa mirada en sus ojos es una carga.”\n\nEl rostro de Shirone se iluminó.\n\n“No, no quise decir eso… … .\"\n\nUorin se llevó las manos al estómago y sonrió como si nunca hubiera hecho eso.\n\n“¡Jo-jo-jo! ¡Solo bromeando, bromeando! Escuché que tiene 18 años, pero es muy ingenuo. No hagas eso, ven por aquí.”\n\nShirone recuperó la compostura y se sentó en el asiento que Uorin le ofreció. Casi pierde el control, pero este era el comienzo.\n\nEl asistente sirvió té y continuó una conversación en toda regla.\n\nContrario a la expectativa de que comenzaría una feroz guerra psicológica, Jion se mostró optimista sobre la situación actual.\n\nEra posible porque miraba con desprecio a Shirone.\n\n\"Si no eres idiota, conocerás la situación en el castillo. El peso del castillo llamado Theraje. Solo llamé para terminarlo limpiamente. No sé lo que tu padre estaba pensando, pero de todos modos no puedes ser rey. Así que es mejor que no andes con la cabeza erguida.”\n\nSe puede decir que instar explícitamente al candidato a primer príncipe a que se rinda es un billete de lanzamiento oficial que apunta al asiento del rey.\n\nShirone, que había leído libros de historia, sabía muy bien cómo se desarrollaban las sangrientas batallas de la familia real.\n\nPero esta vez, más bien estaba agradecido con Jion, que salió así. Desde el principio, ni siquiera le interesaba la realeza.\n\n\"No te preocupes. Solo estoy aquí por invitación. Volveré cuando termine este trabajo. No tengo ningún deseo de vivir aquí. No tengo intención de convertirme en rey.”\n\n\"¡Jajajaja! Hablas bien. ¿Los tipos astutos suelen apuñalarte por la nuca después de decir eso? También es un mago mezquino. ¡Oh! ¿Ni siquiera un mago? Un aspirante a mago.”\n\nUorin regañó a Jion.\n\n“Hermano, no seas así. El hermano mayor de Shirone tuvo una infancia difícil. Es realmente genial que un plebeyo haya ido a una escuela de magia. Además, ahora es evaluado como un gran prospecto.”\n\nUorin, al contrario que Jion, era amable con Shirone.\n\nSin embargo, desde el punto de vista de Shirone, se sentía más peligroso que la hostilidad abierta de Zeon.\n\nUorin también es hija de Terase. No tenía ninguna razón para ser amable consigo misma.\n\nUorin dijo con una bonita sonrisa:\n\n“El oppa Shirone todavía parece desconfiar de nosotros. Todo es por Ji-on. Oh, ¿puedo llamarte hermano?”\n\nShirone no estaba acostumbrado al ambiente aquí.\n\nLos hermanos Theraze tenían tendencias opuestas, como si fueran y vinieran entre el cielo y el infierno. Intentar preocuparse por esas dos personas al mismo tiempo le hizo sentir la cabeza enredada.\n\n“Bueno, todavía no se ha decidido. ¿Todavía vas a hacerlo?”\n\n“Oye, ¿cómo estás? Simplemente te llamaré hermano. Porque es mayor que yo. Por cierto, oppa, ¿estás usando magia por casualidad?”\n\n\"¿Magia? Eh, algo básico.”\n\nUorin aplaudió y le gustó.\n\n\"¡Guau! ¡Emocionante! ¡Asegúrate de mostrarme más tarde! La magia es asombrosa cada vez que la veo. ¿Cómo puede el fuego salir de tu mano?”\n\nShirone estaba cada vez más invadido por una extraña sensación.\n\nNo había sentido de estrategia en la actitud de Uorin. Incluso pensó que tal vez era solo una chica agradable y brillante.\n\nSin embargo, si eres una chica de un pueblo de montaña, siempre y cuando seas la hija de una emperatriz, si tu cabello es superior al de los demás, serás excepcional y no inferior.\n\nShirone de repente descubrió el punto en común entre Ji-on y Uorin.\n\nNo le temen a nada.\n\nLa hostilidad descarada de Zeon y la actitud amistosa de Uorin que no encajaba con la situación eran posibles porque tenía el enorme poder de TheraJera a sus espaldas.\n"
}