{
  "id": 27,
  "title": "Lo que el dinero no puede comprar (2)",
  "content": "Jake estaba engreído. Miren, esta es la batalla de los adultos. En este mundo, al final, se supone que el tipo venenoso, sucio y despreciable debe ganar.\n\n‘Cuac. Adiós, Amy. Incluso si caigo al infierno, te arrastraré conmigo.’\n\n“No seas arrogante, Jake.”\n\nShiina abrió sus ojos fríos y dijo.\n\n“Escuché de Seriel antes de venir. No podrás ir a la escuela nunca más.”\n\n“No hagas suposiciones. Eres una profesora estudiante, no una ejecutiva, ¿verdad?”\n\n“¿Qué?”\n\n“¿Sabes cuánto está pagando la familia Ardius? Es más que el subsidio pagado por 10 nobles de primera clase, así que ¿todavía puedo expulsarlos?”\n\nLa mayoría de las escuelas aristocráticas operan un sistema de donaciones. Era para el mantenimiento de equipos costosos. Si el equipo está obsoleto, el rendimiento de los estudiantes disminuirá. Si las calificaciones bajan, el título prestigioso es retirado, y luego se repite el círculo vicioso de estudiantes talentosos reacios a ingresar a la escuela.\n\nSi tuviera historia y tradición, habría aguantado hasta cierto punto, pero la Escuela de Magia Alpheas fue fundada hace solo 30 años y necesitaba desesperadamente el apoyo de los nobles.\n\nQuien sabía esto mejor que nadie era Sade, un graduado de la Escuela de Magia Alpheas. Dijo que si el dinero de la familia de Jake desaparecía, sería golpeado financieramente.\n\n“Shiina-sensei, creo que es prematuro hablar de expulsión ya. ¿No sería algo que decidir abriendo un comité disciplinario?”\n\n“No. Jake es expulsado. Si no pueden expulsarlos, no tendrán cara para mirar a los estudiantes que abandonaron. Si Jake se queda en la escuela, yo, la maestra, asumiré la responsabilidad y me quitaré la ropa.”\n\nSaad imaginó a Shiina quitándose la ropa, luego la borró apresuradamente. Era una mujer a la que no le gustaba su personalidad fría, pero reconocía que sus cualidades mágicas eran grandes. Su abandono de la escuela era un asunto diferente al de la expulsión de Jake.\n\nJake se encogió de hombros y se rió.\n\n“¡Ja, ja, ja! ¿Abandonas la escuela? ¡Vamos a intentarlo! Veamos si la maestra se va o yo me voy.”\n\nLa escarcha subió por los hombros de Shiina. Como una maga congelada, su ira era tan fría como el hielo.\n\n“¿De dónde crees que viene el salario de la maestra? ¿Cómo compro libros de la biblioteca? ¿Dinero para abrir un campo de entrenamiento? ¿Qué hay de los costosos dispositivos mágicos? Después de todo, ¡el mundo es dinero! ¡Dinero! ¡No hay nada en el mundo que no se pueda hacer con dinero!”\n\nEn ese momento, Shiina levantó la mano de abajo hacia arriba. Jake miró a sus pies con desconcierto. Me pregunté si podía sentir el viento frío, y el aire frío se precipitó por el suelo en un círculo.\n\n“¡Kuk!”\n\nAl darse cuenta de que era un tornado de hielo que enfriaba el viento en el aire, Jake se agachó y se cubrió la cara.\n\n¡So, so, so, so, so!\n\nUn torbellino de aire frío ascendió al cielo y aprisionó a Jake. Cientos de espinas largas sobresalieron mientras el aire se congelaba.\n\n“¡Ay!”\n\nAgudos carámbanos rozaron la cara, los hombros, los costados y las piernas de Jake. Jake no podía mover ni uno de sus dedos, como si estuviera atrapado en el molde.\n\n‘¡Guau! Increíble.’\n\nShirone fue sinceramente admirado. Incluso si el mago era omnipotente, era difícil controlar incluso el fenómeno de congelación a nivel molecular. El rumor de que era un mago genio codiciado por el palacio real no era una exageración.\n\n“¿Admonestas al maestro por un tema de estudiante? Hay muchas cosas en el mundo que el dinero no puede comprar.”\n\nJake arrugó la nariz como un lobo. No hay nada en el mundo que el dinero no pueda comprar. Creció viendo innumerables veces cómo, por muy noble que fuera una persona, se convertiría en una bestia si le metían oro delante de los ojos.\n\n“¿Hay algo que el dinero no pueda comprar? ¿Qué es eso?”\n\n“Talento.”\n\nJake se encogió. Para él, Shiina apuñaló la parte más dolorosa de la manera más fría.\n\n“Personalidad. Carácter. Creencia. Inteligencia. Amistad. Esfuerzo. Espíritu. ¿Quieres que te diga más?”\n\nJake quería gritar. ¿Por qué esta mujer se está torturando a sí misma? Parecía que no le importaría gastar su dinero siempre y cuando se callara.\n\nCuando Shiina chasqueó los dedos, el tornado de hielo explotó en pedazos. Los fragmentos de hielo golpearon la cara de Jake.\n\n“Ugh… … .”\n\nAterrorizado, Jake ni siquiera podía abrir los ojos. Tuve la ilusión de que su cara podría haber sido aplastada.\n\n“¿Entiendes ahora, Jake? El dinero no puede comprar nada. Así que no tienes nada.”\n\nShiina agarró a Jake por el cuello y lo levantó.\n\n“¡Huh!”\n\n“No te equivoques. La escuela no es un lugar para enseñarte a cambio de dinero. La escuela es el único lugar que te enseña lo que el dinero no puede comprar. Pateaste un espacio tan precioso con tu propio pie. Nadie te enseñará estas cosas cuando dejes la escuela.”\n\nEl corazón de Jake se hundió. Nunca lo había pensado. Realmente está en una situación en la que no podrá asistir a la escuela.\n\nShiina definitivamente se expulsará a sí misma. Entonces no podrá desafiar nada. Se convierte en su perdedora así, y eventualmente su propia vida también termina.\n\n‘Terminado. Yo soy… … .’\n\nLa figura del niño comenzó a emerger gradualmente del rostro contemplativo. Jake, frunciendo el ceño como si fuera a llorar en cualquier momento, se arrodilló a los pies de Shiina y derramó lágrimas tristemente.\n\n“Me equivoqué, señor. Me equivoqué. Por favor, no me expulse. Por favor, deme una oportunidad más. No volveré a hacer eso. Estudiaré mucho de ahora en adelante.”\n\nShirone y los demás se pusieron solemnes. Es porque sé lo aterrador que es ser expulsado del mundo como estudiante.\n\nShiina dobló las rodillas y levantó a Jake.\n\n“Cuando se abra el comité disciplinario, realmente te deseo lo mejor. Se necesita mucha determinación para volver a poner todo en su lugar. La maestra estará de tu lado, así que hagámoslo uno por uno.”\n\n“¡Gracias! ¡Gracias!”\n\nShirone se dio cuenta de nuevo de que había tantas cosas que el dinero no podía comprar. Numerosos estudiantes aquí también tienen que correr por su cuenta para lograr finalmente sus metas.\n\n¿Qué pasa si eres un plebeyo y qué pasa si eres un aristócrata?\n\nEl sueño que estamos mirando también es algo que nunca se puede comprar con dinero.\n\n---\n\nLos miembros del Mago Negro fueron confinados a la sala de castigo y recibieron tratamiento.\n\nEl comité disciplinario estaba programado para mañana, y Shirone y los demás establecieron un asiento separado y tuvieron una reunión con los maestros.\n\nMientras Sade escribía la declaración, Shirone detalló cómo someter al Mago Negro. Como era de esperar, los ojos de los maestros se abrieron de par en par.\n\n“¿Qué? ¿Suprimiste la Antimagia con la Zona Espiritual?”\n\n“Sí. Escuché de la Maestra Ethella. La antimagia del mago es una batalla de fuerza mental, por lo que es peligroso lanzarla descuidadamente. Así que supongo que estaba tratando de resistir de una manera defensiva sin siquiera darme cuenta.”\n\nTodos, excepto Amy, se quedaron sin palabras por la conmoción.\n\nPor supuesto, la antimagia es difícil de lograr una eficiencia total a menos que seas un experto. Sin embargo, incluso considerándolo, fue un ataque simultáneo de cinco personas.\n\nFue un resultado imposible si la Zona Espiritual de Shirone no era más fuerte que la de todos los Magos Negros juntos.\n\nShiina presionó su cara hacia Shirone. Levantó sus párpados para examinar sus pupilas, y cuando no encontró nada anormal, dejó escapar un suspiro de alivio.\n\n“En el futuro, nunca hagas eso. La antimagia es una magia mucho más peligrosa de lo que crees. Salí a salvo esta vez, pero si no tengo cuidado, es posible que no pueda usar magia.”\n\nIncluso la fuerte Shirone se sintió desconsolada cuando escuchó a Shiina contárselo. En ese momento, su único pensamiento era proteger a Amy.\n\nAmy desvió la mirada en silencio. Ella fue quien puso a Shirone en peligro, por lo que era natural que sintiera remordimiento.\n\nShiina apoyó la barbilla en su cabeza y se perdió en sus pensamientos. De todos modos, era un gran talento para someter la antimagia. Sabía desde el principio que tenía una gran durabilidad, pero nunca esperó que fuera tan fuerte.\n\nPor otro lado, THAAD estaba insatisfecho. Se me retorció el estómago al escuchar que Shirone había logrado algo que ni siquiera Amy había podido hacer.\n\nSade dijo con tal corazón.\n\n“Shirone, ¿por qué no me lo dijiste de inmediato? Si sucedía algo así, deberías haber informado al maestro. Por mucho que lo piense, no puedo entender que haya ido solo a buscar a un senior de una clase mucho más alta que tú.”\n\nShirone y Amy pensaron que lo que estaba por venir finalmente había llegado.\n\nIncluso Shiina no detuvo a THAAD esta vez. Estaba en una situación en la que un estudiante abandonó debido a las fechorías del Mago Negro, por lo que tuvo que resolver hasta la más mínima sospecha y seguir adelante.\n\nShirone sonrió y asintió a Amy, quien la miró con curiosidad. Incluso si su secreto fuera revelado, no lo lamentó.\n\nAmy suspiró como si no pudiera hacerlo.\n\n“De acuerdo. Te diré la verdad.”\n\nLa persona que tenía más curiosidad por el secreto de Shirone era Seriel. ¿Cuánto tiempo se conocían los dos? No, más que eso, ¿por qué Amy está cubriendo a Shirone?\n\n“En realidad, Shirone… … .”\n\nMientras todos los presentes esperaban las siguientes palabras, Amy de repente se rascó la cabeza con una brillante sonrisa.\n\n“Él es mi amante.”\n\n“¿Qué?”\n\nLa respuesta inesperada sacudió la habitación como si se fuera.\n\nTHAAD insistió como si no pudiera creerlo.\n\n“¿Desde cuándo? Ni siquiera te interesaban cosas como las citas. Además, ¿Shirone es un estudiante de primer año que acaba de entrar a la escuela?”\n\n“Te conocí cuando era joven. Luego, fue aquí donde la relación continuó. ¡Jaja! Es algo común.”\n\nAmy hizo una broma a propósito. Eso es todo. De todos modos, estaría en su último año, y si sus horarios de clase eran diferentes, no tendría mucho que encontrarse con Shirone.\n\nPor un tiempo, la escuela sería ruidosa, pero no era algo malo. Saber que hay un dueño reducirá los molestos estudiantes masculinos que te persiguen.\n\nFue, en su opinión, una improvisación excelente.\n\nPor otro lado, Shirone, que estaba aceptando, tenía el corazón latiendo. Amy era una senior importante y la envidia de los estudiantes. Sabía que era una mentira para lidiar con la situación inmediata, pero era una carga enorme para ella de todos modos.\n\n“¿Verdad, Shirone?”\n\nAmy miró hacia atrás con una sonrisa. Una sonrisa forzada era evidente. Parecía escuchar su corazón diciéndole que si no respondía rápido, la mataría.\n\n“¡Ah! Sí, así es.”\n\n“¡Kyaaaagh! ¿Cómo pasó esto? ¡Estoy completamente conmocionado, no, estoy conmovido!”\n\nSeriel se dio una bofetada en la mejilla y habló rápidamente.\n\n“¡Hoho, sabía que era así desde antes! De alguna manera, solo con mirar a este Shirone me da escalofríos. ¿Desde cuándo están saliendo? ¿Quién se confesó primero?”\n\nCuando incluso la amiga de Amy, Seriel, confió en ella, los maestros tampoco pudieron dudarlo. Si ella era una amante, no podrían entender por qué persiguió al Mago Negro con toda su sangre.\n\nSaad se rascó la cabeza y escribió una declaración.\n\n“Shirone y Amy, las víctimas de este caso, tienen una relación saludable… … .”\n\n---\n\nLos rumores se extendieron rápidamente.\n\nEn la Escuela de Magia Alpheas, no había estudiante que no supiera que Shirone y Amy eran amantes. En parte se debía a las fechorías del Mago Negro, pero también al hecho de que las historias habladoras de la boca de Seriel sacudieron el corazón de su mujer.\n\nShirone se infiltra solo en el campamento enemigo para proteger a su amante. El Mago Negro respondió con antimagia, pero ella lo superó con el poder de su amor y rescató a Amy.\n\nSe rumorea que Jake, el jefe del villano, fue vencido por los ojos de Shirone y rezó por la maldad mientras derramaba lágrimas. La esencia de la historia era que los dos se besaron profundamente en medio de una montaña bañada por la luz de la luna.\n\n“¡Seriel! ¿Quieres morir? ¡Qué clase de rumores esparciste!”\n\n“¡Toc, toc! ¿Por qué? ¡Eso es más o menos correcto!”\n\n“¡Eso no es del todo correcto! ¿Cuándo besé a Shirone?”\n\n“Oh, cariño. Si estuviéramos saliendo, ¿no nos habríamos besado? ¿No debería incluirse eso para adaptarse?”\n\n“¿Qué tipo de dramaturgo eres? ¿Por qué adaptas arbitrariamente las historias de otras personas?”\n\n“Está bien, qué. Porque los chicos que eran tan molestos ni se acercan.”\n"
}