{
  "id": 271,
  "title": "Linaje de Theraze (4)",
  "content": "Incluso después de medianoche, Orkamp no pudo salir del estudio. Sentado en su escritorio, cubriéndose la cara con ambas manos, murmuró frase por frase las conversaciones que tuvieron en la mesa ese día.\n\nSi no había cometido un error, si no había estimulado a Theraze, y qué variables causarían sus palabras en el futuro.\n\nEra extremadamente agotador y cansado revisar las palabras repetidas todos los días.\n\nPero no se debían cometer errores.\n\nNo tuvo más remedio que ser cuidadoso y precavido hasta que consiguió una carta que pudiera hacer frente a la emperatriz.\n\nUna voz vino de detrás de Orkamp.\n\n“¿Llamaste, Su Alteza?”\n\nUn hombre de unos treinta y tantos años apareció entre la oscuridad. Era un hombre afeminado con ojos rasgados como si sonriera, y siete piercings colgando a lo largo del pabellón de su oreja.\n\nMorrigan Arius.\n\nEn el mundo, era un mago apodado un ladrón de tumbas y un desbloqueador que abrió la función inmortal.\n\nComo una de las Siete Chicas Madou que pertenecen a la Línea Negra, fue reconocida por sus habilidades mágicas a escala y fue reclutada por el Reino de Kazura hace cinco años.\n\nA diferencia de la línea roja, la línea negra no tiene asociación y, por lo tanto, no tiene rango ni grado.\n\nAunque a veces forman una organización como las 7 Chicas Madou, a menudo actúan individualmente como el ladrón de tumbas Arius. Además, la mayoría de los criminales eran perseguidos por el estado.\n\nHay hechiceros que causan accidentes en la línea roja y se cruzan a la línea negra, pero la línea está llena de personas que cometen genocidio hasta tal punto que tales personas ni siquiera encajan en el eje.\n\nSi el nombre era conocido hasta cierto punto, la recompensa comenzaba desde la unidad básica de 100 millones, por lo que incluso había un gremio que solo cazaba la línea negra en la línea roja.\n\nLos países involucrados en la Línea Negra son criticados externamente, pero considerando la situación política en Kazra, era inevitable.\n\nAunque la guerra civil terminó a través de un matrimonio arreglado con Theraze, todavía había muchos elementos de inestabilidad política.\n\nEn primer lugar, no había forma de que los países vecinos dejaran crecer a Kazura, y tenían que prestar atención a la facción Theraze internamente.\n\nEra natural que Orkamp, ​​que estaba teniendo dificultades para aumentar el poder de la Línea Roja debido a los controles extranjeros, se acercara a la Línea Negra.\n\n\"¿Cómo fueron tus instrucciones?\"\n\n“Salió bien y seguro. La mayoría de los secretos deben haber sido robados. Quizás Theraze no se dará cuenta.”\n\n\"Cierto.\"\n\n“Ahora es el momento de pasar al siguiente paso. Lo miré y me pareció una buena pieza. ¿Podría ser el hijo de Su Alteza?”\n\nOrkamp se sintió avergonzado y suspiró. Cuando abandonó fríamente a su hijo, era ridículo traerlo de vuelta porque siempre tendría una forma de usarlo.\n\nArius sonrió como una serpiente y me consoló.\n\n\"No te preocupes. ¿Eso tampoco te mata? No habrá problema.”\n\n“Ese niño… … Dijo que abandonaría el castillo.”\n\nLos finos y estrechos ojos de Arius se abrieron ligeramente. Un destello agudo como la luz de las estrellas brilló en la pupila expuesta.\n\n\"De acuerdo. Bueno, al Desbloqueador no le importa mucho el mundo. Son las semillas que solo vagan en busca de cosas extrañas, milagrosas e inalcanzables.”\n\n\"¿Como tú?\"\n\nEl apodo de Arius es Ladrón de Tumbas. Pero lo que estaba robando no era oro ni joyas.\n\n“Bueno, debe ser similar. De todos modos, nada cambia. Shirone no es importante, pero Ataraxia sí lo es.”\n\nOrkamp distorsionó su expresión. ¿Por qué ese niño? No, esta es definitivamente una oportunidad. Si pierdes esta oportunidad ahora, nunca podrás escapar del control de Theraze.\n\nOrkamp nunca olvida el momento en que fue humillado como un prostituto masculino después de casarse con Theraze. Tenía pesadillas todas las noches y a menudo se despertaba empapado en sudor frío.\n\nPisoteando el espíritu humano hasta el fondo, ella se fue como el viento, dejando solo dos obstáculos, Ji-on y Woo-rin.\n\nTheraze tiene un plan para devorar el mundo.\n\nUna de sus tareas clave fue la Valquiria, un ejército multinacional organizado para oponerse al Cielo.\n\nUn total de 24 países participaron en el tamaño del ejército, y fue suficiente para acabar con un pequeño reino en tres días, y Theraze era la cabeza de la Valquiria.\n\nLa razón por la que el Reino de Kazura ha crecido rápidamente en los últimos 20 años también se debe a que pudo hacerse con algunas de las acciones de Valquiria.\n\nSin embargo, Orkamp no vio que el crecimiento del reino durara mucho. Zion está creciendo bien. Y su apellido es Theraze, no Orkamp.\n\nEventualmente, Theraze devorará a Kazura. Como si se hubiera comido a sí misma hace mucho tiempo.\n\nEntonces, un día, llegó la inteligencia. Era la noticia de que un estudiante de la escuela de magia en el reino de Tormia usó el poder del cielo.\n\nSe inició una investigación de inmediato y se reveló un hecho impactante. Era Shirone, el niño que había abandonado hace 18 años.\n\nOrkamp sintió que el cielo estaba ayudando.\n\nIncluso en Valquiria, el ejército contra el Cielo, hay muy pocas personas que puedan usar el poder del Cielo.\n\nSegún los expertos, Ataraxia es una habilidad de arcángel, y pertenece a Triple S en términos de su sistema de habilidad.\n\nEn Valquiria, no hay una sola persona en el pasado y el presente que pueda usar la habilidad de Triple S.\n\nTal Shirone es su linaje. Si puede convertir a Shirone en el primer príncipe, tiene un arma contra Theraze.\n\nNo solo se fortalecería su posición dentro de Valquiria, sino que también existía la posibilidad de expulsar el linaje de Theraze de la capital de Kazra.\n\nOrkamp, ​​que finalmente se decidió, preguntó:\n\n\"¿Puedes clonar Ataraxia?\"\n\n“Porque es mi especialidad. Déjamelo a mí.”\n\n“No quiero hacerle daño a ese niño. Quiero que vivas la vida que quieres.”\n\nPor supuesto que era una mentira.\n\nLa razón por la que Shirone fue convocado fue para mantener a Theraze a raya con la habilidad de Ataraxia.\n\nEn ese sentido, la existencia del linaje Orkamp también era un factor de riesgo para la ira de Theraze.\n\nReplicar la información de Ataraxia y devolver a Shirone fue el mejor resultado por ahora. No, si no hubiera llamado desde el principio, no habría habido necesidad de notar a Theraze.\n\nAl enterarse de la noticia de Ataraxia, Arius se había infiltrado en la Escuela de Magia Alpheas. Sin embargo, la caja negra ya estaba destruida para ver si había una persona cuya cabeza estuviera dando vueltas en la línea roja.\n\nAl final, la única persona en este mundo que podía usar Ataraxia era Shirone, y no tuvo más remedio que llamarla al castillo real como la siguiente mejor opción.\n\n“No es como robarlo, es bueno, así que usémoslo juntos. Un hijo puede hacer eso por su padre, ¿verdad?”\n\n“Si Shirone se niega a ser el sucesor, no tengo intención de obligarlo. Pero lo necesitamos absolutamente.”\n\nArius asintió con confianza.\n\n\"No te preocupes. Por favor, deja que Shirone se reúna para la prueba de paternidad mañana.”\n\nOrkamp giró la cabeza de una manera perpleja.\n\n\"¿Una prueba de paternidad? Es un lugar donde todos los ministros observan. Es para verificar el linaje de la familia real, así que no puedes jugar con eso.”\n\n“Por supuesto que sí. No tengo intención de interferir con el examen. Primero… … Es bueno dejar eso claro, jajaja. ¿Pero no habría una oportunidad propia antes de la inspección?”\n\nOrkamp finalmente entendió y asintió.\n\nLa inspección se realiza bajo un estricto control, pero antes de la inspección, debería haber podido acercarse a Shirone discretamente.\n\n\"Solo hazme creer.\"\n\n\"Tómalo con calma. Funcionará.”\n\nDejando esas palabras atrás, Arius se dispersó como humo. Era el monopolio de los que usan magia a escala.\n\nLa puerta del estudio se abrió y Eliza entró. El color de su rostro no era bueno, como si hubiera escuchado una conversación íntima.\n\n\"¿Qué pasa, a estas horas?\"\n\nEliza juntó las manos y suplicó.\n\n“Cariño, este es nuestro hijo. No sé qué está pasando, pero no pongas al niño en peligro.”\n\n\"No hay necesidad de preocuparse. Solo… … Es solo un problema político. No te preocupes y vuelve.”\n\n\"¿Cómo no me voy a preocupar? ¿No te sientes culpable también? ¡No le rompas más el corazón!”\n\nLa expresión de Orkamp estaba terriblemente arrugada.\n\n\"¿Culpable? Si no hubiéramos abandonado al niño, Kazura se habría convertido en vasallo de los Yakma. Yo habría sido decapitado por la guillotina, y tú también habrías sido convertida en un juguete para los funcionarios extranjeros. ¿De verdad querías que eso pasara?”\n\nEliza se estremeció con el rostro pálido. Sabía mejor que nadie lo que les sucede a la realeza que pierde una guerra.\n\nNunca quise pasar por algo así.\n\nEliza regresó a su habitación sin decir palabra. En el futuro, disfrutaré de la misma vida que ahora. No tenía intención de renunciar al puesto de reina que podía conseguir todo lo que quisiera.\n\n---\n\nUn pueblo a 14 kilómetros de la capital de Kazura.\n\nArmin de Gwangan, el Reflector Eterno, estaba en una misión especial mientras se alojaba en el pequeño pueblo de Toshka.\n\nPor supuesto, la profesión de pintor seguía siendo válida. Aunque perdió los ojos, la luz en su órbita le permitía ver el otro lado del mundo.\n\nEl carboncillo que pasaba sobre el papel de dibujo trazaba líneas tan toscas como sus emociones.\n\nNo me gustaban los movimientos de mi mano hoy.\n\nComo el espíritu del artista está obligado a incluirse en la obra, a medida que la pintura se completaba, solo una mente perturbada destacaba.\n\n\"Vaya.\"\n\nArmin detuvo su mano y dejó el carboncillo.\n\nDebido a la naturaleza de su trabajo, entra en contacto con información de todo el mundo y también la transmite. A los ojos del público en general, el mundo parece estar sumergido en el silencio, pero numerosas turbulencias se están formando bajo la superficie.\n\n'Shirone... … .'\n\nLa persona de la que más se ha hablado últimamente en el abismo es, por supuesto, Shirone.\n\nIncluso cuando comenzó a leer un artículo sobre Shirone en la revista Spirit, Armin estaba feliz.\n\nPensé que el talento sobresaliente que sentí en ese momento finalmente estaba brillando.\n\nSin embargo, en el momento en que supe qué era el círculo mágico que se presentaba en el artículo, me quedé impactado.\n\nNo se sabe cómo Shirone adquirió el poder de un arcángel, pero fue un evento digno de atención de los líderes del mundo.\n\nY ayer, obtuve información de que Shirone fue invitado por el Reino de Kazra.\n\nOrkamp es el hijo que perdió hace 18 años.\n\nNo se pudo determinar la veracidad de los rumores, pero si eran ciertos, la elección del Reino de Kazura fue excelente.\n\nPor otro lado, era peligroso para Shirone.\n\nSi era el Reino de Kazra, era un país bajo la influencia de Theraze, la jefa de la Valquiria y la Emperatriz del Imperio Kashan.\n\nEra una corriente demasiado grande para que Shirone, un mago incompleto, se viera envuelto en ella.\n\n\"¿Qué estás haciendo? Dijo que está ocupado hoy, pero no está dibujando.”\n\nKeira entró con los acompañamientos que compró en el mercado.\n\nEn el papel, ella es una esposa, pero en realidad, una vigilante, frunció el ceño ante la mirada pensativa de Armin.\n\n\"¿Eh? Sí.\"\n\nArmin salió apresuradamente de sus pensamientos y tomó el carboncillo, pero no pudo escapar de la atención de Keira.\n\nIncluso si pierde un poco los sentidos, también es una persona activa en el abismo. Ella debe haber adivinado lo que Armin estaba pensando.\n\n“… … .\"\n\nKeira esperó a que Armin dijera la verdad sin soltar el carrito de compras.\n\nPero él solo estaba agitando el carboncillo como si nada hubiera pasado.\n\nNo saber lo que pensaba porque sus ojos estaban cubiertos con una tela era lo segundo más irritante de Keira al tratar con él.\n\n\"No estás pensando mal, ¿verdad?\"\n\nLa mano de Armin se congeló. Frunció el ceño con disgusto mientras se volvía hacia Keira y preguntaba de nuevo.\n\n\"¿Vagar?\"\n\n“Me refiero a Shirone. Por supuesto, tienes que dar, pero no es nuestro trabajo intervenir. Es una orden del superior esperar hasta que el Reino de Kazura saque sus propias conclusiones.”\n\nArmin tiró el carboncillo al azar y se puso de pie.\n\n“El Reino de Kazura está involucrado con el mago de la línea negra. Conoces sus habilidades mejor que nadie. Shirone también es una figura importante para nosotros. Para cuando se llegue a una conclusión, será demasiado tarde.”\n\n“Por eso es aún peor. En la cima, las colisiones con la línea negra están estrictamente controladas. Mejor déjalo también a la línea roja esta vez.”\n\n“No es tan fácil pensar en ello. La razón por la que tomaron a Shirone... … .\"\n\nLos ojos de Keira se volvieron fríos.\n\n“Armin, lo diré de nuevo, no seas imprudente. Esta es una orden como superior, no como colega. Si no sigues mis instrucciones, no tendrás más remedio que sacar el juramento de acuerdo.”\n\nArmin cerró la boca y miró a Keira. Cuando desobedece sus instrucciones, sus seres queridos sufren. Por supuesto, Shiina también estaba incluida en la lista.\n\nCuando los ojos claros escondidos dentro de las vendas emitieron una luz fría, a Keira se le puso la piel de gallina.\n\nPero no pude rendirme.\n\nHan estado evitando conflictos con la Línea Negra durante 40 años. Romper el equilibrio de poder ahora solo conduciría a un desastre mayor.\n\nArmin suspiró y caminó hacia la ventana para contemplar el exterior. Aunque el invierno había entrado, el sol todavía brillaba sobre el mundo con gran poder.\n\n“… … ¿Vas a salir así?”\n\n\"No puedo evitarlo. Ese es mi trabajo.”\n\nKeira luchó por mantener una voz tranquila. Ella tampoco quería acosar a aquellos que alcanzaron lo máximo en la magia del tiempo como hechicera.\n\nSin embargo, el juramento de acuerdo es válido en la cima. Era algo que ella no podía decidir, así que tuvo que convencer a Armin por todos los medios necesarios. Todo era por él.\n\nArmin asintió fríamente.\n\n\"¿Es tu trabajo enredarme, atarme, restringirme?\"\n\nKeira puso una expresión ligeramente desafortunada.\n\n\"¡De acuerdo! Si estás enojado, preferirías maldecir. Aceptaré cualquier insulto. Pero no puedes ir a ninguna parte hasta que se dé la orden. Ese es mi trabajo.”\n\nLa respiración de Armin se volvió áspera.\n\nSintiendo como si una bestia salvaje rugiera, Keira se llevó rápidamente la mano derecha al pecho.\n\nEn un uno contra uno, Keira está un poco en desventaja. Pero tenía un rincón en el que creer. &nbsp;\n\nEl juramento de acuerdo en la mano derecha podría invocarse en cualquier momento.\n\n\"Vaya, realmente estás haciendo demasiado.\"\n\nArmin dejó escapar un largo suspiro y terminó la confrontación que parecía secarle la sangre. Luego se acercó a la mesa y acarició suavemente las flores en el jarrón.\n\nUna flor que fue arrancada a la fuerza por alguien y atrapada en una botella de vidrio. Quizás tu situación no sea diferente a la de esta flor.\n\n“Keira… … .\"\n\nLa voz de Armin era melancólica. Kay también relajó su expresión y se acercó como si entendiera sus sentimientos.\n\n\"Armin, lo siento. Pero… … .\"\n\n\"Nadie puede retenerme.\"\n\nEn ese momento, Armin se volvió hacia Keira y dijo. Luego, balanceó la mano y dejó caer el jarrón al suelo. &nbsp;\n\nLa mirada de Keira se movió reflexivamente hacia el jarrón.\n\n'¡Vaya!'\n\nPerdí de vista a Armin por un momento. Para cuando se dio cuenta de ese hecho, el campo de fuerza temporal ya había sido activado.\n\nEl jarrón que se había caído boca abajo se detuvo en el aire, y Keira, incapaz de devolver la mirada, se endureció como una muñeca.\n\nArmin no estaba por ningún lado en el tiempo congelado.\n\n(Fin del volumen 11)\n"
}