{
  "id": 273,
  "title": "1. Relaciones amistosas hostiles (2)",
  "content": "Se acercó a Shirone y le pidió un apretón de manos.\n\n“Debo irme. No puedo estar ausente por mucho tiempo. Shirone-kun también es un Desbloqueador, así que saber estas cosas te ayudará a trabajar como un miembro único de la sociedad mágica.”\n\nShirone rápidamente tomó la mano de Arius.\n\n\"Sí. Realmente me ayudó mucho. Gracias.\"\n\n\"¡Jajaja! No hay nada que agradecer. A partir de ahora, tengo la intención de robar tu Ataraxia.”\n\nArius sonrió fríamente, pero Shirone no pudo ver su expresión, pues ya estaba dormido y dejaba caer su cabeza profundamente.\n\nLa magia de sueño de alto nivel corta la conciencia del objetivo como un cuchillo, haciéndolos incapaces de sentir incluso la desconexión de las ondas mentales. Incluso si la conciencia de Shirone reviviera y se aferrara a los recuerdos que habían sido cortados, no sentiría nada extraño.\n\n\"¿Empezamos pronto?\"\n\nArius es un mago de escala que maneja el sistema mental y usa una magia llamada Inmersión para penetrar la mente humana.\n\nEntre los 12 niveles de la mente humana, puede penetrar en cualquier lugar excepto en la capa de la cáscara del nivel 12, que es el reino del intelecto.\n\nSin embargo, el ambiente dentro de la mente humana era tan peligroso que ni siquiera 10 vidas eran suficientes para sumergirse imprudentemente.\n\nAsí, la mayoría de los buzos usan un método de lanzar una red en la superficie del agua y extraer solo la información que desean, y las palabras clave juegan un papel clave en eso.\n\nArius, quien inesperadamente inyectó palabras clave en Shirone para recordarle a Ataraxia, se dio la vuelta y se preparó antes de lanzar su magia de inmersión.\n\nIncluso ahora, el lugar donde docenas de buzos mueren al año es el espíritu humano, pero como un mago de los 7 Magos, lanzó magia sin dudarlo.\n\n\"Inmersión. Ataraxia.\"\n\nA medida que la zona espiritual disidente se encogió a una escala extrema, se infiltró en la cabeza de Shirone. Al mismo tiempo, la figura de Arius desapareció de la sala de espera.\n\nNo fue hasta unos 5 minutos después que reapareció. Estaba de rodillas y su ropa estaba empapada en sudor, como alguien que había estado entrando y saliendo del agua.\n\nArius recuperó el aliento y se levantó lentamente. Después de mirar a Shirone con una expresión perpleja durante mucho tiempo, estaba a punto de continuar cuando escuchó la voz del funcionario desde fuera de la puerta.\n\n“Shirone-sama, el juicio se llevará a cabo en un momento. Por favor, únanse a nosotros.”\n\nArius se rió y chasqueó la lengua, activando el parpadeo exclusivo del Mago de Escala y desapareciendo de la sala de espera.\n\n\"¿Qué?\"\n\nShirone parpadeó y miró a su alrededor.\n\nMe quedé dormido durante cinco minutos, pero mi conciencia estaba tan pulcramente cortada que fueron como cinco minutos que no existieron.\n\nEn un estado de conciencia que había sido seccionada y luego sellada, solo podía pensar que Arius había desaparecido de repente mientras estrechaba la mano.\n\n'Eres realmente nuevo en esto. Bueno, Armin-ssi también era así.'\n\nCuando no hubo respuesta de Shirone incluso después de un rato, el funcionario abrió la puerta y entró.\n\n“Shirone-sama, tiene que salir ahora.”\n\n“Oh, lo siento. Iré ahora.”\n\nShirone siguió al oficial a la sala del tribunal.\n\nLos nobles de Kazura estaban sentados en el jurado, y dos sillas estaban colocadas una al lado de la otra debajo del asiento del juez.\n\nEn lugar de pruebas, varias herramientas estaban alineadas en el lugar donde se almacenaban las pruebas, y los alquimistas y magos las estaban revisando.\n\nShirone se sentó en la silla de la derecha y esperó un rato. Se escucharon fuertes gritos desde fuera de la sala del tribunal, y la puerta se abrió.\n\n“¡Viene Su Alteza Orkamp!”\n\nEn medio de los nobles que se ponían de pie y eran recibidos, Orkamp entró con paso imponente.\n\nMiró la condición de Shirone sin siquiera prestar atención a los otros nobles. Arius ya debió de haberlo contactado, pero no sabía si había logrado clonar a Ataraxia.\n\n\"Empecemos.\"\n\nArius, que estaba sentado junto a Shirone, dio instrucciones, y el juez procedió con el examen.\n\nEl mago tomó sangre de dos personas con una jeringa.\n\nEn el momento en que se insertó la aguja en el cuerpo del rey, la atmósfera del juez se enfrió.\n\nDespués de que se extrajo la sangre de Shirone, el alquimista mezcló la sangre de las dos especies en una sustancia llamada oxtamina. Cuando se agitó el vaso de precipitados, el líquido cambió de púrpura oscuro a agua transparente.\n\nEl alquimista explicó.\n\n“La sangre mezclada con oxtamina se mantendrá al vacío durante tres días. Si la prueba es positiva, el niño es el padre, y si la prueba es negativa, el niño no es el niño.”\n\nCuando el alquimista entregó la sangre, el juez la colocó en un cofre de alquimia llamado el Caspian.\n\nCuando la tapa se cerró, el aire fue descargado y se convirtió en vacío.\n\nEra perfecto para inspecciones que requerían seguridad porque se rompería si incluso un poco de aire penetraba en él.\n\nEl juez levantó el Caspio y anunció:\n\n“Este Caspio irá a la Bóveda y se colocará en el Jardín Interior. Los guardias reales lo monitorearán las 24 horas del día, y cualquier noble que tenga permiso para entrar al castillo puede revisarlo en cualquier momento. Sin embargo, está estrictamente prohibido cruzar la línea límite de acceso. Si se adjunta un monitor separado, la identidad debe registrarse en una hora.”\n\nShirone asintió ante el juicio del departamento de inspección.\n\nSi expones la caja fuerte a un número indeterminado de personas, no puedes hacer tonterías porque unos se convierten en los vigilantes de los otros.\n\n“Con lo anterior, terminaremos la inspección del primer príncipe del Reino de Kazura.”\n\nEl juicio terminó con el juez bajando el mazo.\n\nOrkamp, ​​como un hombre ocupado, salió de la sala del tribunal sin siquiera decir que había hecho un buen trabajo con Shirone.\n\nShirone, que conocía la personalidad de Orkamp, ​​ya no le importó. Más bien, le preocupaba el hecho de que no se había puesto en contacto con Reina desde la noche anterior.\n\nComo representante legal, sé que estás agitado porque tienes que pagar todo el trabajo administrativo. Y por eso, pudo pasar el tiempo tranquilamente como HanRiang.\n\n¿Pero no es por eso que trajiste a Amy? Era extraño que no hubiera llegado ningún mensaje, por muy lejos que estuvieran los alojamientos.\n\n---\n\n\"¿Fallido?\"\n\nEl rostro de Orkamp se contorsionó.\n\nEra la primera vez que lo oía desde que había contratado a Arius. También era algo que nunca debió haberse dicho.\n\nLa razón por la que aceptó las críticas y reclutó a los criminales de la línea negra fue porque creía en sus habilidades. ¿Pero qué hay de fracaso?\n\n\"Lo siento. Logré lanzar la red, pero no pude replicarla.”\n\nLos buzos traen conceptos hundidos en las profundidades del inconsciente a la superficie a través de palabras clave, y este proceso se describe como lanzar una red.\n\n\"¿Cuál es la razón? ¿No dijeron que si solo plantas palabras clave, tendrás éxito incondicionalmente?\"\n\n“Si es un clon, aún es posible. Simplemente no tiene por qué ser así.”\n\n\"¿No es necesario?\"\n\nArius puso una expresión amarga al recordar la situación en ese momento.\n\n“Ataraxia estaba encapsulada.”\n\n\"¿Qué es encapsulación? ¿Es una contraseña?\"\n\n\"No. Las contraseñas son reglas. Escriba 100 letras en una tira de papel de 1 metro de largo. Se lee enrollándolo en un bloque de madera de cierto grosor y leyendo las letras reflejadas en un lado. Si la oración se revela, es la contraseña. Entonces, ¿qué hay de la encapsulación? Escribe oraciones claras en tiras de papel de un metro de largo. Y luego lo tiras al azar. No hay patrones, y no puedes resolverlos. Lo que realmente vi no fue ataraxia, sino una nube de información con todo tipo de información enredada como hilos.”\n\nArius levantó su dedo índice y continuó.\n\n“Entonces, ¿por qué no es necesario duplicarlo? Las palabras clave le recuerdan al oponente un concepto específico. Por ejemplo, algo como esto. Las manzanas son deliciosas. Entonces, una disculpa te viene a la mente. Pero esa es la disculpa que tú piensas, no la disculpa perfecta. La disculpa perfecta se disuelve en el inconsciente en una forma preverbal. Al final, los pensamientos revelados a través de palabras clave son solo sombras. Usualmente eso es suficiente, pero cuando está encapsulado así, es inútil. Si clonas una nube de información, es solo una nube de información.”\n\nOrkamp no pudo culpar a Arius. Porque entendía. Además, culparlo sería exponer la propia ignorancia.\n\n\"Entonces, ¿qué vas a hacer ahora? Necesitamos Ataraxia absolutamente.”\n\n“Primero, hablemos con Shirone. Supongo que tendré que mirar Ataraxia yo mismo para encontrar una solución. ¿Qué tipo de sistema de información es, y cuál es el principio de activación? Solo después de que se haya recopilado esa información, podré hablar. Por supuesto, la puerta está instalada para que pueda volver a entrar en cualquier momento.”\n\n\"Es una demostración de Ataraxia... … .\"\n\nA Orkamp no le gustó la propuesta de Arius.\n\nDado que Shirone es un niño inteligente, existía una alta probabilidad de que hubiera adivinado que no había sido invitado al castillo real simplemente para una prueba de paternidad.\n\nEn tal situación, si se saca a relucir el propósito original, las heridas que recibirá Shirone serán enormes.\n\nSi es para proteger el reino, se puede oír el estigma de ser un padre malo. Sin embargo, quería evitar una situación en la que Shirone se negara a cooperar.\n\n\"¿No es demasiado descarado? Estoy seguro de que lo dudarás.”\n\n“Su Alteza, es un evento importante en el que el primer príncipe cambia. La facción Theraze también intentará ver un partido dentro de los tres días posteriores a los resultados de la prueba. Si no aprovechamos la prioridad de negociar con Shirone, la iniciativa pasará a Theraze.”\n\nOrkamp reflexionó cuidadosamente.\n\n¿Abrazas a Shirone hasta el final, o lo usas y lo desechas? De cualquier manera, cuanto antes mejor.\n\n\"Si lo vas a hacer, ¿no sería mejor que fuera grandioso?\"\n\nArius respondió con una sonrisa astuta en los ojos.\n\n---\n\nDe camino a los aposentos de sus padres, Shirone se detuvo en el pasillo del segundo piso. Un funcionario desconocido, el mensajero de Zeon, estaba bloqueando el camino. Era sorprendente cómo se había encontrado a sí mismo como un fantasma en este vasto castillo.\n\n“Shirone-sama, debe ir conmigo.”\n\nShirone enderezó la espalda y metió la barbilla.\n\nCiertamente no lo llamaría divertido, pero evitarlo no era una buena opción.\n\nEn lugar de recibir una puñalada en la nuca mientras huía, era más efectivo encontrarlos en persona y ver cómo reaccionaban.\n\n\"Guíame.\"\n\n“También es una excelente elección. Por favor, sígame.”\n\nEl funcionario llevó a Shirone al sótano. Como era un lugar donde se concentraban los almacenes de mercancías, la población flotante era extremadamente pequeña, y la división era complicada como un laberinto debido a las frecuentes obras de expansión.\n\nEl lugar al que llegué estaba en el extremo exterior, y había una puerta a la que se podía entrar desde la pared.\n\nNo era una habitación que existiera originalmente.\n\n“Aquí es. Por favor, entre.”\n\nShirone tiró del pomo de la puerta sin relajarse.\n\nContrariamente a la expectativa de que habría una habitación, una cueva cuadrada con una antorcha encendida se extendía, y otra puerta se instaló 15 metros más adelante.\n\nPuerta de doble entrada.\n\nNo creo que hubiera elegido esta estructura por diversión, pero no pude encontrar una razón convincente para ello.\n\nA medio camino de la cueva, el funcionario cerró la puerta de golpe. Debió haber sido para transmitir un mensaje a alguien.\n\nShirone, que se había detenido sorprendido, respiró hondo de nuevo y abrió la segunda puerta.\n\nEra una habitación toda blanca.\n\nTodo era de mármol, sin pintar, y varios objetos estaban expuestos en los estantes a lo largo de la pared.\n\nNo vi nada particularmente lujoso, pero conociendo la tendencia de Ji-on, me sentí incómodo.\n\nJi-on y Wu-rin estaban tomando el té en la mesa. Ver a Wu Lin la alivió un poco, pero se dio cuenta de que incluso ese pensamiento era peligroso y lo borró de su mente.\n\n\"Ven. ¿Qué estás haciendo? Adelante, entra.”\n\nShirone no pudo mover sus pies. Ji-on y Woo-rin se miraban con ojos juguetones.\n\nSin embargo, era imposible quedarse de pie frente a la puerta todo el tiempo, así que avancé mientras estaba atento a todas las direcciones lo más posible.\n\nEn ese momento, el suelo se derrumbó de repente y el cuerpo cayó hacia adelante.\n\n\"¡Ugh! ¡Qué!\"\n\nShirone levantó rápidamente la cabeza. El suelo era blando, así que no me sorprendió, pero cuando escuché a Ji-on y Woo-rin reír, me sentí tan avergonzado que incluso mis orejas se pusieron rojas.\n\n'¿Qué clase de suelo es tan blando?'\n\nMientras tanteaba gateando, toqué el suelo duro en un cierto límite.\n\n\"¿Estás bien, hermano? Siento haberte bromeado. Pero, ¿fue divertido?”\n\nUorin se acercó y le tendió la mano.\n\nDe pie, sosteniendo su mano, Shirone miró hacia el lugar donde había caído. No había características distintivas de otros pisos.\n\n\"¿Qué es esto?\"\n\n“Es <mokomokoshin en todas partes>.”\n\n\"En todas partes… … ¿qué?\"\n"
}