{
  "id": 274,
  "title": "1. Relaciones amistosas hostiles (3)",
  "content": "Uorin rascó con el dedo el suelo donde Shirone cayó. El vinilo transparente se despegó y cayó en su mano.\n\n\"¡Trenzado! Eso es. Mira el suelo de nuevo.”\n\nA diferencia de cuando Shirone cayó cuando intentó presionarlo con el pie, la dureza del mármol que se ajustaba al sentido común se hizo evidente. Intenté golpearlo con todo mi peso, pero fue lo mismo que esperaba.\n\n“¿Tienes curiosidad? Con esto, puedes tomar una siesta incluso en terreno rocoso. Incluso esto es posible. Mira bien.”\n\nUorin se acercó a la escultura del águila más alta y la cubrió con vinilo. Como una mentira, la escultura se hundió para revelar un suelo plano.\n\nSe ajustó la falda, saltó y aterrizó de espaldas. Su trasero se hundió en el suave suelo y sus nalgas rebotaron regordetas.\n\nSus acciones eran infantiles, pero Shirone la miró seriamente. No podía entender qué podría estar causando esto.\n\nNo es ciencia. Ni siquiera era magia.\n\nShirone miró seriamente a su alrededor. Finalmente se dio cuenta de por qué los objetos de la habitación no eran lujosos. Este era el lugar donde se reunían las cosas más caras del mundo.\n\nUorin sonrió y dijo:\n\n\"Así es. Este es un lugar para recolectar objetos.”\n\nLo esperaba, pero cuando escuché las palabras que salieron de mi boca, me sentí en un shock realista.\n\nMe recordó al objeto de la superficie del agua propiedad de Mara Baalb en el cielo.\n\nEn ese momento, me estremecí ante la rareza, pero el shock ahora era diferente de eso.\n\n'¿Quieres decir que todo aquí es un objeto?'\n\nLa vajilla está en la cocina, los libros en la biblioteca, etc. La disposición se determina según la función del objeto. Sin embargo, los elementos aquí no estaban dispuestos en un orden aleatorio, y no había consistencia en el orden en que se mostraban.\n\nA groso modo, había unos 50 objetos o más en exhibición. Era posible porque la familia Theraze gobernaba el continente.\n\nMientras Shirone estaba perdido, Ji-on se acercó. En su mano estaba el Diario del Espíritu.\n\nLa reacción fue predeciblemente cínica. Levantó la comisura de la boca como si no fuera lo mismo, y dijo mientras sostenía una revista:\n\n\"¿Eres un mago aspirante a genio?\"\n\nShirone ni siquiera quiso responder.\n\n“Por supuesto, la magia es un gran poder. Lo admito. Pero, ¿no es ese tipo de habilidad nada comparado con un objeto? El salario anual de un archimago de 3ª clase que trabaja en el Castillo de Kazura es de unos 30 millones de oro. ¿Cuántos archimagos puedo contratar si vendo uno de estos artículos?”\n\n\"¿Qué quieres decir?\"\n\n“No importa cuán brillante sea un mago, al final, es solo un perro de la familia real. El talento de un gobernante no se determina por la magia.”\n\nZion sostuvo la revista espiritual a la altura de los ojos de Shirone y la dejó caer. Y se fue, pasando junto a Shirone, pisoteando las revistas como si no supiera nada.\n\n“Sería bueno, ya que puedo convertirme en el primer príncipe en tres días. ¿Cómo es? ¿Ya te sientes como un rey?”\n\nAhora que la prueba de paternidad ha terminado, está claro que la disputa de los nobles se hará más intensa. En tal situación, era natural que Jion, el núcleo del poder, comprobara el estado psicológico de Shirone.\n\n“Debería haber dicho eso, ¿verdad? No me interesa. Cuando salgan los resultados, me iré a casa.”\n\n\"Eh, supongo que sí.\"\n\nZion no lo creyó.\n\n¿Quién en el mundo rechazaría el trono del rey? Incluso si existe una persona así, es porque aún no ha probado la dulzura del poder.\n\nEl poder garantiza todo tipo de placer que los seres humanos anhelan.\n\nUna vez que se convierta en el primer príncipe, no importa cuánto se desarrolle el carácter de Shirone, sus pensamientos inevitablemente cambiarán.\n\n“No sirve de nada fingir indiferencia. Porque este es el reino. Especialmente para mí, ese truco no funciona.”\n\nJi-on le arrebató <Mokomokosin por todas partes> a Woo-rin y lo tiró al suelo.\n\n“Con un juguete como este, podría comprar toda la escuela de magia a la que asistes. En un instante, me convertiré en tu maestro. Tu maestro tendrá que arrastrarse entre mis entrepiernas. ¿Pero qué? ¿No te interesa el trono? ¿Crees que me lo creería?”\n\nShirone se dio cuenta de que Jion era una persona extremadamente materialista. La razón por la que fue a la escuela fue para obtener el valor intangible contenido en ellos, no las cosas visibles.\n\nDespués de escuchar la historia, se dice que <Mokomokosin por todas partes> juega en miles de millones, pero era lo mismo con solo mirarlo como un juguete de niño.\n\nLa capacidad de un objeto para romper el sentido común podría valer tanto como se usara.\n\nPor ejemplo, ¿qué pasaría si la caja fuerte que contiene la 'esencia del espíritu' estuviera oculta?\n\nNo importa cuán caro sea el objeto, ni siquiera vale pan en comparación con la esencia de los espíritus, que son solo 17 en el mundo (fuego 2, agua 3, viento 5, tierra 7).\n\nUna vez equipado, se dice que su valor excede el presupuesto de un pequeño reino porque puede lanzar magia de ese atributo, así como bloquear el 100% de la magia del mismo atributo.\n\nDespués de todo, hay muchas personas en el mundo que lo necesitan absolutamente, y no escatimarán en gastos para obtener lo que quieren.\n\nLa familia de Theraze podría haberlo comprado por diversión, pero fue solo un malentendido de Zeon pensar que el objeto era caro simplemente por el deseo de un coleccionista.\n\n“Creo que sería mejor entregar <Mokomoko Anywhere> a otra persona. No importa lo bueno que sea un libro, es inútil para alguien que lo usa como soporte de maceta.”\n\n\"¡Jajaja! Ese es el privilegio de la realeza. ¿Buen libro? Incluso el oro se usará como soporte de maceta.”\n\nShirone apretó los dientes y tragó su ira. Como eran diferentes entre sí, no podían ponerse de acuerdo ni en las cosas más pequeñas.\n\n\"Está bien. Volveré cuando termine de hablar.\"\n\nQuedarse más tiempo solo heriría mis sentimientos, así que me dirigí a la puerta, pero Uorin corrió hacia mí y me jaló de la manga.\n\n\"¡Espera un segundo! Yo también tengo algo que hacer con Shirone oppa. Tengo algo que quiero mostrarte. Ven por aquí.”\n\nNi siquiera Shirone pudo negarse si era Uorin.\n\nEn primer lugar, era un compañero de conversación, y hubo momentos en los que se apoyó entre los arrogantes miembros de la realeza. Sobre todo, era la hija de Theraze, que tenía un gran poder.\n\n\"Rápido, rápido. Ven por aquí.”\n\nCuando Shirone fue llevado por Uorin, Ji-on se rió de él, pero en realidad su situación no era muy diferente.\n\nCuando Uorin dijo que tenía asuntos que hacer, no dijo nada y simplemente siguió a su hermana menor.\n\nDespués de sentar a Shirone en la mesa, Uorin trajo una pequeña caja.\n\nEra una estructura con un marco de madera rectangular en mal estado y un interior hemisférico. En el centro, había un puntero en forma de flecha con manchas de dedos.\n\n“Este es un objeto llamado <Regalo de todos los días>. Dejo un regalo una vez al día.”\n\nEs una palabra fácil que incluso un niño puede entender, pero Shirone sintió que faltaba algo esencial, como si no hubiera sujeto u objeto.\n\n\"Eh, ¿no es eso extraño? Al principio todo es así. Los objetos son objetos que se salen del sentido común, así que cuando te encuentras con las <Pautas>, hay muchos casos en los que no tiene sentido.”\n\n\"Sí. Lo más extraño es dejarlo atrás. ¿Quién demonios? Son solo cosas.”\n\n“Las <Pautas> tienen dos significados. Una vez que se establece la <colocación>, se requiere gravedad. Además, <ir> pero no <venir>. Por lo tanto, debe haber un espacio que no pueda ser observado desde dentro o desde fuera.”\n\nShirone se dio cuenta de por qué la puerta de entrada aquí tiene una estructura doble.\n\nNecesitaba un tercer lugar donde la gente no pasara ni por dentro ni por fuera.\n\n“<Gravedad> y <sin observador>. Si se cumplen estas dos condiciones, se da un regalo una vez al día. Si miras de cerca la ruleta aquí, está dividida en cuatro colores, ¿verdad?”\n\nShirone desvió la mirada hacia la dirección que Uorin había señalado.\n\nPuede que fuera bastante viejo, pero la pintura se había desconchado, pero el brillo era diferente. El tamaño del área era diferente, y las letras estaban grabadas en el interior. Era difícil de ver porque estaba borroso, pero estaba claro que no era el idioma de Tormia.\n\nUorin explicó las cuatro áreas una por una.\n\n“Las letras escritas aquí son el idioma de los gitanos de las Montañas Orientales. En la traducción, es un regalo sencillo, un regalo que sienta bien, un regalo excesivo y un milagro. Como resultado de medir los valores de los radianes, los regalos modestos representan aproximadamente el 75 por ciento, los regalos que sientan bien el 20 por ciento, los regalos excesivos el 4 por ciento y los milagros el 1 por ciento.”\n\n\"Mmm… … .\"\n\nEl hecho de que el 75% de los regalos sencillos estén presentes significa que la diferencia en los regalos es bastante alta. Esperaba con ansias el regalo excesivo del 4% de probabilidad, pero tenía más curiosidad sobre lo que era el milagro.\n\nSolo se puede girar una vez al día, por lo que un cálculo simple tomaría un milagro en 100 días. Sin embargo, dado el concepto de probabilidad, podría haber tardado mucho más.\n\nShirone apuntó cuidadosamente el puntero de la ruleta, para que no tocara ni la punta de sus dedos.\n\n\"¿Puedo girar esta flecha?\"\n\n\"Sí. Por eso esperé a que viniera mi hermano.”\n\n\"¿Eh? ¿Yo?\"\n\n“Echa un vistazo. Daré el regalo de aquí a mi hermano.”\n\nShirone parpadeó ante las palabras inesperadas.\n\nSi tuviera tanta riqueza como Woo-rin, ni siquiera el mejor regalo lo atraería, pero no era el tipo de persona que cedía fácilmente a los demás a menos que supiera lo que iba a pasar.\n\n\"Probabilidad… … .\"\n\nEn cualquier caso, era una oportunidad para experimentar directamente el objeto.\n\nShirone tampoco tenía ningún deseo particular de regalos. Sin embargo, tenía mucha curiosidad por saber qué tipo de regalo saldría.\n\n¿Quizás ese es el valor de este objeto?\n\nLa emoción que se siente al imaginar un regalo.\n\nEn ese sentido, <Regalo de todos los días> era una herramienta de juego que entendía muy bien la psicología humana. A diferencia de otras apuestas, no hay fallas.\n\n“Al menos un regalo sencillo está garantizado. ¿Entonces puedo intentarlo?”\n\n\"Claro. Eso es lo que hago todos los días.\"\n\nUorin aceptó de buen grado y añadió una explicación.\n\n“Todo lo que tienes que hacer es mover la punta del indicador con el dedo. Como resultado del experimento, se juzgó inválido si no giraba más de 10 veces. Eso no significa que te priven de una oportunidad de un día, así que no hay necesidad de estar nervioso.\"\n\n\"Oh, así es.\"\n\nLos ojos de Shirone se iluminaron con interés.\n\n¿Por qué debe dar más de diez vueltas? Esto se debe a que si no hay límite en el número de revoluciones, puedes hacer sonar el silbato con solo empujar suavemente el indicador.\n\n'Es realmente extraño. A pesar de ser un objeto, hay reglas en juego, como salir a comer.'\n\nEn ese momento, se me ocurrió una buena idea.\n\n“Esto, tal vez pueda seguir recibiendo milagros.”\n\nEntonces, los ojos de Uorin se iluminaron como los de Shirone.\n\nUn ojo para analizar un objeto desde múltiples ángulos es un requisito previo para un coleccionista de objetos. En ese sentido, Shirone tenía el temperamento de un coleccionista.\n\n“Como era de esperar, es diferente porque es un mago. Puedes ajustar tus sentidos y girar exactamente 3.600 grados, ¿verdad?”\n\n\"Así es. O contratar a un jugador profesional. Si sientes la sensibilidad de la ruleta y ajustas la potencia, siempre podrás pagar el mismo precio.”\n\n\"Buena idea. Pero desafortunadamente es imposible. Ya lo he hecho. Creo que la posición probablemente se determina a través de una conversión de número aleatorio específico cuando se gira la ruleta.”\n\n\"Hmm, ¿eso no significa que el <regalo de todos los días> está manipulando las probabilidades? El hecho de que el milagro sea del 1% puede ser una mentira. ¿No sería una apuesta justa?\"\n\nSi es un objeto que apuesta, al menos la probabilidad debe ser justa. De lo contrario, no habría necesidad de tener una interfaz para experimentar con probabilidades en primer lugar.\n\nUorin sintió un fuerte sentido de parentesco con Shirone.\n\nDe hecho, ella hizo que varias otras personas jugaran a la ruleta además de Shirone. Pero la mayoría de las veces estaba preocupada por el regalo que recibiría en lugar de estar fascinada por la naturaleza de su objeto.\n\nHubo ocasiones en las que lo vi rezando para que saliera un regalo caro frente a la ruleta, y se molestó y se fue.\n\nSe dice que un coleccionista de objetos necesita dos cosas, una es un objeto interesante y la otra es una audiencia que aprecie el objeto.\n\nAunque Zion ocasionalmente encontraba objetos decentes, era un poco idiota en cuanto a su vista.\n"
}