{
  "id": 275,
  "title": "1. Relaciones amistosas hostiles (4)",
  "content": "Pero Shirone era diferente.\n\nEn su opinión, <regalo de todos los días> es significativo en el sentido de que puedes sentir la anticipación del regalo todos los días en lugar del valor material.\n\nEn ese sentido, la propensión de Shirone a explorar objetos tenía algo en común con su aparición cuando obtuvo por primera vez <Regalo de todos los días>.\n\n\"Así es. Por eso una vez invité a un maestro de esquemas. Era un jugador profesional de talla mundial, aunque no se puede nombrar. Lancé 10 veces con la misma fuerza durante 10 días, pero los resultados fueron diferentes cada vez. Pero sigo considerándolo válido como apuesta.”\n\n\"¿Por qué? ¿Encontraste algún otro rasgo?”\n\nJi-on no pudo soportar el aburrimiento y bostezó.\n\nPor supuesto, él sabe que es importante entender las <Pautas> del objeto.\n\nSin embargo, tales dolores de cabeza solo pueden ser causados por los de abajo. La familia real simplemente compra objetos y los disfruta.\n\nDe cualquier manera, la mirada de Uorin estaba centrada solo en Shirone.\n\n“Es por las estadísticas. Han pasado exactamente 1.003 días desde que tuve en mis manos esta ruleta. En otras palabras, 1.002 veces excepto hoy. Entre ellos, los milagros salieron dos veces. 823 regalos sencillos, 171 regalos agradables y 6 regalos excesivos.”\n\nShirone entendió lo que Uorin intentaba decir.\n\n“Ajá, la probabilidad y las estadísticas coinciden aproximadamente. Si es así, la variable debe considerarse justa. ¿Quizás esa variable es algo que los humanos no pueden controlar... …?”\n\nUorin señaló a Shirone y gritó:\n\n\"¡Exactamente! El hecho de que las estadísticas sigan la probabilidad significa que no hay truco. Por lo tanto, este objeto todavía tiene valor como herramienta para apostar.”\n\nShirone apoyó la barbilla en la cabeza y pensó.\n\nEstadísticamente hablando, existen reglas justas. Pero ni siquiera los mejores jugadores del mundo podían pagar lo mismo. Entonces, al final, se dijo que es una variable que se activa en un área que los humanos no pueden controlar.\n\n\"¿Es un sensor extremadamente sensible, o es incontrolable con la fuerza muscular?\"\n\n\"Sí. Eso es lo que dicen los expertos también. Dijeron que sería un error a nivel cuántico.”\n\nEs el nivel cuántico.\n\nCiertamente, era imposible controlar el peso de los electrones, que son más ligeros que los átomos, con la fuerza muscular. Al final, significa que, aunque parezca infantil, es un objeto extremadamente preciso.\n\nShirone examinó el <regalo diario> más de cerca que antes.\n\nDesde fuera, solo parecía una antigüedad vieja. Una tosca caja de madera. Un payaso en miniatura sonreía y se dibujaban dibujos infantiles en la superficie hemisférica.\n\nDe repente, pensé en los niños de la aldea gitana divirtiéndose jugando a la ruleta. Normalmente, sería una vista reconfortante, pero ahora me sentía un poco espeluznante.\n\n\"Si sale un milagro, ¿qué tipo de regalo darás?\"\n\nEl rostro de Wu Lin se endureció fríamente.\n\n\"No puedo decirte eso.\"\n\nShirone la miró fijamente. Luego regresó con una linda expresión, sacando la lengua como si nunca lo hubiera hecho.\n\n“Jeje, solo bromeaba. No es divertido si me lo dices de antemano. Ah, vuelve ahora.”\n\n\"Mmm, ¿es así?\"\n\nShirone también dejó de analizar y se preparó para entrar en batalla.\n\nIntento mover mis dedos, pero de todos modos es imposible controlarlo con la fuerza humana.\n\nSolo deja todo a la suerte. Hacia un futuro infantil donde solo espera el placer.\n\n\"Entonces, empecemos.\"\n\nShirone puso su dedo en la punta del indicador y lo movió.\n\n¡Tyyriri! La flecha giró con un sonido que solo se podía escuchar de un juguete.\n\nUorin lo miró con los ojos brillantes. Justo en ese momento, Zion también parecía estar interesado, así que se cruzó de brazos y fijó sus ojos en la ruleta.\n\nCuando el indicador se detuvo, Uorin golpeó la mesa y se puso de pie.\n\n\"¡Guau! ¡Es un regalo excesivo! ¡Esta es una probabilidad del 4 por ciento!”\n\nShirone estaba tan nervioso que ni siquiera podía sentir la alegría de ganar con una probabilidad tan baja.\n\nLa ruleta corrió exactamente de acuerdo con las <instrucciones>. ¿Qué pasará ahora?\n\n¡Toc, toc!\n\nShirone se volvió hacia la puerta al sonido de un golpe. Pero por mucho que esperó, no pudo sentir más presencia.\n\n\"¡Ven! ¡Hermano, sal rápido!”\n\nShirone caminó rápidamente hacia la puerta. Por otro lado, le tomó bastante tiempo preparar la mente antes de abrir la puerta.\n\nCuando abrí el pomo de la puerta, vi una escena donde una antorcha ardía en una cueva cuadrada.\n\nNi siquiera fingiendo ser popular, ni una sola mosca volaba alrededor.\n\nShirone recordó la <gravedad> y miró el suelo. Había una caja de regalo decorada con un lazo rojo.\n\nUn escalofrío me recorrió la espalda al ver el regalo que apareció de repente.\n\nEste es un espacio cerrado. Ni siquiera escuché que se abriera la primera puerta. Entonces, ¿quién demonios llamó?\n\n“Hermano, muéstrame rápido. Es decir, tengo curiosidad.”\n\nCuando Uorin lo instó, Shirone tomó el regalo y lo dejó sobre la mesa con una sensación de vergüenza.\n\nJi-on y Woo-rin estiraron el cuello como tortugas y los examinaron.\n\n\"Es de tu hermano, así que déjalo que lo resuelva.\"\n\nCuando tiré de la cinta roja, el paquete cuadrado se desató solo.\n\nEra una vista romántica, pero Shirone manejó el regalo con cuidado como si estuviera tratando con explosivos.\n\n\"¿Eh? ¿Qué es esto?\"\n\nLa caja de regalo contenía una muñeca de porcelana.\n\nEra una niña de tres cabezas con cabello negro que le llegaba hasta los tobillos. Las pestañas eran largas y las pupilas enjoyadas parecían ojos humanos reales.\n\nNo era una forma particularmente grotesca, pero Shirone sintió asco hasta el punto de que ni siquiera quiso tocarla.\n\nSe dice que el punto donde los humanos sienten más miedo es el punto medio entre lo desconocido y lo familiar.\n\nLo mismo ocurría con las muñecas de porcelana.\n\nLas proporciones son desordenadas y sin vida, pero el cabello, las pestañas y los ojos son iguales a los de los humanos, lo que aterroriza al espectador.\n\nUorin, por otro lado, abrió mucho los ojos y mostró interés.\n\n\"¿Oh, esto?\"\n\nSin saberlo, Uorin, que había soltado la mano de la muñeca, dudó y miró a Shirone. Puede que se sienta agobiada si muestras interés incluso después de prometerle un regalo.\n\nShirone cedió fácilmente. Honestamente, odiaba incluso mirarlo.\n\n\"Está bien. No sé qué es, así que échale un vistazo.\"\n\nUorin sacó la muñeca con cuidado, temiendo que la superficie se agrietara.\n\nJi-on la siguió con la mirada.\n\nNo tenía conocimiento de muñecas, pero no podía evitar saber eso. Era la principal colección de su hermana, que ella misma había buscado y guardado.\n\n“Es la muñeca articulada no articulada de El Crouch.”\n\n\"¿Eh? ¿El Crouch?\"\n\nUorin apuntó la muñeca a la luz del techo y miró dentro de la cara de porcelana. Como era de esperar, era genuina sin rastros de articulaciones.\n\nConfiada, dijo tardíamente:\n\n“El Crouch es un fabricante de muñecas. Es famoso por no usar pegamento. Solo se han lanzado doce artículos de las pertenencias de Crouch, pero todos tienen dueño. Yo también poseo cuatro puntos. En resumen, esta es una obra inédita. Si la sacamos a subasta, empezaremos con al menos 100 millones de oro.”\n\n\"¿Qué? ¿100 millones de oro?\"\n\nLos ojos de Shirone se abrieron de par en par.\n\nEl costo de vida de una familia plebeya en el Reino de Tormia durante un año era de aproximadamente 100 de oro. Además, la casa de la pobre Shirone tuvo que gastar un año con 50 de oro antes de ingresar al mayordomo de la familia Ogent.\n\nIncluso en comparación con los ingresos de un mago, no de un plebeyo, era una cantidad enorme.\n\nEl salario anual promedio de un mago que acaba de iniciar la profesión es de aproximadamente 4.000 de oro, e incluso un mago certificado de 6º grado no supera los 200.000 de oro. En resumen, era dinero que la maestra Shiina tuvo que trabajar duro durante 500 años para reunir.\n\nA partir del 5º grado o superior, que se clasifica como clase media, el salario anual varía ampliamente dependiendo de la habilidad, pero considerando que el salario anual de un gran mago de 3º grado en la capital de Kazra era de unos 30 millones, 100 millones era una cantidad que haría que cualquier noble pareciera diferente.\n\n'Espera, ahora que lo pienso… … .'\n\nLa cantidad no importaba. ¿Cómo podría un recuerdo de El Crouch ser seleccionado como regalo?\n\nSi es obra de un artista, definitivamente es un objeto que existe en el mundo. Si no das un regalo después de prepararlo de antemano, se puede decir que moviste objetos en un cierto espacio en un instante.\n\n“… … ¿Cómo es esto posible?”\n\n“Es un objeto. Los regalos excesivos juzgan el valor de la escasez. Una vez, llegó un pez de aguas profundas que parecía una cara humana. Pero murió de inmediato. No hay garantía de que los regalos excesivos sean necesariamente caros. En ese sentido, las muñecas de El Crouch son una gran ventaja material. Podría vender esto.”\n\nUorin miró a Shirone.\n\n\"Oye, eso es lo que quiero decir… … .\"\n\nShirone pudo adivinar sin escuchar.\n\nDijo que ya había coleccionado cuatro muñecas. Era fea para los demás, pero si eras un maníaco, no podía ser más adorable.\n\n\"Tómalo si lo quieres. Esto se puede dar como regalo.”\n\n\"¿Sí? ¡Oh no! ¡Hasta que lo necesites! Iba a comprar esto por 100 millones. Pero pensé que a mi hermano no le gustaría este tipo de trato… … .\"\n\nParecía recordar que el primer día que fue invitado al castillo real, perdió los estribos cuando Eliza se ofreció a comprar un castillo para los padres de Shirone.\n\n\"¡Jajaja! Así es. No necesito dinero. Puedes simplemente tomarlo. Los objetos son tuyos de todos modos.”\n\nSi fueran 100 millones de oro, sería un desperdicio de dinero incluso para Shirone.\n\nSin embargo, si el sujeto de la concesión era el poder supremo de Kazura, Uorin, valía la pena renunciar a ello. No importa cuán bueno sea el dinero, no será más caro que tu vida.\n\nComo era de esperar, Ji-on distorsionó su rostro.\n\n¿Cómo te endeudarías con tu hermano y tu rival por el trono? No importa cuán inmaduro sea, esta vez sus pensamientos fueron demasiado cortos.\n\n'No, ¿es realmente así?'\n\nDe repente, un pensamiento ominoso pasó por la mente de Ji-on.\n\nUorin es una hermana menor que sigue las palabras de su hermano. Aunque es la sucesora directa de Thera, nunca se ha faltado el respeto a sí misma.\n\nPero hoy fue un poco extraño.\n\nFue Uorin quien decidió dónde encontrarse con Shirone.\n\nPor supuesto, a ella le gusta mostrar sus objetos, así que su elección de la galería es comprensible. Sin embargo, entre los muchos objetos, ¿por qué fue un <regalo de todos los días>?\n\n'Porque es el objeto más probabilístico… … .'\n\nNo habría ningún problema si Shirone fuera atrapado en un simple regalo del 75 por ciento.\n\nSin embargo, el resultado es un regalo excesivo del 4%.\n\nAdemás, el regalo era una muñeca de porcelana de El Crouch, que Uorin tanto apreciaba.\n\n'Uorin no es una idiota que le debe algo a nadie. ¿Quizás estaba probando las probabilidades en Shirone? Si es así, me está pesando a mí y a ti con poesía… … .'\n\nSolo imaginarlo me quemó la garganta.\n\nDelirio. Es una mera coincidencia. Deberías pensar así.\n\nCuando Shirone gana incluso con un 4% de posibilidades, ¿qué significa que no es una coincidencia que Uorin elija <Regalo de todos los días>?\n\nAdemás, ella es la hija de Theraze. Incluso si finges no saberlo, no estarás sin la ambición del rey. Incluso si a Shirone le gustaba, no era una niña con la cabeza vacía como para traicionar a su hermano biológico que ostentaba el poder de Kazura.\n\n\"Ah, es realmente bonito. Gracias, hermano Shirone.\"\n\nMientras Shirone miraba a Uorin, que estaba feliz abrazando la muñeca de porcelana, comprendió por qué sus hermanos mayores cuidaban a su hermana pequeña.\n\nPero la sonrisa feliz pronto se convirtió en preocupación. Por mucho que lo pensara, el objeto no era un objeto normal.\n\n“Uorin, será mejor que no juegues a esta ruleta de ahora en adelante.”\n\n\"¿Eh? ¿Por qué?\"\n\nShirone miró el <Regalo de todos los días> incómodo.\n\n\"No tiene sentido. Ninguna magia puede violar el principio de intercambio equivalente. Incluso comer fuera de las reglas es una especie de intercambio equivalente mental. Por otro lado, los objetos son tan extraños. Si sigues recibiendo regalos de esta manera, podrías terminar pagando el precio algún día.”\n\nUorin parpadeó un momento y colocó con cuidado la muñeca de porcelana en la caja. Luego se sentó, apoyó la barbilla en la mano y movió el sistema de guía del <Regalo de todos los días>, que no tuvo ningún efecto.\n\n\"Mmm, sé lo que quieres decir. Pero nada en el mundo es 100% seguro si lo dices así. Por ejemplo, hay más muertes por cuchillos de cocina que por objetos.”\n\n“Pero hay menos usuarios de objetos que de cuchillos de cocina. Hay una diferencia entre que 1 de cada 10 muera y que 10 de cada 100 mueran. No puedes simplemente medirlo por números. Además, escuché que definitivamente hay personas que mueren como objetos, ¿verdad?”\n\nUorin le tendió el <Regalo de todos los días> a Shirone.\n\n“Este objeto apareció por primera vez en el mundo hace 240 años. Y algunas de las personas que poseían estas cosas en realidad murieron de una muerte miserable.”\n"
}