{
  "id": 278,
  "title": "2. La trampa del o esto o lo otro (2)",
  "content": "“Shirone, incluso una hermosa mariposa es solo una monstruosidad si la miras de cerca. El mundo es hermoso para nadie más que para ti, y siempre no es bueno expresar tus sentimientos. Especialmente si quieres proteger a la persona que amas.”\n\nShirone calmó su emoción con una respiración profunda. Ahora era el momento de actuar en lugar de enfadarse.\n\n“¿Qué puedo hacer en el futuro?”\n\n“Demuestra tu fuerza. Si quieren tener un estándar de juicio sobre de qué lado deben estar, proporcionar una fuente precisa sería una manera.”\n\nOrkamp finalmente pronunció las palabras de su corazón.\n\n“Te haré un asiento. Demuestra Ataraxia. Si demuestras tu fuerza allí, al menos te distinguirás claramente de tus compañeros. Entonces, al menos, no tocaré a mi familia.”\n\nLa mirada de Shirone bajó. Mientras mi mente se calmaba, la energía caliente pasó por mi esófago y se me atragantó en la garganta.\n\n\"Eso es… … Esa es la verdadera razón por la que me llamaste.\"\n\nOrkamp dejó escapar un pequeño suspiro. Como era de esperar, no pudo mentirle a Shirone.\n\n\"¿Has oído hablar de Valquiria? Un ejército organizado por Theraze para preparar para la guerra final. La razón por la que el Reino de Kazura pudo sobrevivir económicamente fue gracias a las órdenes de armas de guerra allí. Pero la situación no es optimista. La razón por la que Theraze plantó a sus hijos aquí es para que un día me eche y devore a Kazura. Debemos fortalecer aún más nuestra influencia dentro de Valquiria. Si es tu Ataraxia, es bastante posible.”\n\nShirone sintió que el poder se drenaba de su cuerpo. Lo adivinó vagamente, pero cuando escuchó estas palabras de la persona que creía que eran sus padres biológicos, se le llenaron los ojos de lágrimas.\n\nAl final, los lazos de sangre no importaban. Lo que querían era ataraxia, la habilidad de un arcángel.\n\n\"Por favor. Haz una demostración. Solo exhibirla frente a los aristócratas tendrá un poderoso efecto dominó. Esta es nuestra oportunidad de atraer a los neutrales a nuestro lado.”\n\nShirone luchó por tragar las lágrimas que fluían. Orkamp no está llorando, así que él tampoco debería llorar.\n\n\"¿Creíste que te obedecería si decías eso?\"\n\n“Al contrario. Así que estoy pensando en hacer una sugerencia. El otro día dijiste que querías ir a casa. ¿Sigue siendo válida esa idea?”\n\n“No, no es válida. Porque quiero volver aún más que entonces.”\n\nOrkamp no se ofendió por los comentarios sarcásticos de Shirone.\n\n“Si me haces una demostración, te enviaré a casa tan pronto como se haga la prueba de paternidad. Es bueno ir a la escuela de magia, es bueno hacer cualquier cosa. Si no quieres venir al castillo real, no tienes que venir. ¿Cómo estás?”\n\nShirone no pudo simplemente ignorar esta propuesta.\n\nDespués de experimentar el castillo real, a diferencia del primer pensamiento, regresar a casa no era una tarea fácil. En esa situación, la oferta de Orkamp era ciertamente atractiva.\n\n“Pero si eso sucede, Ataraxia no será utilizable. Me necesitarás eventualmente, así que ¿cómo vas a convencer a los ministros?”\n\nOrkampf estaba incómodo, como si lo hubieran descubierto. Propuso la demostración con un propósito mucho mayor que atraer neutrales.\n\nArius dijo que si veía a Ataraxia, podría encontrar la manera de duplicarla.\n\nUna vez que la clonación sea exitosa, Shirone no será necesaria. No, más bien, salir del castillo era algo bueno. Incluso para la vida de Shirone… ….\n\n“Por eso es necesario un trato secreto. Anunciaré a los ministros que te gradúas de la escuela de magia y regresas. ¿Dijiste 1 año? Mientras tanto, purificaré la facción de Theraze. Después de eso, todos pueden seguir su propio camino.”\n\nAl final, se dijo que el trato se anularía si no se podía purgar a la facción de Theraze.\n\nSin embargo, Shirone también asintió como si fuera natural correr ese riesgo. Siempre y cuando estuviera garantizado por un año, no importaba si cumplía mi promesa o no.\n\nDespués de graduarme de la escuela de magia, pensaba mudarme de todos modos. Basta con pensar que la distancia de la mudanza se ha vuelto un poco mayor.\n\nAl menos, ¿no sería posible vivir así hasta que seas lo suficientemente fuerte como para no ser sacudido por la realeza?\n\n\"¿Quién observará la demostración?\"\n\n“Ya te he enviado un mensaje. Todos los nobles de alto rango se reunirán. Esperan un espectáculo espectacular.”\n\nShirone miró a Orkamp con ojos tristes.\n\n\"Sabías desde el principio que no podía decir que no.\"\n\n“Shirone, esta es la propuesta que pediste por primera vez hace tres días. Solo estaba poniendo excusas para ello.”\n\nOrkamp fue frío hasta el final.\n\nPero gracias a eso, Shirone recuperó la compostura. No para Kazura. Estaba pensando en hacerlo por su familia.\n\n\"De acuerdo. Llámame cuando estés listo. Tengo que ir a ver a mis 'padres' ahora.”\n\nEn mi mente, solo quería irme. También sabía que incluso si lo hacía, Orkamp no lo regañaría.\n\nSin embargo, Shirone fue educado y salió por la puerta.\n\nOrkamp era el rey de un país vecino.\n\n---\n\nAl llegar al dormitorio, Shirone comprobó la seguridad de sus padres.\n\nMis ojos estaban hinchados como si no hubiera dormido en toda la noche. Temiendo preocupar a su hijo, intenta sonreír, pero el rostro de Olina está tan pálido como una hoja de papel.\n\nIncluso ella misma, que había aprendido magia, tenía el corazón acelerado, pero debió haber sido una carga demasiado pesada para ella, que había vivido toda su vida sin dañar a los demás.\n\n'Lo siento, madre.'\n\nAmy, que saludó a Shirone, no fingió estar alegre, pero no mostró una expresión nerviosa. Solo sonrió amargamente y levantó la mano para darle la bienvenida.\n\nPor su apariencia, Shirone sintió una fuerte camaradería.\n\nReina, que estaba teniendo una reunión con los asistentes en la habitación de al lado, la saludó con una expresión brillante.\n\n\"Estás aquí, Shirone. Te estaba esperando.”\n\nTodos estaban demacrados, pero Reina estaba llena de energía. Ciertamente, como un músico de la corte real, parecía haberse acostumbrado a la atmósfera del castillo real.\n\nFue refrescante ver un nuevo lado de ella, pero no me sentí muy bien en este momento.\n\nNo es que sea fea. Pero nadie sabrá jamás cómo se sintió al ser una tonta por un día, dejando la vida de su familia en sus manos.\n\n“Vine a reunirme con Orkamp.”\n\nLa expresión de Reina se endureció.\n\nPor la forma en que llamó al rey por su nombre, así como por la voz fría de Shirone, se podía adivinar lo enojada que estaba con este incidente.\n\n“Disculpa por no haberte avisado antes. Pero temo que te preocupes… ….”\n\n\"Ya sé por qué. Pero todos estaban en riesgo.”\n\nRayna tragó saliva. Era una expresión que Shirone solo mostraba cuando estaba realmente enojado.\n\nSentí como si mi corazón se congelara al verlo. ¿Se sintió así tu padre en ese momento?\n\n\"Ahora está bien. Se han reforzado los procedimientos de seguridad. Pide a los guardias que refuercen aún más la seguridad… ….”\n\n\"Deberías haberme informado.\"\n\nLa boca de Reina se cerró como una almeja. Entonces Amy, que la había estado mirando con incredulidad, dejó escapar un suspiro de alivio.\n\n'Por eso tengo que decírtelo.'\n\nEs porque paso por alto lo mucho que Shirone ama a su familia, y ha pasado mucho tiempo desde que estuve en medio de mucho tiempo.\n\nPero para ser honesta, Amy no tenía nada que decir. Aunque claramente esperaba la reacción de Shirone, siguió el juicio de Reina porque al final tenía razón.\n\nTodavía estoy enojado así, pero si lo hubiera sabido en ese momento, la situación podría haberse descontrolado. No había forma de que Shirone no supiera ese hecho. Así que, al final, fue la victoria de Reina.\n\nVincent no pudo ocultar su vergüenza y le dijo a Shirone:\n\n“Shirone, Reina-san dijo que no tenía más remedio que estar en esa posición. Además, se decidió después de pedir nuestra comprensión. Será mejor que te enfades conmigo.”\n\nShirone bajó la cabeza. Lo supo desde el principio.\n\nEstaba simplemente enojado.\n\nSu familia sufrió amenazas de asesinato, la gente que decía ser sus verdaderos padres estaba obsesionada con la ataraxia, y ahora, cuando pensó que incluso Reina lo estaba marginando, se estremeció.\n\n\"Lo siento. Sé que Reina-hermana nos salvó a todos. Solo… … Fue tan frustrante que lo hice sin darme cuenta.”\n\nReina sintió un leve llanto en la voz de Shirone. ¿Qué demonios le había oído a Orkamp, ​​para que el niño normalmente fuerte regresara con esos harapos?\n\n\"No, lo siento. Fue bastante triste. Es uno de mis deberes informarte. En el futuro, informaré sin omisiones.”\n\nCuando Shirone intentó sonreír, Reina también dejó escapar el aliento.\n\nComo era de esperar, este niño era el más hermoso cuando sonreía. Por eso no quería ver más su cara triste.\n\nPara salir del castillo a salvo, hay que ser frío. Incluso si surgiera la misma situación, Reina iba a tomar la misma decisión.\n\nAmy preguntó cuando los sentimientos de las dos personas se calmaron.\n\n\"Entonces, ¿qué dijiste en la sala de audiencias?\"\n\n\"Ah, eso… ….\"\n\nShirone dijo lo que sugirió Orkamp. Amy pensó en ella y asintió con la cabeza.\n\n\"Hmm, esa es una buena sugerencia. Por supuesto, si cumples tu promesa.”\n\n\"No importa. Después de la graduación, tienes que mudarte de todos modos. Creo que el siguiente problema es ir allí y pensarlo. Así que, por ahora, acepté la oferta.”\n\n\"De hecho, lo es. Yo tampoco.\"\n\nLa razón por la que los nobles tienen el concepto de su hogar es porque se mueven según su trabajo.\n\nEl hermano mayor de Amy, Diane, también es el líder de los arqueros en el castillo real, y especialmente el segundo hermano del explorador, Ares, estaba deambulando por áreas remotas, por lo que no estaba claro en qué país se encontraba actualmente.\n\nEn todo el mundo, la tasa de empleo de los magos es de aproximadamente el 80%, y la tasa de empleo se acerca al 99%. La razón por la que la tasa de empleo es más baja que la tasa de empleo es porque hay bastantes magos que se niegan a trabajar.\n\nSin embargo, la competencia es tan feroz que la mayoría de los estudiantes se mudan a Baska, la capital, para encontrar un trabajo o prepararse para un examen oficial después de graduarse. Si ambas opciones no estaban disponibles, era común ir al extranjero a estudiar.\n\nCreas también tiene una institución mágica, pero Shirone tampoco tenía intención de terminar su vida mágica en una ciudad provincial.\n\nEn el futuro, si alcanzara el rango oficial de 5, podría ser nombrado subdirector de la rama de la Asociación de Magia de Kreas, pero en este momento había muchas cosas que quería hacer.\n\nLa Escuela de Magia de Alpheas es una institución designación del gobierno, y cuando te gradúas, obtienes una licencia de mago no oficial de nivel 10. Una vez que obtienes una licencia, puedes vivir como mercenario porque el gremio te da un trabajo. Entonces no tienes que comprar una casa, por lo que te resultará cómodo moverte.\n\nPensé que si encontraba una buena relación después de vivir así, podría establecerme en algún lugar.\n\nComo si apoyara la voluntad de Shirone, Amy aplaudió y la animó a luchar.\n\n\"¡Bien! Si vamos a hacerlo, ¡hagámoslo bien!”\n\n---\n\nEl Coliseo fue construido en una cuenca a 2 kilómetros al norte del Castillo de Khazra. En el pasado, era una enorme mesa de juego donde los guerreros se involucraban en sangrientas batallas con bestias salvajes y los nobles apostaban dinero, pero ahora ha sido cerrado indefinidamente por razones financieras.\n\nRestos de sangre quedaron en el suelo de arena sin limpiar. Por mucho que los trabajadores barrieran con una escoba, las manchas de sangre roja no se podían borrar.\n\nLos nobles entraron con una escolta, y Amy y Reina también tomaron asiento en el tercer piso.\n\nOrkamp fue considerado con los sentimientos de Shirone y permitió que sus padres observaran, pero Olina se encontraba en un estado mental y corporal débil, por lo que decidió quedarse con Vincent en el dormitorio.\n\nShirone estaba esperando la hora en la sala de espera en el sótano del Coliseo.\n\nEquipo de ejercicio y sacos de boxeo utilizados por los campeones estaban esparcidos, y varias armas estaban exhibidas en los estantes.\n\nLa puerta de hierro de la sala de espera se abrió y entraron Ji-on y Woo-rin. Como si fuera la primera vez en la sala de espera subterránea, Uorin miró a su alrededor.\n\nShirone ya no le daba la bienvenida a nadie. Después de enterarse de lo que había sucedido la noche anterior, todos le parecían enemigos.\n\nJi-on se acercó con paso firme y dijo:\n\n“Es un lugar muy desolado. ¿Qué pensaban los guerreros que esperaban aquí? ¿Por favor, que no me coman los leones? O quizás estaba pensando en derribar esa puerta y escapar.”\n\n“No, debe de haber jurado matar al enemigo. Porque esa es la única forma que le queda a un guerrero.”\n\nZion sonrió torcidamente. Como era de esperar, las palabras no son rival para los magos.\n"
}