{
  "id": 280,
  "title": "2. La trampa del o esto o lo otro (4)",
  "content": "Nunca en mi vida he juzgado las posesiones de otra persona. La inercia de esos 18 años hizo sonar la alarma de la duda.\n\nEntonces sentí que mi cabeza daba vueltas.\n\nEsto es una trampa de o esto o lo otro. Esto se debe a que es una batalla que Zeon ganará sin importar lo que elija.\n\nLa razón por la que la lógica de cualquiera de las opciones es aterradora es que bloquea de antemano la posibilidad distinta a la opción. Se presentaba lo malo y lo peor, y se inducía a elegir lo malo, dando la ilusión de que había una ventaja, pero en realidad, estaba cayendo en las manos del enemigo.\n\nShirone se dio cuenta de que había malinterpretado las palabras de Urin.\n\nNadie te da 1 oro sin razón. En otras palabras, no hay nadie que ayude a los que se rinden.\n\nFue un error pensar que la pandilla de Theraze lo perdonaría si suplicaba con una expresión servil.\n\nEl castillo es la guarida de las bestias. Incluso si muestras debilidad, solo comerás la carne que se adhiere a tus huesos.\n\nEso es lo que Uorin quería decir.\n\nLadra si quieres vivir. Aprieta los dientes y gruñe. Mueve tus uñas para que nadie piense que eres presa fácil.\n\nEn el momento en que dejes de luchar, todas las bestias del castillo se abalanzarán para comerte.\n\n\"¡Guau!\"\n\nShirone finalmente exhaló aire.\n\nNo sé cuánto tiempo contuve la respiración, pero el aire salió sin cesar. Parecía como si todos los pensamientos de su cabeza se hubieran agotado.\n\nAl aclarar mi mente, vi el objetivo claramente.\n\nShirone se puso de pie correctamente y se preparó para lanzar su magia. Pero los nobles seguían resoplando.\n\nEn su opinión, si Shirone tuviera cerebro, debería haber desarrollado sus habilidades de forma rápida y espectacular de alguna manera.\n\nEs suficiente que los expertos juzguen las habilidades mágicas, y lo que quieren confirmar es la voluntad de Shirone. Con una actitud tan tibia, ningún noble podría ser persuadido.\n\nPero a Shirone no le importaba.\n\nSe convertirá en una bestia.\n\nCuando concentré mi mente con tales pensamientos, un cañón de fotones nació como si explotara en el frente.\n\nShirone comprimió sin fin los fotones. La esfera de luz temblaba violentamente mientras se contraía y expandía repetidamente.\n\nAmy se horrorizó al darse cuenta de que el lanzamiento del cañón de fotones estaba tomando mucho más tiempo de lo habitual.\n\nEn el enfrentamiento de 2.000, aunque su poder mental estaba casi agotado, fue el poder lo que hizo que el sistema se cayera. Ni siquiera podía imaginar cuál sería el resultado si pasaba el cañón de fotones más fuerte a través de Ataraxia.\n\n'Aún no. ¡No puedo tener suficiente de esto!'\n\nShirone continuó comprimiendo la esfera de luz.\n\nDesde el principio, aquí no había enemigos ni aliados. La pandilla de Terraze y la pandilla de Orkamp estaban pensando en usarse a sí mismos.\n\n'Más… … ¡más!'\n\nMe salieron las lágrimas. Los recuerdos de los tres días se inundaron de golpe.\n\nAl recordar el miedo de su madre, el cañón de fotones se comprimió rápidamente y se convirtió en un estado de luz blanca que ya no podía recibir fotones. El cañón de fotones, del tamaño de una cabeza humana, se balanceaba salvajemente como si fuera a salirse de centro.\n\nAmy se levantó de su asiento. Era demasiado extrema, y ​​era peligrosa en el sentido de que no podía predecir el futuro.\n\nSin embargo, antes de que pudiera gritarle a Shirone, el cañón de fotones penetró Ataraxia. Habiéndolo experimentado ya dos mil veces, cerró los ojos con fuerza y ​​torció el cuerpo.\n\n¡Destello!\n\nUn enorme túnel de luz apareció frente a Shirone, empujando todo a su paso. Incluso esperando.\n\nUn rugido explotó, paralizando los tímpanos de la gente, y la luz intensa borró su visión por un instante.\n\nTodo estuvo oscuro por un tiempo.\n\nA medida que mis ojos se adaptaban al paisaje, el mundo revelado era completamente diferente al de hace un segundo. No solo las paredes interiores del Coliseo, sino también la cresta que se erguía en la distancia desaparecieron. Partículas que se habían desintegrado en polvo flotaban en el suelo como una enorme pantalla de humo.\n\nCuando el viento apartó el polvo, aparecieron los rastros del cañón de fotones. La tierra plana por donde podían pasar decenas de carros se extendía hasta el horizonte.\n\nLos nobles estaban rodeados de magos de alto rango. El espadachín buscó a su yerno alrededor del mago que fruncía el ceño y establecía una fuerte barrera local. Si Shirone hubiera mostrado la menor sospecha, habría corrido al Coliseo.\n\n\"¡Qué audacia! ¡Qué estás haciendo!\"\n\nEl noble gordo golpeó su silla y se puso de pie. Los otros nobles también temblaban de la misma manera.\n\n¿Qué pasaría si la magia se lanzara hacia las gradas?\n\nEl espadachín debió haberle cortado la garganta en el momento en que Shirone se dio la vuelta, pero era una cuestión de regulación. De hecho, ¿no estaban también nerviosos con la idea de que los estudiantes demostraran magia?\n\nEl noble gordo maldijo repetidamente a Shirone. Sin embargo, rápidamente se calló ante las palabras del noble con aspecto de lobo sentado a su lado y se sentó.\n\nEra una posición ya aprobada por Orkamp. Si se rebelaba aquí, no sería diferente de exponer su identidad.\n\n“Yo, ese niño… ….”\n\nJi-on tembló de ira.\n\nNo solo mascó su propuesta como un chicle, sino que el formidable poder de la magia destrozó su orgullo.\n\n¿Tiene sentido que los humanos muevan montañas?\n\nNo, incluso si es posible, es el nivel del gran mago.\n\nQue un aspirante a mago mediocre empuñara tales habilidades era un testimonio de lo injusto que es el mundo humano.\n\nHasta ahora, Ji-on se había negado a ser igual a nadie, pero ahora estaba celosa y no podía soportarlo.\n\nEl poder inmensurable debe pertenecer solo a la realeza. Si tal poder se le da a un hijo ilegítimo que no tiene poder, riqueza o estatus, ¿cómo sobrevivirá el país?\n\n“Definitivamente escuché la respuesta, Shirone. ¡Veamos!”\n\nJi-on gritó para que todos lo oyeran y se dirigió a la salida. Varios grupos aristocráticos escaparon tras él.\n\nPuede que sea el grupo de Theraze, pero a Shirone no le importaba. Después de lanzar el cañón de fotones a toda potencia, solo estaba tratando de aferrarse a la conciencia que se tambaleaba como si fuera a volar en una tormenta.\n\nEsta era la primera vez que lanzaba Ataraxia y no se desmayaba. También fue gracias a su mayor durabilidad, pero era una prueba de que estaba soportando con un corazón tan fuerte.\n\nShirone giró la cabeza con ojos intensos. Wu Lin seguía en su asiento. Pero su respuesta fue levantar las cejas ligeramente y levantar las comisuras de su boca de forma burlona.\n\nSe levantó y le susurró algo al gato y salió del Coliseo sin arrepentirse.\n\n---\n\n## 3. Baile nocturno (1)\n\nLos pasos de Orkamp eran más rápidos de lo habitual.\n\nAunque no se excita fácilmente, esta vez le resultaba difícil controlar sus emociones.\n\nPude calmarme solo después de empujar la puerta del estudio y beber el agua colocada sobre el escritorio.\n\nAtaraxia.\n\nEra una magia verdaderamente catastrófica. No, ¿es nueva ahora?\n\nLo que vio fue el poder del Arcángel, el Comandante Supremo del Cielo. Y le dijeron que hay otros siete arcángeles de igual poder en el cielo.\n\nDe repente sentí escepticismo.\n\n¿Podrá Valquiria lidiar con ello sola?\n\n'Está bien. No miremos demasiado lejos. Me conviene de todos modos.'\n\nSi solo se puede clonar a Ataraxia, no es un sueño unirse a la 'Guerra Santa', la reunión representativa nacional más alta de las Valquirias.\n\nLos 12 monarcas más poderosos del mundo.\n\nAunque la posición de los 'Tres Emperadores', a la que pertenece la emperatriz Theraze, era irrazonable, los 'Siete Reyes' debajo de ella eran dignos de ser pasados por alto.\n\nSi eso sucede, Thera tampoco tendrá más remedio que reconocer la independencia de Kazura.\n\n¿Qué se sentiría manipular la economía, la cultura, la sociedad, la vida, el conocimiento y el arte del mundo a voluntad? Orkamp ya se lo estaba imaginando.\n\n\"¿Cómo está?\"\n\nCuando Orkamp preguntó, Arius apareció desde un rincón del estudio.\n\nEste tipo de apariencia es desagradable desde el punto de vista del gobernante, pero Arius era terco en el lado extraño.\n\nPero hoy, a diferencia de antes, no era inusual. Su rostro estaba tan sonrojado como el de Orkamp.\n\n“Definitivamente fue genial. Ataraxia, esta es una habilidad maravillosa.”\n\n\"No estoy hablando de eso. ¿Puedes duplicarlo ahora?\"\n\n“Imposible.”\n\nOrkamp pensó que había escuchado mal. Pero sus propios oídos eran normales.\n\nTrató de reprimir su creciente ira, pero estaba lejos de calmarse.\n\nHasta ahora, he hecho todo lo que Arius me ha pedido. Fue una demostración que incluso impulsó mientras le clavaba una daga en el corazón a su hijo.\n\n\"¿Por qué no? ¿Es esto de nuevo encapsulación?\n\n“Esa es la causa principal. Pero incluso si rompes la encapsulación, es lo mismo. Ataraxia es una habilidad más allá de la concepción humana. En resumen, ni el propio Shirone lo sabe.”\n\n\"¿Eso tiene sentido? Vi a Shirone lanzar Ataraxia con mis propios ojos. ¿Eso significa que Shirone no es humana?\"\n\n\"En cierto sentido, sí. Es porque el cuerpo humano contiene algo que no es humano. Shirone no entiende y lanza Ataraxia. ¿Qué tal si lo explico así? Simplemente sucede.\"\n\nLos ojos de Orkamp se volvieron fríos.\n\n\"Dímelo directamente. Debes convencerme con esta respuesta.”\n\nSintiéndose vivo, Arius finalmente dejó de reír.\n\n“Lo más probable es que Ataraxia esté grabada muy profundamente en el subconsciente de Shirone. ¿Quizás no se acerca al instinto? Entonces, no es extraño que Shirone use sus habilidades incluso si no conoce los principios. No es que entiendas cómo respirar y respirar.”\n\n“Instinto. Si es así, ¿no estaría bien extraerlo de ahí?”\n\n\"Bueno. Se dice que el instinto es la conciencia maternal, y es un área que está influenciada a nivel genético. Incluso si soy un excavador de tumbas profesional, es imposible bucear tan lejos. No, para ser precisos, puedes bucear, pero serás aplastado por la inconsciencia de Shirone.”\n\nOrkamp golpeó el escritorio.\n\nHe estado diciendo que no desde entonces. Además, no puedo bucear porque mi vida es preciosa ahora.\n\n“¿Sabes que te contraté solo para escuchar eso? Si no obtienes Ataraxia… …!”\n\n\"Hay una manera.\"\n\nOrkamp cambió su expresión como si nunca hubiera hecho eso.\n\nBueno, las 7 Chicas Madou de la Línea Negra no se habrían jactado de su incompetencia sin ninguna contramedida.\n\n“Disculpa por no haberte avisado antes. Sin embargo, esto puede ser un poco complicado. Quizás Su Alteza también necesite una solución.”\n\n\"Si estás decidido, siempre se hace. ¿De qué manera?\"\n\nArius miró a su alrededor y le susurró al oído. Normalmente, no le importaba si Eliza escuchaba a escondidas o no, pero esta vez era bueno ser cauteloso.\n\n\"¿Qué, qué?\"\n\nOrkamp levantó los ojos con horror. Los ojos de Arius, por otro lado, se estrecharon como serpientes.\n\nNo sabía cuándo estaba sonriendo, pero su rostro inexpresivo era como el de una serpiente venenosa.\n\n\"Es la única manera.\"\n\nOrkamp tocó el escritorio con manos temblorosas.\n\n\"Sí, eso no puede ser. ¿Sabes lo que eso significa?\"\n\n\"Por supuesto. Pero con este método, definitivamente puedes conseguir Ataraxia.”\n\nOrkamp dejó escapar un fuerte aliento.\n\nObtener Ataraxia. En Valquiria, tiene la habilidad designada como Triple S.\n\nLa Independencia de Kazura. Siete planetas. Varios pensamientos pasaron por mi mente.\n\n\"Pero… … ¿Realmente tengo que hacer eso?\"\n\n“Su Alteza, se lo he dicho muchas veces, pero no tengo tiempo. Es hora de tomar decisiones rápidas.”\n\nOrkamp negó con la cabeza.\n\nLlevó tiempo. Incluso si lo hacen, ¿cómo lidiarán con las consecuencias que les seguirán? También debe tener un plan para eso.\n\n“Dame un momento, un poco de tiempo para pensar.”\n\nEl rostro de Arius se contorsionó viciosamente. Pero cuando Orkamp levantó la cabeza, volvió a sonreír como de costumbre.\n\n“Claro, lleva tiempo. De acuerdo. Llámame cuando estés seguro.”\n\nArius hizo una reverencia y salió del estudio.\n\nMientras caminaba rápidamente por el pasillo, apoyó la espalda contra la pared en un lugar vacío y soltó palabrotas.\n\n\"Qué lástima, niño estúpido. Patético. Es como picoteo.\"\n\nPor supuesto, la reacción de Orkamp fue normal. Después de llamarlos líneas de sangre que encontraron después de 18 años, los hicieron soportar todo tipo de humillaciones e insultos, y ahora están tratando de robarles incluso lo más preciado.\n\nSin embargo, no debe haber límite para la crueldad del rey. Esto puede funcionar, aquello no, y tener una barrera para el juicio de esta manera significaba que el recipiente era pequeño después de todo.\n\nSi empiezas a dudar, no tendrás nada. Incluso si sigues la sugerencia tardíamente, el remordimiento te distraerá. Tales personas algún día arruinarían todo.\n\n'Es decepcionante, Orkamp. Pensé que era un monarca despiadado, pero no es diferente de un noble común.'\n"
}