{
  "id": 286,
  "title": "4. Propuesta de Theraze (3)",
  "content": "@\n\n'¡Rápido!'\n\nReina corrió hacia el anexo a toda velocidad.\n\nLa situación se vuelve seria cuando la facción de Theraze intenta influir en los padres de Shirone. Al mismo tiempo, también se sintió culpable. Debería haber prestado un poco más de atención.\n\n'No, esto es lo mejor. He reforzado toda la seguridad que puedo... ….'\n\nSi es así, significa que la otra parte lo cometió sin pensar en las consecuencias. Se me ocurrió que quizás todos los asistentes podrían haber sido aniquilados.\n\nLa pregunta era, ¿por qué en este momento?\n\nEnviar un asesino el primer día fue exquisito.\n\nPero ahora, por este lado, estaba completamente preparado. No había razón para seguir una estrategia de alto riesgo en una situación en la que el curso de la batalla se revertiría si se pisaba la cola.\n\nDespués de entrar en el anexo, Reina se dirigió al dormitorio de Vincent. Al mismo tiempo, en un rincón, se encontró con un asistente de la Casa de Augent.\n\n\"¡Dios mío! ¡Señorita Raina!\"\n\nReina empujó al asistente y corrió a la habitación.\n\n\"¡Fuera de mi camino! ¿Qué pasó?\"\n\nAl abrir la puerta y entrar, Vincent y Olina se miraron con curiosidad. No era un ambiente particularmente molesto.\n\nVincent estaba tallando con un bloque de madera mientras Olina bebía cacao debajo de una manta.\n\n\"Lina-sama, ¿qué pasa? Tu tez no es buena.\"\n\n\"Ah, ahí… ….\"\n\nReina se quedó sin palabras ante la pregunta de Vincent.\n\nLos dos están ilesos. Entonces, ¿por qué Amy siguió a Zeon?\n\nEl asistente que regresó a la habitación tardíamente preguntó con la cara roja:\n\n\"Mi señora, ¿qué demonios está pasando? ¿Por qué está aquí de repente?\"\n\nRayna rápidamente recuperó el sentido.\n\n“Ah, eso… … Vine a patrullar porque quería ver si lo estaban haciendo bien.”\n\nEl asistente soltó un suspiro de alivio.\n\n\"Uf, pensé que era algo gordo. Iba de camino a reportarlo. No hay nada malo aquí.”\n\nOlina preguntó con una expresión preocupada:\n\n\"¿No es lo que pasó? ¿Qué pasa con Shirone?\"\n\nComo era de esperar, el tacto de una madre pensando en sus hijos era sensible. Reina tragó saliva y rápidamente inventó sus palabras.\n\n“Todavía estoy en el salón de banquetes. Lo estoy pasando bien con Amy, así que no te preocupes.”\n\nOlina pareció aliviada al oír la palabra Amy. Dijo que si algo le pasaba a Shirone, ella también habría venido corriendo aquí.\n\n\"¿Es así? No te preocupes. Lo estamos haciendo bien.”\n\n\"¡Jo, jo! Sí. Entonces descansa en paz. Yo también volveré enseguida.”\n\nReina, que intentó sonreír, se dirigió inmediatamente al otro lado tan pronto como salió de la habitación.\n\nLos padres de Shirone estaban ilesos. Pero Amy no habría podido confirmar ese hecho. Si es así, eso significa que fue amenazada. ¿Por qué Amy?\n\nRayna dejó de temblar y habló en voz alta:\n\n\"Shirone.\"\n\nEl peor de los casos.\n\nFue el efecto de la demostración de ataraxia que no pudieron detectar ningún peligro en el salón de banquetes. Significa que la mayoría de los neutrales se volvieron amigos de Orkamp.\n\nPero eso hizo que Ji-on sacara la espada real. Por mucho que lo pensara, solo había una razón por la que dejé caer a Amy mientras me mentía.\n\nÉl tiene la intención de ver el final esta noche.\n\n'Pensé que lo dejaría pasar porque el ambiente era bueno, pero pensé que Jion se movería por su cuenta. Por eso no llegó ninguna inteligencia.'\n\nNo era el momento de estar así. Como el asistente acababa de salir del alojamiento de Vincent, había que considerar que habían pasado más de 20 minutos desde que él y Shirone se habían separado.\n\nRaina abrió el Sonido del Silencio, una habilidad para los oídos del esquema. A medida que su oído se fortalecía, comenzó a recoger incluso los sonidos más pequeños del castillo real.\n\nAhora, si intentas seguir a Shirone, será demasiado tarde. Si había un decibelio alto en cualquier lado, ese era el centro del incidente.\n\n@\n\nAmy siguió a Zeon a la galería en el sótano.\n\nNo sé si el sótano del castillo estaba tranquilo desde el principio, o si Jion intentó hacer algo con anticipación, pero ni un solo hormiguero pasó.\n\nPensándolo bien, dado que el banquete duraba hasta altas horas de la noche, era hora de que los asistentes que no estaban a cargo se durmieran.\n\nAmy pensó que era mejor.\n\nZeon es un miembro de la realeza, pero su fuerza práctica está al nivel de los nobles de su edad. Recibió lecciones de magia de élite desde muy joven, y pudo someter cualquier número de veces dependiendo de la oportunidad.\n\nPor lo tanto, este espacio rodeado de silencio es la mejor situación para ella. Esto se debe a que puede golpear a Ji-on sin que nadie se dé cuenta.\n\n'Si es posible, incluso matar… ….'\n\nEs vergonzoso herir a la gente, pero con los padres de Shirone cautivos, ese pensamiento era solo un lujo.\n\nJi-on entró en la cueva de la galería con una sonrisa caballerosa. Amy vio que la puerta estaba doblemente instalada y tuvo el mismo pensamiento que Shirone.\n\n'Tendré que guardar al menos dos pies para derribar la puerta.'\n\nSin embargo, esos pensamientos desaparecieron cuando vi el paisaje relajado de la galería.\n\nEra una habitación donde se recogían todo tipo de artículos.\n\nNo sé para qué se usan, pero al menos no eran buenos para torturar o dañar a alguien.\n\nAmy miró la vitrina del norte, que era la única arma que se podía usar.\n\nLos expertos sabrían lo bien que estaba afilada la hoja, pero la espada única que se reflejaba en el ojo exudaba agudeza por sí misma.\n\n\"¿Dónde están los padres de Shirone?\"\n\nJi-on levantó una comisura de la boca juguetonamente y dijo:\n\n\"¿Padres? Bueno. ¿Debería saber eso siquiera?\"\n\nLos ojos de Amy se volvieron fríos.\n\n\"¿Me engañaste?\"\n\nJi-on consultó la hora. Faltaba una hora para la hora de la ejecución. La razón por la que el momento del asesinato no estaba fijado es porque la estrategia se planeó con un pequeño número de personas.\n\nAlgunas situaciones flexibles ocurren inevitablemente, pero por otro lado, también tiene la ventaja de poder lidiar con las variables de manera flexible.\n\n'Es una hora… ….'\n\nDe repente sentí lástima. Amy era una mujer realmente agradable. Si estás con tanta belleza, ¿no sería una hora lo mismo que un momento fugaz?\n\nDe todos modos, Xenoger y Arius terminarán el trabajo mientras matamos el tiempo aquí. Todo lo que tenía que hacer era recibir el Ataraxia rodante y comérselo.\n\n“Siento haberte mentido. Pero creo que entenderás. Se necesita una cierta cantidad de mentiras piadosas para seducir a una mujer hermosa, ¿verdad?”\n\nAmy no quería oírlo. Pensando que, dado que él había engañado primero, se podía tolerar una cierta cantidad de rudeza, ella le respondió.\n\n\"Regresaré. Me abstendré de hacer esto en el futuro.”\n\n\"¿Bien? ¿De verdad puedes ver esto?\"\n\nCuando Ji-on abrió el puño, el collar con el colgante de cruz dorada bajó. Con solo mirar la precisión de la artesanía, pude darme cuenta de que era un artículo caro.\n\nPero Amy resopló.\n\nNo sé cuántas personas han transmitido este truco, pero la familia Karmis también es una familia famosa en el reino de Tormia.\n\nIncluso si le entregara un diamante, estaba segura de que no parpadearía.\n\n\"¿Qué estás haciendo? ¿Estás tratando de congraciarte con algo así?\"\n\nJi-on se acercó con una mueca de desprecio como si lo supiera.\n\n\"¿Es solo eso? ¿Qué tal si echas un vistazo más de cerca?\"\n\nAmy miró el colgante.\n\nComo la familia real no tenía que llevar aleaciones, debía de ser oro puro. Tras una inspección más cercana, era lo suficientemente grande como para ser extraído fundiendo unas 500 monedas de oro.\n\nHabía una perla en el centro, y era inusualmente de color hierro con un color metálico.\n\nEstaba lejos del hermoso color de las perlas naturales.\n\nLa forma era perfecta, pero no era algo que una mujer pudiera usar por belleza.\n\n'¿Qué es? ¿Qué es esto… ….'\n\nAmy de repente se dio cuenta.\n\nRecordaba haberlo leído en un libro. Una perla de color hierro oscuro. Era la perla de la almeja celestial que vive en las profundidades del mar de Alcantira.\n\nSegún la investigación de los geólogos, la garganta de Alcantira tiene el mar más profundo del mundo.\n\nComo no entra ni un solo punto de luz y la presión del agua es enorme, es imposible que los pescadores la recojan, y solo se puede acceder a ella a través de un proyecto de construcción nacional que involucre a magos.\n\nSe sabe que la durabilidad de las almejas para soportar la presión del agua del mar profundo produce una sustancia química que es más dura que el adamantino.\n\nEn otras palabras, significa que es uno de los materiales más duros del mundo.\n\nAdemás, la forma también es una esfera perfecta, por lo que los usos industriales son infinitos.\n\nPor supuesto, no hay muchas personas que comprarían estas cosas con dinero, pero por lo que leí en el libro, escuché que las perlas de la Concha Celestial pueden reemplazar los rodamientos de bolas de armas antiguas, por lo que al menos una cuesta 200 millones.\n\nPor lo tanto, también se usaba como moneda en transacciones entre reinos donde no era fácil transportar una enorme cantidad de monedas de oro.\n\n'Estas son las perlas de la almeja celestial… ….'\n\nSe presume que la razón por la que las armas antiguas que existieron antes de la historia pueden existir es porque están hechas de la roca dura del cielo.\n\nSin embargo, por muy antigua que sea un arma, las partes de sus órganos móviles inevitablemente se desgastarán. Para reemplazar ese accesorio, debe tener al menos la durabilidad de una perla de la Concha Celestial.\n\n200 millones de oro por un rodamiento de bolas.\n\nEra posible adivinar cuánto dinero estaba gastando el reino en el mantenimiento de la función de las armas antiguas.\n\n'Ajá. He terminado con esto.'\n\nJi-on supuso que la razón de su silencio era que estaban en conflicto.\n\nPor supuesto, ¿no debería ser así? Lo que entregó no era una joya, sino moneda que se comerciaba entre países.\n\n“Como era de esperar, tengo buen gusto. La mayoría de los nobles no firman sus votos matrimoniales con diamantes. Porque esa dureza significa amor inquebrantable para siempre. Pero esta es una perla de la almeja de terracota que es más dura que eso. Entre la familia real, solo la línea directa podía usarse como regalo. ¿Qué tal si prometemos nuestro futuro con esto?”\n\nJi-on sonrió mientras se preparaba para ponerse el collar.\n\nPor supuesto, no seduce a ninguna mujer con las perlas de la almeja celestial. Incluso si fuera una mujer realmente agradable, era una locura entregar fácilmente 200 millones de oro.\n\nPero no le importaba si le daba todos los objetos de esta habitación, no 200 millones de oro.\n\nPorque si Shirone muere, Amy de todos modos estará acabada.\n\n\"Me enamoré de ti desde el primer momento en que te vi. ¿Aceptarás mi corazón?\"\n\nFinalmente, Ji-on hizo una confesión de conversión. Amy miró inexpresivamente la figura.\n\nVer al pariente de sangre de Theraze y al primer príncipe del Reino de Kazra cortejándolo con perlas de la Concha Celestial sería una escena que muchas mujeres aristocráticas han soñado. Por eso, Amy, que no estaba particularmente impresionada, se preguntó si era más bien anormal.\n\nPero era realmente grave. Al escuchar la confesión de Ji-on, el primer pensamiento que le vino a la mente fue que debía dejar de volver con Shirone.\n\n\"Lo siento. Estoy agradecida al príncipe por cuidarme, pero no puedo aceptar un regalo tan oneroso.”\n\nJi-on puso una expresión absurda.\n\nEra la primera vez que una mujer se mostraba tan despreocupada incluso después de ver las perlas de la almeja de Cheonwang. No importa lo noble que seas, unos enormes 200 millones están llegando a la vez. Aunque no le interesara a él, estaba obligada a tomar la mano que le extendió.\n\nJi-on, pensando que no podría retener a Amy a este ritmo, decidió presentar una carta que seguramente la atraería mientras exageraba los cheques en blanco.\n\n“Entonces, ¿qué tal este? Déjame dar a luz a mi hijo. Puedes convertirte en realeza.”\n\nAmy puso una expresión perpleja.\n\n'La sangre ni siquiera se me secó en la cabeza… ….'\n\nLos aristócratas también tienen matrimonios de conveniencia, pero la familia real va aún más lejos. Él sabe que su propia sangre tiene un gran valor.\n\nBueno, quizás sea cierto. Incluso ahora, las mujeres que quieren concebir un príncipe están haciendo fila en el mundo.\n\nPero Amy no quería ser de la realeza. Por eso, las palabras de Zion se acercaban al insulto.\n\n\"Regresaré. No creo tener nada más que decirle al príncipe.\"\n\nAmy caminó hacia la puerta sin esperar una respuesta.\n\n\"Esto… …!\"\n\nJi-on tiró de la muñeca de Amy con tanta fuerza como su orgullo herido. Amy rápidamente se soltó de la mano y retrocedió. Sus muñecas le hormiguearon por la fuerza con que la había apretado.\n\n'Pensar que el príncipe de un país mostró tanta rudeza.'\n\nAmy se acarició la muñeca y miró a Ji-on.\n\n\"¿Qué es esto?\"\n\nHabía emoción en su forma de hablar, pero era Ji-on quien estaba realmente enojado.\n\n\"¿Cómo te atreves a rechazarme? ¡Solo nobles!\"\n\nAmy sintió como si hubiera escuchado una nueva maldición.\n\nLa familia real de Tormia también abandonó Karmis. Pero ese tipo de pensamiento hizo que Amy fuera realista. Después de todo, era el hijo de Theraze quien estaba aquí, no un miembro de la familia real.\n"
}