{
  "id": 287,
  "title": "4. Propuesta de Theraze (4)",
  "content": "“De todos modos, ¿no lo esperabas y lo seguiste? ¿Sabes qué honor es entrar en mi dormitorio?”\n\n\"Debo haberte dicho que no.\"\n\n“Ajá, arrogante. No conoces el tema.”\n\nMientras Ji-on apretaba los dientes, recuperó la sonrisa como si una buena idea le viniera a la mente.\n\n\"Buenas noches. Entonces, como realeza, doy órdenes. Escúchame esta noche.”\n\n\"No me gusta. Por muy real que sea el príncipe, soy un noble de Tormia. No seguimos las órdenes de otros países.”\n\n\"¿Bien? ¿Estás tan bien? ¿Y esto? Si no caes en mis brazos esta noche, iré a la guerra con Tormia.”\n\nAmy miró a Ji-on con una expresión de perplejidad.\n\n\"¿Crees que es imposible? Kazura está destinada a caer en mis manos de todos modos. Cuando sea rey, conquistaré Tormia primero. El país perecerá por tu culpa.”\n\nNo era una situación imposible en absoluto. Porque si Zeon se convierte en el rey de Kazra, Theraze no escatimará ayuda para que pueda expandir su poder.\n\nAceptando la cabeza de Amy que bajaba lentamente como señal de resignación, Ji-on sonrió maliciosamente.\n\nPero en ese momento, una voz fría salió de la boca de Amy mientras miraba hacia abajo.\n\n\"Hazlo si puedes.\"\n\n\"¿Qué?\"\n\n“Si quieres ir a la guerra, hazlo.”\n\n\"No me importa. ¿Te vas a ir ahora?\"\n\nCómo los nobles y similares no se atreverían a usar honoríficos para el primer príncipe. Sin embargo, en comparación con las palabras de Amy de que estaba dispuesta a ir a la guerra, ni siquiera era absurdo.\n\n\"¿De verdad pensaste que mis palabras eran una broma? Si es así, definitivamente te arrepentirás.”\n\nAmy no pudo evitar echarse a reír.\n\n\"Estás diciendo tonterías. ¿Serás rey? No te regodees. Sobre el tema de que la posición del primer príncipe también se tambalea.”\n\n\"¡Esto es real… …!\"\n\n“Sí, la emperatriz Theraze debe de haber estado un poco nerviosa. Pero no vas a ser emperador, ¿verdad? ¿Crees que me intimidaría un mocoso como tú?\"\n\nLa vida cambió en los ojos de Ji-on. Era la primera vez en mi vida que me ignoraban tanto.\n\nMis pensamientos han cambiado. Amy nunca mata. Haré que solo su vida se salve. &nbsp;\n\nY seguramente convertiré a Tormia en cenizas y veré lágrimas de sangre brotando de sus ojos.\n\n\"Esa palabra… … ¿Seguro que puedes responsabilizarte?\"\n\n\"¿Responsabilidad? No, no soy responsable de nada. Incluso si estalla una guerra por mi culpa. Si invades nuestro reino… ….”\n\nLos ojos carmesí de Amy brillaron rojos.\n\n\"En ese momento, arriesgaré mi vida y lucharé como ciudadana.\"\n\nJi-on se quedó atónito al ver la matanza que provenía de los ojos carmesí de Amy.\n\nSentí como si mi sangre se estuviera congelando. Nunca pensé que la chica que se sonrojó en el salón de banquetes tuviera un espíritu tan extremo.\n\n'Los magos son excéntricos… ….'\n\nAmy se acercó, abriendo los ojos.\n\n\"¿Qué tramas? ¿Por qué me trajiste a esta habitación?\"\n\nA juzgar por las circunstancias hasta ahora, Ji-on no simplemente se arrastró con el propósito de tomar su cuerpo.\n\nSolo por esa razón, mencionar a los padres de Shirone es porque no coincide con su personalidad.\n\n'Después de todo, Shirone tiene cosas que hacer, pero qué demonios… ….'\n\nLos labios de Amy temblaron cuando finalmente se dio cuenta.\n\nZion no es importante. La facción de Theraze tenía la intención de tomar una decisión de vida o muerte esta noche.\n\nTenía que encontrar a Shirone lo antes posible.\n\nAl entrar en la Zona Espiritual, la ubicación de la puerta se transmitió a través de la sinestesia.\n\n'¿Era una estructura que se podía abrir desde dentro?'\n\nPude abrirla, pero recordé que la puerta estaba cerrada. Pensando que no tenía más remedio que escapar, Amy aprovechó su oportunidad con las baterías de su Bola de Fuego terminadas. Y tan pronto como el rostro de Ji-on se contorsionó como una bestia, corrió hacia la puerta.\n\n\"¡Armand!\"\n\nLa espada demoníaca voló, ignorando la inercia, y fue atrapada en la mano de Ji-on. Ji-on agitó su brazo y lanzó la espada.\n\nSintiendo la trayectoria de la espada a través de la zona espiritual, Amy torció su cuerpo. Con un golpe, lanzó a Armand contra la puerta. Si no hubiera sido por la Zona Espiritual, habría muerto.\n\n'Realmente quiero matarte. Hagamos esto hasta el final… ….'\n\nLa expresión complaciente de Ji-on me molestaba. A juzgar por sus habilidades, habría sido una oportunidad de oro para haberse arrinconado, pero no mostró una expresión apresurada.\n\nAmy inmediatamente se dio cuenta de por qué.\n\nArmand. De la espada clavada en la puerta, sentí un aura espantosa que nunca antes había experimentado. Incluso el hecho de que estuviera cerca era aterrador, como si algo asqueroso se aferrara a la puerta.\n\n\"¿Sabes si puedes hacer esto sin ningún problema? También soy una persona reconocida en nuestro reino.\"\n\n\"La familia Karmis. No es difícil. Pero si Shirone muere, todo habrá terminado.”\n\nEl asesinato es el medio más eficaz para derrocar el poder.\n\nNo es porque los muertos sean personas de gran valor. Porque los muertos no pueden hablar.\n\nCuando Shirone muere, los vivos pueden crear cientos de situaciones. El alma de Shirone clamará en el gucheon, pero no hay forma de apelar a la injusticia.\n\n'Tengo que salir de alguna manera.'\n\nAmy se mordió el labio y se recuperó. La sensación de su repulsiva espada demoníaca se desvaneció un poco al saborear su sangre mientras sus dientes se hundían en sus labios.\n\n'Contemos hasta tres y salgamos.'\n\nMientras contaba en mi mente, Jion extendió la mano y devolvió a Armand.\n\nAmy frunció el ceño ante la situación inesperada. Era extraño que hubiera bloqueado su ruta de escape en el mejor de los casos y luego la hubiera vuelto a encender. Aun así, no tenía idea de que Zeon pudiera enfrentarse a ella con su espada.\n\nAmy miró a Ji-on con ojos cautelosos.\n\nNo había tensión en su rostro mientras estaba de pie con su espada. ¿Podría ser que se hubiera dedicado en secreto a la esgrima?\n\nSin embargo, sus palabras no contenían nada para esperar una inversión de tan alto nivel.\n\n\"Lo siento. Por primera vez en mi vida, podría haber pasado una noche emocionante. Por el orgullo de una noble mezquina, la hicieron morir virgen.”\n\n\"Nunca moriré por ti, pero si alguna vez me convierto en un fantasma, juro que te mataré primero. Si me ves en tus sueños, puedes creer que hay una vida después de la muerte.\"\n\nEl rostro de Zion se torció.\n\nDebido a que los magos solo babean, es difícil obtener ganancias incluso a través de peleas verbales. Al final, las demostraciones armadas son una droga especial.\n\nCalmando su mente al imaginar el miserable futuro de Amy, enderezó a Armand cerca de su cuerpo y cantó:\n\n“Armas de Geumgang.”\n\n¡Ching! Con el sonido de metal rompiéndose, la hoja de Armand se partió y se dividió como las patas de una araña.\n\nEl mango salió y el pomo y la empuñadura se separaron. Como si mirara el marco de un edificio, fibras rojas como aceite se filtraron a lo largo de la forma ósea.\n\nAmy fue presa de un sentimiento más vicioso del que había sentido en la Zona Espiritual. Con la joya roja en el centro, Armand cambió a una forma que recordaba a una araña gigante.\n\nLa escena que siguió fue aún más seria que eso. La hoja dividida en docenas de patas comenzó a cubrir su cabeza como si la engullera.\n\nAmy frunció el ceño, pero a medida que el momento pasaba, la horrible vista se materializó gradualmente en una figura agradable a la vista humana.\n\nLa parte que solía ser un mango se convirtió en un casco para proteger la cara, y la hoja que pasó por encima de la cabeza bajó por la espalda y se adhirió al tronco muscular central para formar el esqueleto básico.\n\nEl material metálico se desplegó de nuevo desde el esqueleto, formando la forma de la armadura.\n\nEl metal que bajaba hasta las muñecas se montó como un guantelete, y el metal que pasaba por las piernas y bajaba hasta las plantas de los pies se convirtió en botas metálicas con narices puntiagudas.\n\nA medida que la armadura protegía los órganos principales del cuerpo, esta vez las fibras rojas envolvieron las articulaciones y tensaron fuertemente el cuerpo.\n\nFinalmente, una enorme cantidad de fibra se filtró del collarín y se convirtió en una capa que ondeaba.\n\nDesde el punto de vista de Amy, fue como si hubiera sufrido una transformación porque sucedió en un instante.\n\nJi-on, cuyo rostro estaba cubierto por el casco cruzado, bajó los brazos y apretó los puños.\n\nComo señal, una aguja extremadamente fina atravesó la espalda de Zion y se conectó a la médula espinal.\n\nNo había dolor, pero la electricidad recorrió su columna vertebral.\n\n<Gótico> - copia cerebral del usuario. compartir. Activación de la cognición verbal.\n\nLa voz de Armand resonó en la cabeza de Ji-on, e inmediatamente comenzó a controlar sus signos vitales.\n\n<Gótico> - fortalecimiento muscular. aumento de la densidad ósea. Aumento endoesquelético. Maximizar la tasa de transmisión del sistema nervioso. Proliferación metálica completa. Puede crear y transformar armas. Especializado en asesinato. Vidrio de combate cuerpo a cuerpo.\n\n¡Ching! ¡Ching!\n\nHojas de 30 centímetros de largo sobresalían de los dos guanteletes de Zeon.\n\nAmy tragó saliva. Excepto por los ojos visibles a través de las ranuras de la cruz, todas las partes de Ji-on estaban ocultas por la espada mágica. Por lo que parece, parecía que su armadura había sido superpuesta, con fibras cubriendo la mayor parte de su cuerpo.\n\n'¿Cómo pudo ser eso?'\n\nEsta situación no tenía sentido. Si se observa el peso del metal, incluso a ojo, era mucho más pesado que la espada demoníaca original. Especialmente si es armadura, es armadura. ¿Qué es esa fibra?\n\nCuando los músculos duros protegen las articulaciones, la durabilidad y la actividad se maximizan. Quizás por eso, a pesar de usar una armadura pesada, Zeon mostraba una figura mucho más ágil que antes.\n\nJi-on se alegró de ver la expresión nerviosa de Amy.\n\n'Ajá, entonces así es. ¿Cómo pude haber visto algo así?'\n\n<Espada Mágica Armand> es un objeto de clase S con la característica contradictoria de ser una criatura metálica.\n\nSus funciones se pueden dividir en dos categorías principales. La primera es el control clasificado, que permite al usuario manipular libremente la espada según la voluntad del usuario, y la segunda es el Armamento de Geumgang, que maximiza las capacidades de combate al combinarse con el usuario.\n\nEn el modo de control clasificado, las características del metal se destacan, y en el modo armado de diamante, las características biológicas se destacan.\n\nEn particular, dado que las Fuerzas Armadas de Keumgang compartían un cerebro con el usuario, podían realizar incluso misiones inteligentes.\n\n\"¿Parecía un príncipe menor vendiendo el nombre de Theraze?\"\n\nZion dio un paso.\n\n¡Palmada! Amy se apoyó en la puerta involuntariamente cuando el sonido de las botas de acero raspando el suelo resonó.\n\n“Por supuesto que podría ser. ¿Pero qué pasa con eso? Frente al nombre de Theraje, todo es insignificante. Ni tu familia ni tu talento, no te envidio en lo más mínimo. Porque yo… ….”\n\nJi-on extendió la palma de la mano hacia Amy.\n\n\"Porque son grandes de la realeza.\"\n\nEl guante fibroso se retorció, y un tentáculo salió del centro de la palma y se lanzó hacia Amy.\n\nAmy se lanzó apresuradamente después de confirmar que la punta del tentáculo que volaba estaba afilada incluso en medio de la situación urgente.\n\n¡Bang! Los tentáculos se clavaron en la puerta. Al mismo tiempo, los tentáculos conectados a las palmas de Zeon se soltaron como si se cortara la cola.\n\nAmy miró la puerta con una expresión cansada. Cada vez que los tentáculos penetraban la superficie, cosas como pequeñas raíces de árboles se extendían y sellaban la puerta por completo.\n\nAmy se mordió el labio con una expresión frustrada.\n\nPor muy duras que fueran las fibras del tentáculo, parecía imposible romperlas con fuerza moderada.\n\n\"¿Cuándo vas a usar el fuego en tu mano?\"\n\nZion se acercó lentamente. Era un nivel de presión diferente al de Ji-on antes del Armamento de Keumgang. Era como si el aura viciosa de Armand hubiera sido sobrescrita.\n\n\"Bueno, realmente no crees que ese tipo de cosas funcionarán, ¿verdad?\"\n\nZeon levantó verticalmente la hoja que sobresalía del guantelete. El rostro de Amy, que miraba a Ji-on, se reflejó en la superficie lisa de la hoja.\n\n---\n\n## 5. Todo tipo de variables (1)\n\nIncluso mientras corría a la galería de Zeon, Shirone no podía quitarse de encima la extraña imaginación.\n\nAunque pensaba que nunca podría suceder, escenas que nunca quiso ver llenaron su cabeza.\n\n'¿Qué demonios estás pensando?'\n\nTienes que juzgar racionalmente.\n\nEn primer lugar, era el motivo de Amy para seguir a Zeon. No es del tipo que se mueve apresuradamente con nada, pero también fue quien se fue por su cuenta porque estaba preocupada por la seguridad de Jess en GalRiant.\n"
}