{
  "id": 290,
  "title": "5. Todo tipo de variables (4)",
  "content": "Después de liberarse de los tentáculos, Amy reinició su mente a ojos rojos. Sus sedantes eran tan potentes que vomitó, pero logró entrar en la Zona Espiritual.\n\nEquipada con una bola de fuego de conversión, Amy agitó su mano mientras saltaba por la puerta. La puerta enredada orgánicamente se hizo añicos cuando una poderosa bola de fuego la golpeó.\n\nCuando Ji-on se dio cuenta de que había sido engañado, la segunda puerta ya estaba estallando.\n\n\"¡Oh, Sr.… …!\"\n\nJi-on cuestionó al espinoso Armand.\n\n\"¿Qué has estado haciendo? ¡Lo perdiste!\"\n\nEra una apariencia típica de un usuario inexperto.\n\nArmand puede copiar el cerebro del usuario para promover la inteligencia, pero, estrictamente hablando, era solo una espada simbiótica con su maestro. No es posible emitir juicios en nombre de una situación.\n\nPor lo tanto, jurar a Armand solo significaba maldecir su propia estúpida cabeza.\n\n\"Hay que perseguirlo. Vámonos.\"\n\nComo si respondiera a las palabras de Ji-on, numerosos tentáculos salieron del Armamento de Geumgang y se clavaron en la pared. Ji-on subió a la superficie con el poder de los tentáculos y fue empujado hacia adelante como en un columpio.\n\n@\n\nReina dejó de caminar y señaló con la oreja en dirección al sonido. La habilidad de El Sonido del Silencio detectó una enorme vibración que resonaba bajo tierra.\n\nEl sonido que pasaba a través de las paredes era claramente sutil. Sin embargo, el hecho de que el sonido pudiera escucharse desde el castillo, que presumía de la mayor durabilidad del reino, significaba que se había producido un impacto enorme en el epicentro.\n\n'¡Está bajo tierra!'\n\nReina saltó sobre las escaleras que tenía delante.\n\nUn poder lo suficientemente grande como para sacudir un edificio es imposible incluso con la espada de un espadachín asombroso. Era evidente que Shirone había lanzado magia.\n\nEn el momento en que entré al sótano, escuché a alguien corriendo al final del pasillo. Examinando el ritmo de los pasos, era el movimiento de una persona extremadamente excitada.\n\nReina se aferró a la pared, cautelosa con el oponente que se acercaba. Vio a un hombre corriendo en la oscuridad.\n\nReina, que vio a Amy, rápidamente le bloqueó el camino.\n\n\"¡Amy!\"\n\n\"¡Ay! ¡Qué sorpresa! ¿Hermana?\"\n\n\"¿Qué? ¿Por qué estás aquí?\"\n\n\"¡Corre por ahora!\"\n\nComo si Amy no tuviera tiempo de explicar, agarró el brazo de Reina y corrió. Luego, Reina también activó su esquema y emparejó su velocidad con la de Amy.\n\n¡Bang! ¡Bang!\n\nEl sonido de un fuerte impacto golpeando la pared se transmitió.\n\nReina desbloqueó El Sonido del Silencio. Escuchar la vibración en este estado estaba a punto de reventarle el tímpano.\n\n\"¿Qué? ¿Me persiguen monstruos?\"\n\nAmy suspiró. Quiere contar la absurda historia de su experiencia, pero su primera prioridad es encontrar a Shirone.\n\n\"Te lo diré más tarde. ¿Qué hay de Shirone?\"\n\n\"Por aquí. Escuché un ruido por ahí.”\n\nLas dos entraron en la bifurcación del camino a la izquierda y miraron el almacén que las esperaba al final del único camino. En el tablón de información que bajaba del techo, estaba escrita la frase “almacén de alimentos”.\n\nAl entrar, el interior era un desastre con rastros de batalla.\n\nEl aire era opaco, con harina cayendo a chorros y partes de ella liberándose como humo. Las verduras estaban cortadas en trozos, como si hubieran sobrado de rebanar, y estaban cubiertas de harina. Amy pensó que era un alivio que esto no fuera una carnicería.\n\n\"¿Dónde está Shirone?\"\n\nMientras Amy miraba a izquierda y derecha y seguía adelante, Reina extendió los brazos para bloquearla.\n\n\"Peligroso. No te muevas.”\n\nAtónita, Amy miró donde Reina estaba mirando. Numerosas telarañas se extendían a través del humo de la harina.\n\n\"¡Esto… …!\"\n\nCuando recuperé el sentido, miré hacia atrás y vi que había telarañas por todas partes. Era un espectáculo sombrío, como un almacén sellado durante 100 años.\n\n\"¿Por qué hay una telaraña en un lugar como este? Parece una araña enorme también.\"\n\n\"Ten cuidado. Tengo algo.\"\n\nReina se movió lentamente a través de las telarañas, dejando a Amy atrás.\n\nEn ese momento, se escuchó una voz débil del otro lado donde estaban apilados los sacos.\n\n“… … Dale.”\n\nReina y Amy se lanzaron al mismo tiempo y se dirigieron allí.\n\nShirone estaba atrapada boca abajo en una telaraña gigante. Su ropa estaba hecha jirones aquí y allá, y tenía numerosas puñaladas por todo el cuerpo.\n\nAmy tenía lágrimas en los ojos.\n\n\"¡Shirone!\"\n\n“Corre… … . Este tipo... … increíblemente fuerte... ….”\n\n\"¡Espera! ¡Te salvaré ahora!\"\n\nAmy corrió de inmediato.\n\nSolo pensar en la visión de un extraño atrapado en una telaraña me dio escalofríos, pero el hecho de que el objetivo fuera Shirone fue un horror impactante.\n\nDespués de examinar la telaraña por un tiempo, la agarró con las manos y la rasgó cuando no pudo encontrar la manera. El dolor frío fue intenso. Cuando me quité la mano y la examiné, vi que mi palma había sido cortada bruscamente.\n\n\"¿Qué clase de telaraña es esta?\"\n\nShirone gritó con todas sus fuerzas.\n\n\"¡Amy! ¡Huye!\"\n\nEn ese momento, Reina abrazó a Amy por la cintura y se lanzó. El viento estridente era una onda sonora que ella nunca podría escuchar excepto por el oído de Reina.\n\nAmy, que cayó al suelo, miró a Reina, sin saber por qué. Pero su mirada estaba fija en algún lugar de la oscuridad.\n\n“Ugh, eso está bastante bien.”\n\nXenoger, que colgaba boca abajo junto a Shirone, bajó.\n\nAmy y Rayna se sorprendieron por la grotesca apariencia del hombre. La antorcha estaba lejos, así que no pude verla en detalle, pero definitivamente había varias pupilas.\n\n“Cuando una cuerda se mueve, vibra. Si tienes la capacidad de escuchar esa vibración, ciertamente no puedes matarla con un corte bidimensional. Sí, así es.”\n\nAmy dio un paso adelante y gritó:\n\n\"¡Qué le has hecho a Shirone! ¡Libérame rápido!\"\n\nXenoger giró la cabeza a la altura de los ojos de Shirone, que colgaba boca abajo.\n\n“Oh, ¿esto? Lo tengo por ahora, Kiki. Puedes darte cuenta tocándolo, pero es bastante afilado. Si te esfuerzas, todo tu cuerpo se hará pedazos. Por eso ni siquiera puede levantar la punta de uno de sus dedos.”\n\n\"¡Esto… …!\"\n\nJusto cuando Amy estaba a punto de desahogar su ira, Xenoger dijo:\n\n“Bien, aquí está el problema. Entonces, ¿cuándo aparecieron las cicatrices en el cuerpo de Shirone? 1, antes de quedar atrapado en una telaraña. Número 2, después de quedar atrapado en una telaraña.”\n\nAmy no sabía por qué eso era importante en la situación actual.\n\nSin embargo, mientras reflexionaba sobre las palabras de Xenogor, su rostro se puso rojo. Si la respuesta era la última, iba a torcerle el cuello a Xenoger sin importar qué.\n\n\"Nunca te perdonaré.\"\n\nCuando Amy estaba furiosa, Zenoger encontró consuelo. De hecho, el número dos era su juego favorito. Si lo pones encima de una telaraña y lo hieres poco a poco, la presa puede moverse o no.\n\nDesafortunadamente, la respuesta correcta era la número 1.\n\nLa capacidad de Shirone para reconocer la existencia del asesino era realmente asombrosa incluso para Jenoger. Después de 10 minutos de rastreo, estaba a punto de ser atrapado en una telaraña.\n\nEscuché la voz de Ji-on desde la entrada del almacén.\n\n\"¿Qué, aún no ha terminado?\"\n\nAmy miró hacia atrás con una mirada desconcertada. Zion, con sus tentáculos colgando como las patas de un pulpo, la miraba arrogantemente con las manos a la espalda.\n\nAmy y Rayna se dieron la vuelta de inmediato.\n\nShirone es capturada por el asesino e incluso se le bloquea la retirada. Toda la situación estaba en mi contra.\n\nSin embargo, Ji-on no prestó atención a las dos mujeres.\n\nEra inesperado que Reina persiguiera tan lejos, pero de todos modos era una rata en el muelle. Estaba más interesado en Shirone, que estaba atrapada en su telaraña que en él.\n\nAterrizando en el suelo, Xenoger se inclinó y saludó.\n\n\"¿Está aquí, Príncipe? Estaba a punto de terminar.\"\n\n\"¿Terminar? Ha pasado mucho el tiempo prometido. ¿Cómo pasó esto?\"\n\n\"Lo siento.\"\n\nXenoger no puso excusas. Por muy excelente asesino que sea, no tiene más remedio que dar un indulto a quienes poseen <El Último Grito de la Familia Jaeger>, pero el orgullo de Spartur proviene solo de sus habilidades.\n\nJi-on agitó la mano como si estuviera molesto.\n\n\"Vale, terminemos esto rápido. Córtale la cabeza a Shirone.\"\n\nXenoger inmediatamente bajó la cabeza y trepó por la telaraña que estaba atada a Shirone. Pero cuando estaba a punto de terminar el trabajo, hubo alguien que le vino a la mente.\n\n\"¿Falta una persona?\"\n\nEstaba hablando de Arius.\n\nPero a Ji-on no le importó.\n\nLa magia de parpadeo, la patente exclusiva del Mago Escama, se puede decir que es un movimiento espacial de corta distancia que ocurre en una distorsión espacio-temporal extrema.\n\nIncluso si estuvieran encarcelados, eran magos de escamas que se movían al otro lado en un instante si no había un dispositivo de control mágico.\n\nPor lo tanto, el tiempo y el espacio no eran tan importantes para Arius. Probablemente estaba buscando una oportunidad para aparecer en alguna coordenada en el tiempo y el espacio por ahora.\n\n\"Estaré esperando. Ahora, separa rápidamente la cabeza de Shirone de su cuerpo.\"\n\n\"De acuerdo.\"\n\nAmy gritó, adoptando una postura de lucha.\n\n\"¡Te estás riendo! ¿Quién crees que dejaría que eso pasara?\"\n\nJi-on finalmente miró a las mujeres y escupió su vida. Los tentáculos se alzaron sobre sus hombros, listos para sobresalir como garras de bruja.\n\nShirone sintió que la armadura que rodeaba el cuerpo de Zeon era la realidad de Armand, incluso en su conciencia distante.\n\nPensé que si me quedaba así, todos morirían, así que me esforcé y grité, sin importarme el hecho de que mi carne se estaba desgarrando.\n\n\"¡Huye! ¡Lleva a la hermana Raina y a Amy y huye!\"\n\nAmy ni siquiera escuchó con el oído. (Nota: \"con el oído\" es una traducción literal de \"back of her ear\" que significa \"prestar atención\" o \"escuchar\" casualmente. La frase en español sería \"ni siquiera prestó atención\".)\n\n¿De qué sirve huir si Shirone muere? Por ahora, no tenía más remedio que conformarse con Zeon.\n\nReina parecía haber llegado a la misma conclusión, así que alargó su paso y miró a Zeon.\n\nAuguste es una familia que adora las espadas. Aunque no llevaba su arma, las habilidades que había perfeccionado desde la infancia nunca fueron fáciles.\n\nAmy y Reina se separaron a izquierda y derecha y atacaron a Zeon con pinzas. Inesperadamente, la reacción de Armand se debilitó notablemente.\n\nPor muy simbiótico que sea, todos los juicios los hace Zeon. Sin embargo, como no tenía experiencia en combate, no pudo responder correctamente a la acción de distracción, y como tal, los tentáculos de Armand no pudieron encontrar el punto de impacto exacto.\n\nAmy notó inmediatamente el cambio en su compañero.\n\n'¡Me miras de forma extraña! ¡Te lo pagaré como es debido!'\n\nJi-on apretó los dientes en una situación inesperada. Armand estaba bloqueando la magia visible con sus tentáculos, pero Reina, que era invisible, estaba preocupada.\n\n\"¡Maldita sea! ¡Estas chicas!\"\n\nZeon se retiró lo más lejos que pudo y bloqueó la puerta. Si de todos modos puedes someter a tu oponente, al menos debes bloquear la ruta de escape.\n\nPero eso era exactamente lo que las dos buscaban.\n\nReina dio un largo rodeo por el almacén y saltó sobre el saco.\n\n\"¡Está aquí!\"\n\nCualquier otro caballero no habría mirado hacia atrás a la voz de Reina. Es un hecho que incluso un niño sabe quién es más peligroso entre Reina, que lucha con sus manos desnudas, y Amy, que usa su magia.\n\nSin embargo, Zeon miró hacia atrás con un sentido de urgencia, y Amy lanzó un golpe de fuego apuntando al punto ciego.\n\n'¡Terminado!'\n\nEn el momento en que Amy pensó eso, su cuerpo fue repentinamente atrapado por un poder extraño y salió volando. Luchó por salir de su inercia, pero estaba fuera de su control.\n\nEn medio del vuelo, solo cuando miré a Reina me di cuenta de lo que había pasado.\n\nEl ovillo que voló como un cañón se soltó y se convirtió en una telaraña y atacó a Reina. Su cuerpo se adhirió a la pared cerca del techo con telarañas.\n\nEn el momento en que comprobé hasta ahí, Amy sintió un fuerte dolor en la espalda al ser golpeada contra la pared.\n\nMiré las telarañas que me sujetaban. Incluso si intentaba romperla por la fuerza, era demasiado resistente.\n\nSi lo que sostenía a Shirone era un alambre de acero tan afilado como una cuchilla, era como una baba pegajosa.\n\nReina y Amy lucharon con todas sus fuerzas, pero no eran Xenogers para ser dejadas solas.\n\nXenoger infló la parte superior de su cuerpo como un globo y escupió perlas de telaraña con la boca.\n\nUna serie de telarañas se extendieron en el punto medio y continuaron cubriendo a Reina y Amy.\n\n\"¡Ay!\"\n\nCada vez que la telaraña se adhería, la fuerza de restricción se hacía más fuerte.\n\nCuando más de cinco hojas se pegaron, Amy finalmente quedó inmovilizada. Lo mismo ocurrió con Reina, que estaba en la pared opuesta.\n\n\"Ugh, esperé demasiado. ¿Estás bien, Príncipe?\"\n\nSolo entonces Jion soltó la hora y bajó al suelo. Estaba muy satisfecho de ver a las tres personas que parecían moscas voladoras, incapaces de luchar e inmovilizadas.\n"
}