{
  "id": 293,
  "title": "6. El Gran Secreto (2)",
  "content": "Armin asintió.\n\n\"Así es. La razón por la que Shirone fue invitado al castillo de Kazra es porque posee el poder de un arcángel.\"\n\n\"Como se esperaba. ¡Hombres malos! No solo intentaba encontrar a mi hijo biológico.\"\n\nReina no sabía nada sobre el cielo, así que no podía entender lo que decían los dos, pero guardó silencio por el momento. No sería demasiado tarde para rellenar las partes que faltan después de escuchar todas las historias.\n\nAmy de repente levantó la mano.\n\n\"Un momento. Pero, ¿por qué intentaste matar a Shirone? Si Shirone muere, ¿Ataraxia también desaparecerá?\"\n\nArmin se quedó en silencio. Un punto agudo. Pero desde el momento en que decidió pedir ayuda a los dos, pensó que no debía mentir, así que lo dijo con sinceridad.\n\n\"Hay una razón para eso. Quizás fue idea de Arius matar a Shirone. De hecho, al principio probablemente no se habría decidido tanto. Simplemente debe haber infiltrado la mente de Shirone y clonado Ataraxia. Pero falló.\"\n\n\"¿Por qué? ¿Es difícil de duplicar?\"\n\n\"Puede haber muchas variables, pero en mi opinión, ataraxia no es una habilidad que los humanos puedan manejar. Si la montas a la fuerza en cualquier punto de tu conciencia, podrías volverte loco. Así que el dueño original parece haberla impreso en un lugar muy profundo.\"\n\n\"¿Y si es profundo?\"\n\nArmin levantó su dedo índice.\n\n\"Paso 1. Estarás en la conciencia maternal que rige tus instintos. Si la plantas en el reino del instinto, naturalmente aceptarás cualquier concepto, por extraño que sea, como si existiera desde el principio.\"\n\nAmy asintió. Finalmente sintió que su frente y su espalda encajaban.\n\nArmin continuó.\n\n\"El instinto es un espacio seguro para ti, pero un lugar terrible para los demás. Sin embargo, con las habilidades de Arius, sería posible sumergir la conciencia de la madre por un tiempo. Además, parece que lo has intentado. A juzgar por la puerta que se instaló.\"\n\n\"¿Pero el robo fracasó?\"\n\n\"Solo puedo pensar eso. Quizás está protegida por un sistema de código que los humanos no pueden descifrar, o lo más probable es que esté impresa en forma de cápsula que ni siquiera Shirone puede ver por dentro. Por eso decidió matar a Shirone. La razón por la que no puedes entrar imprudentemente en la conciencia del útero materno es porque cuanto más bajas, más fuertes se vuelven tus instintos de defensa. Una vez que se activa el dispositivo de seguridad inconsciente, incluso los buceadores del mundo se ahogarán sin poder escapar.\"\n\n\"Ahora lo entiendo. Entonces, córtale la cabeza a Shirone… ….\"\n\n\"Exacto. El inconsciente humano está arraigado profundamente en el cuerpo. Así, cuando se corta la garganta, las defensas inconscientes se alteran. Arius aprovechó esa oportunidad.\"\n\nAmy se mordió el labio y pensó. Había una cosa que todavía no podía entender.\n\n\"Mira, algo no parece estar bien. Incluso si Arius llega a la Etapa 1 después de disolver el inconsciente, ¿qué puede hacer allí? Si no es la habilidad que los humanos pueden manejar, no puedes usarla incluso si la clonas, ¿verdad? No hay forma de grabarla en tus instintos como Shirone.\"\n\nArmin sintió que lo que iba a suceder había llegado. A partir de aquí, era una historia que nunca debería conocerse fuera del mundo.\n\n'No quería revelar esto tanto como fuera posible… ….'\n\nSin embargo, Shirone no puede ser salvada sin su ayuda. Era necesario entender este mundo para aumentar un poco la capacidad de llevar a cabo misiones.\n\n\"De ahora en adelante, lo que van a escuchar es alto secreto, sin importar en qué país se encuentren. Por supuesto, nada está clasificado ni es confidencial, pero de todos modos se lo diré.\"\n\nLas dos mujeres asintieron. Aun así, la razón por la que no pude asegurarme de que no lo revelaría fue porque entendí las últimas palabras de Armin.\n\n\"La mente humana… … Puede convertirse en una cosa.\"\n\nAmy parpadeó. En primer lugar, no la alcanzó intuitivamente, y pensó que era insípido en comparación con lo que esperaba.\n\nPero a medida que las palabras de Armin se le metieron en la cabeza, se dio cuenta de lo absurdas que eran.\n\n\"¿Así que la mente se convierte en una cosa?\"\n\nArmin postergó una respuesta y le hizo una pregunta al azar.\n\n\"¿Alguna vez has oído la palabra <drimo>?\"\n\nReina negó con la cabeza primero, seguida de la respuesta de Amy.\n\nArmin continuó como si fuera natural.\n\n\"Dremo es un mundo mental multidimensional. El cerebro humano consume energía para pensar. Entonces, ¿es el pensamiento energía? Algunas personas piensan que la energía es solo para hacer funcionar el cerebro y el pensamiento es otro concepto. Es un producto de la energía. Y ese producto debe descargarse en algún lugar. Ese es el espacio llamado sueño.\"\n\n\"Es un concepto similar a la ley de conservación de la masa.\"\n\n\"Tienes razón. Dremo es un espacio al que puedes entrar si cumples ciertas condiciones en tu sueño. Es un complejo imaginario donde convergen todos los pensamientos. Entonces, aquí hay una gran hipótesis. Si los pensamientos escapan a Dremo, por el contrario, los pensamientos en Dremo pueden ser traídos a la realidad.\"\n\nAmy preguntó con una expresión desconcertada.\n\n\"¿Alguien ha estado realmente en Dremo?\"\n\n\"¿Por qué no? No, hay innumerables. Después de entrar a través de un sueño, usan hábilmente la regla del intercambio equivalente para sacarlo de contrabando. Sin embargo, dijo que no es fácil contrabandear un concepto que no contiene un fuerte deseo. En cualquier caso, Arius roba pensamientos de esa manera.\"\n\n\"Espera. Eso significa que los elementos de Dremo ya existen. Si es así, qué diablos… ….\"\n\nAmy se dio cuenta de algo y abrió mucho los ojos.\n\n\"De ninguna manera, esa cosa… ….\"\n\nArius dijo con una sonrisa amarga.\n\n\"Así es. Lo llamamos un objeto.\"\n\nAmy se dio cuenta de por qué Armin la amenazó. Era una evidencia que rompía la hipótesis existente de que los pensamientos no son más que energía.\n\n\"Literalmente, un objeto es una mente humana materializada. Así, la habilidad de un objeto se basa en un deseo muy personal. Por supuesto, no hay nada extraño en ello. El único problema es cuando resulta ser real.\"\n\ndijo Rayna.\n\n\"Sé de objetos. Según un mago conocido, es un objeto que viola las leyes del universo. Pero ahora que lo he oído, parece que ellos tampoco lo entendieron bien.\"\n\nArmin asintió.\n\n\"Lo haré. Muy pocas personas de la clase alta, incluso de la realeza, conocen a Drimo. Probablemente sea alto secreto excepto para el rey, excepto para el departamento dedicado a ello. Los objetos parecen ignorar la ley de causa y efecto, pero aceptar la hipótesis de que los pensamientos son un tipo de materia no significa ignorar las leyes del universo. Sin embargo, todavía hay muchas incógnitas sobre la interacción entre la realidad y Dremo.\"\n\ndijo Rayna.\n\n\"Como <El Último Grito de la Familia Jaeger>.\"\n\n\"Oh, ¿lo sabías?\"\n\nReina se sonrojó y negó con la cabeza.\n\n\"No. Solo sé que se llama así. Fui como intérprete a una reunión de la familia real, y escuché mucho porque tengo un oído tan bueno. Lo siento. Solo lo que sé sale… ….\"\n\nArmin sonrió como si estuviera bien y contó una anécdota sobre <El Último Grito de la Familia Jaeger>. Amy, que había estado escuchándola con interés, se estremeció ante su último caso.\n\n\"¿De verdad pasó?\"\n\n\"El caso real es correcto. Sin embargo, las opiniones están divididas en cuanto a si se trata de un acto psicópata del cabeza de familia o un fenómeno para lograr el equilibrio en la dimensión. Lo que está claro es que pasaron por una tontería, y al final, el objeto quedó en su lugar. Quizás alguien de la familia contactó a Dremo. No puedo revelar las condiciones para ir a Dremo, pero no es que no haya ninguna posibilidad de entrar por coincidencia.\"\n\nAmy sentía curiosidad por esa condición, pero guardó silencio pensando que sería irrespetuoso preguntar tanto.\n\n\"De todos modos, la relación entre Dremo y la realidad no es algo que los humanos puedan predecir. Por lo tanto, el acceso a Dremo es reconocido como un delito grave en cada país. De hecho, la magia de buceo en sí misma no es tan mala. Se usa en el tratamiento de personas con enfermedades mentales. Necesitas una licencia de buceador completa. Pero Arius está abusando de ella. Por eso se le llama ladrón de tumbas, no buceador. El acceso a Drimo está prohibido en cualquier país. Por eso Arius es perseguido en todo el mundo como un criminal de clase Doble S.\"\n\nReina hizo una expresión de cansancio.\n\n\"En cierto sentido… … Tienes que tratar con grandes personas.\"\n\nArmin también admitió que no era fácil.\n\n\"En realidad, si no comete crímenes, es un intelectual realmente brillante. Bucear es un trabajo que requiere mucha inteligencia.\"\n\nAmy hizo un resumen de lo que había oído hasta ahora.\n\n\"Lo voy a ordenar. Arius está apuntando a Ataraxia. Planeó el asesinato para colapsar el inconsciente de Shirone y ahora se dirige a la etapa 1. Desde allí robará Ataraxia e irá a Dremo. Luego los contrabandea a la realidad. Si es así… …?\"\n\nAmy sintió escalofríos con solo imaginarlo. Además, esa fue la razón por la que Armin vino aquí, incluso atando a Keira con su magia de detención.\n\n\"Tienes razón. Ataraxia se convierte en un objeto. La habilidad del arcángel se convierte en una herramienta que cualquiera puede usar. Esto es realmente serio.\"\n\n“… ….”\n\nEnfrentadas a una realidad que no quieren admitir, las dos mujeres se quedan sin palabras por un momento, perdidas en sus pensamientos.\n\n@\n\nEstar atrapado en un campo de tiempo no significa ser estúpido.\n\nLa aceleración del pensamiento, la aceleración de la emoción y la aceleración de la cognición permanecen igual, pero solo la velocidad de desarrollo se ralentiza.\n\nPor eso Shirone sigue siendo impulsivo, y ese impulso se estaba convirtiendo en un impulso más intenso en el lento flujo del tiempo.\n\nDel mismo modo, el alambre de acero de Xenoger se estaba clavando en el cuello de Shirone con una energía poderosa en tiempo lento.\n\nEl sonido de la carne crujiendo se extiende lentamente, y aún más lento… … La incontinencia grabada en el cuello de Shirone estaba manchada de sangre.\n\n@\n\n¡Flash!\n\nPor un instante, el exterior de la ventana se tiñó de dorado.\n\n¡Retumbó! ¡Bang! ¡Kwak Kwa Kwak!\n\nEl sonido del trueno, suficiente para dejar el cielo y la tierra, sacudió el mundo.\n\nAmy miró por la ventana con una expresión aterrorizada. Era un fenómeno natural radical que es difícil de escuchar incluso en la vida real.\n\nPensé que ya había pasado la edad de asustarme por los truenos, pero cuando escuché el rugido del emperador, el miedo humano me invadió el corazón.\n\n\"Es realmente asombroso. Parece que está tronando justo delante de ti.\"\n\nArmin miró hacia afuera y dijo:\n\n\"El miedo a la muerte, aceptado del inconsciente, ha salido a la superficie. Pero esto es bastante bueno. Si la persona promedio hubiera estado en esta situación, habría sido más que suficiente para causar el caos. Es el nivel de Shirone, así que lo estoy soportando.\"\n\nAmy sonrió con tristeza. A diferencia de sí mismo, que había sido criticado antes, Armin estaba reconociendo a Shirone.\n\n¿Cómo se sentiría ser reconocido por un mago tan grande? Por eso era triste que Shirone no estuviera aquí.\n\n'Bueno, ya que todo esto es Shirone… ….'\n\nArmin tuvo cuidado de no ponerse sentimental.\n\n\"Incluso ahora, Kang Seon está estrangulando a Shirone. Empeorará cada vez más y comenzará a colapsar de abajo hacia arriba. Las consecuencias de eso se pueden ver mirando el estado actual de la Etapa 11. Al final, se cumplen las condiciones mínimas para que Arius se sumerja en las profundidades del mar.\"\n\nAmy recuperó rápidamente el sentido de la realidad.\n\n\"¿Hay una manera? Una manera de salvar a Shirone.\"\n\nNo termina con detener a Arius y Zeon. Si el campo de fuerza del tiempo se libera así, Shirone morirá inmediatamente.\n\n\"Actualmente, solo hay una manera. También pasamos por el área REM y cavamos en las profundidades. Ya es demasiado tarde para deshacer algo en la realidad. Pero si plantas algo en el fondo de tu psique, podría ser posible.\"\n\nTodo lo que sucede en la conciencia de Shirone se convierte inmediatamente en Shirone. Por lo tanto, se trataba de plantar en el inconsciente de antemano una forma de responder en una crisis de desesperación.\n\n\"¿Como Ataraxia, estás plantando magia?\"\n\nArmin se rascó la cabeza.\n\n\"Eso es un montón. De hecho, yo tampoco sé cómo Shirone llegó a poseer esa magia. Debe haber habido algo único en el Arcángel. Pero somos un grupo. Sin embargo, si profundizas lo suficiente, podrías ser capaz de grabar algo como una simple guía de acción.\"\n"
}