{
  "id": 294,
  "title": "6. El Gran Secreto (3)",
  "content": "Reina dijo:\n\n“Una guía de acción. ¿Sería posible eso?”\n\nShirone ya está estrangulado por el alambre de acero. Le parecía que plantar un pensamiento que desencadenaría alguna acción no mejoraría la situación.\n\n“No me queda más remedio que intentarlo una vez. De hecho, no es una situación tan fácil. Por supuesto, cortarle el cuello llevaría una cantidad de tiempo considerable, pero cortar incluso una arteria sería fatal. Quizás para entonces el inconsciente se estará desintegrando a una velocidad vertiginosa.”\n\nAmy se sintió impaciente.\n\n\"¿Y entonces qué?\"\n\nLa solución que Armin sugirió fue sencilla.\n\n“Necesitamos encontrar a Shirone.”\n\n\"¿Sí? Pero este es el espíritu de Shirone.”\n\n“Para ser precisos, todo aquí es una sombra creada al proyectar el núcleo de Shirone. Encontraremos el núcleo, no las sombras. Lo llamo encarnación.”\n\nAmy recordó lo que escuchó de Gadlock en el Valle de las Serpientes Vórtice. La serpiente vórtice, que era la sombra de una serpiente gigante, era en realidad solo una pequeña y esbelta salamandra. La gente del Cielo la llamaba encarnación.\n\n\"¿Esa encarnación está en la superficie del nivel 11?\"\n\nArmin negó con la cabeza.\n\n“No la habrá. Así que deberías llamarme.”\n\nReina preguntó:\n\n\"¿Cómo me llamas?\"\n\nAmy se dio cuenta antes de escuchar la respuesta de Armin.\n\n\"¿No podemos simplemente preguntar a la gente? Después de todo, todos aquí son Shirone.\"\n\nArmin asintió satisfecho. Parecía que los dos ahora tenían cierta intuición sobre la naturaleza de este mundo.\n\n\"Tienes razón. Solo pregunta a la gente. Se llama palabra clave. Es una tarea bastante difícil desde afuera, pero aquí solo tienes que preguntar. Si inyectas Shirone como palabra clave, tu encarnación se elevará al nivel 11. Entonces vamos.\"\n\nArmin caminó hasta el mostrador con las dos mujeres. Luego le preguntó a la mujer de mediana edad que seguía tejiendo.\n\n\"¿Conoce a un hombre llamado Shirone?\"\n\nTan pronto como las palabras de Armin salieron, la actuación del músico se detuvo como por arte de magia. Ni siquiera pude oír a la gente murmurar.\n\nNo fue hasta que me di cuenta de la cantidad de ruido a la que estaba expuesto. Estaba perfectamente quieto.\n\nAmy miró a su alrededor con una sensación de frescura.\n\nLas personas que hasta ahora habían caído en depresión miraban a Armin con los ojos claros.\n\nLo mismo ocurre con la mujer del mostrador. Como si sus ojos se hubieran detenido, abrió la boca tardíamente.\n\n\"¿Por qué busca a esa persona?\"\n\nArmin suspiró y sonrió.\n\nEsa persona. Al ver que no dijo el nombre de Shirone, parecía cauteloso.\n\nEn cualquier caso, debes hablar bien de ahora en adelante. No se permitía ser descarado, y estaba prohibido hablar con hostilidad.\n\n\"Tengo algo que decirte.\"\n\nLa mujer pensó por un momento y continuó tejiendo.\n\n\"No lo sé. ¿Quién es esa persona?\"\n\n\"Está bien.\"\n\nArius contuvo el aliento, pensando que no sería fácil.\n\nTambién bien entrenado. Incluso un mago que se especializa en el mundo espiritual se tambaleará en una situación en la que le corten la cabeza.\n\nAunque había truenos y caos afuera, el hecho de que los fragmentos de conciencia estuvieran todavía alerta era un testimonio de lo bien que había estado despejando su mente en tiempos normales.\n\n\"De acuerdo. Entonces vámonos.\"\n\nLa mujer del mostrador dijo sin siquiera mirar.\n\n\"Paga el techo y vete.\"\n\nIncluso justo antes de su muerte, parecía aliviado al recibir algo que recibir. Esto también era el espíritu de un mago que perseguía una eficiencia del 100%.\n\n'Vaya, tiene una personalidad minuciosa.'\n\nEs costumbre que las personas que entran en una posada para evitar la lluvia sin alojamiento ni comida paguen una cierta cantidad por el techo.\n\nPero Amy no tenía dinero. Incluso si lo tuviera, dudaba que el dinero real fuera una transacción.\n\nEntonces Armin rebuscó en sus bolsillos. Y sacó de buena gana una moneda de oro y pagó.\n\n\"Aquí está.\"\n\n\"¿Eh?\"\n\nAmy examinó la moneda de oro que le entregó. Como era de esperar, era una moneda de oro con forma de engranaje que no se usaba en la realidad.\n\nLa mujer del mostrador frunció el ceño al tocar la moneda de oro.\n\n\"Esto es demasiado caro.\"\n\n\"El cambio está hecho.\"\n\n\"No puedo. Está bien, solo tómalo.\"\n\n\"Realmente bien.\"\n\nCuando Armin se negó con una sonrisa, la mujer accedió con frialdad.\n\n\"Está bien entonces. Serás bendecido.\"\n\nAmy frunció los labios.\n\nAunque la forma de hablar, la apariencia y el género del posadero eran diferentes, por alguna razón pensé que se parecía a la apariencia habitual de Shirone.\n\n\"De acuerdo, vamos primero.\"\n\nArmin tenía una expresión seria en su rostro.\n\nSalí de la posada, pero no me atreví a salir de los aleros. El suelo estaba lleno de agua como una inundación.\n\nSintiendo el frío de nuevo, Amy se estremeció.\n\n\"Si esto sucede, el mundo entero se sumergirá.\"\n\nArmin negó con la cabeza.\n\n\"No, el mundo desaparecerá antes.\"\n\nAmy giró la cabeza y miró el paisaje de la posada.\n\nLa calidez bloqueada por una ventana la hacía sentir aún más fría, pero ver a la gente descansar cómodamente le calentaba el corazón.\n\nCuando Shirone muera, todos desaparecerán.\n\nAunque no son humanos, esperaba que vivieran en este mundo durante mucho tiempo.\n\n\"En primer lugar, la palabra clave Shirone fue inyectada, por lo que la encarnación de Shirone ascenderá a la superficie. Los buzos llaman a este proceso una red.\"\n\n\"Está bien.\"\n\n\"Pero por eso es un problema. Me estoy quedando sin tiempo, así que lo explicaré a medida que avanzamos. Cuanto más alto sea el agua, más difícil será moverse.\"\n\nArmin corrió bajo la fuerte lluvia, donde no podía ver ni una pulgada por delante. Amy preguntó, alcanzándolo.\n\n\"¿Adónde vas? Ni siquiera sé dónde está Shirone.\"\n\n\"Primero… … Tendrás que comprar armas. Tal vez.\"\n\nArmin se detuvo frente al edificio de dos pisos y miró hacia arriba. Vio un letrero con un hacha y una espada cruzadas.\n\nLos tres se refugiaron de la lluvia bajo el alero de la armería de nuevo. Esta vez los aleros eran estrechos y tuvieron que pegarse a la pared.\n\nArmin preguntó, mirando a las dos mujeres que estaban una al lado de la otra.\n\n\"¿Hay algo que puedas manejar?\"\n\nReina habló primero.\n\n“Aprendí un poco de esgrima cuando era joven… ….\"\n\n\"Soy un mago.\"\n\nArius sonrió cuando Amy dijo algo vergonzoso. Parece que le dio vergüenza decir que era un mago porque había sido criticado hace un rato.\n\n\"Está bien. Ojalá tuviera algo útil.\"\n\nCuando Armin intentó entrar en la armería, Amy lo detuvo.\n\n\"Oye, pero ¿cómo conseguiste el dinero?\"\n\nIncluso si tienes buenas armas, no puedes vivir sin dinero. Además, el dinero pagado en la posada no era dinero real.\n\nArmin acababa de entrar en la conciencia de Shirone, así que pensó que tal vez él también podría conseguir el dinero.\n\n\"Ah, eso fue retirado.\"\n\n\"¿Retiro? ¿Dónde?\"\n\nArmin señaló el cielo.\n\n\"Shirone, por supuesto. Este es el ritual de Syrone, así que puedes crear lo que quieras. Imagina en tu corazón que necesitas dinero. Entonces, el dinero llegará tanto como la confianza que Shirone siente por ti. Veamos… ….\"\n\nArmin rebuscó en sus bolsillos y sacó una moneda de oro.\n\n\"Actualmente hay 9 de ellas, así que obtuve un total de 10 de oro. Por supuesto, si esto también es oro, jajaja.\"\n\nLas dos mujeres vieron las monedas de oro dentadas en la palma de Armin y pensaron para sí mismas que necesitaban dinero.\n\nDespués de rebuscar en sus bolsillos, Reina dijo con un rubor.\n\n\"¿Qué? De verdad. 7 piezas, 7 de oro.\"\n\nAmy levantó la vista asombrada.\n\nNunca había oído hablar de una persona llamada Armin mientras conocía a Shirone hasta ahora, así que pensé que Reina recibiría al menos 10 monedas de oro más.\n\nSin embargo, el resultado rompió las expectativas y Armin ganó.\n\n¿Podría ser que, de hecho, Shirone subestimaba a Reina? No, quería decir que confiaba en Armin tanto como en ella.\n\n'¿Quién demonios es este? ¿Qué tipo de conexión tenía con Shirone?'\n\nEn cualquier caso, Amy también tenía un poco de anticipación. De todos modos, era un objeto que no podía usarse en la realidad, pero en el mundo espiritual, esta era la única moneda.\n\n'Hmm, Armin-san tiene 10, Reina-unnie tiene 7. Entonces, ¿querrás que te dé unos 20?'\n\nAmy sacó la lengua y rebuscó en sus bolsillos. Luego volvió a cambiar de mano y miró el bolsillo opuesto.\n\nGradualmente, su expresión se deterioró.\n\n\"¿Qué?\"\n\nReina ladeó la cabeza y preguntó:\n\n\"¿Qué pasa?\"\n\n\"No, espera.\"\n\nAmy buscó apresuradamente en todos los bolsillos de su ropa. Pero por mucho que buscaba, no estaba retirando.\n\nAmy, sonrojada, dijo incrédula:\n\n\"¿No hay monedas de oro?\"\n\nArmin asintió como si entendiera por qué.\n\n\"Hmm, así es. Si Shirone se niega a retirar, eso puede ser suficiente.\"\n\nAmy se quedó en shock.\n\nSe decía que el número de monedas de oro era un indicador de cuánto Shirone confiaba en esa persona. ¿Pero cómo podía no recibir una ella misma?\n\n\"Oh no, lo intentaré de nuevo.\"\n\nArmin dijo como si fuera inútil.\n\n“Incluso si lo intento, es inútil. No tenemos tiempo, así que consigamos algo con el dinero que tenemos.\"\n\nRetirar monedas de oro es una tarea muy fácil. Si el oro no salía una vez, era lo mismo por muchas veces que lo intentara.\n\nReina consoló a Amy y la llevó a la armería.\n\n\"Está bien, Amy, hagámoslo. 16 de oro deberían ser suficientes.\"\n\nAmy sacudió el brazo de Reina y se detuvo en su sitio, gritando.\n\n\"¡No puede ser!\"\n\nLas lágrimas brotaron de los ojos de Amy.\n\nLas 7 piezas de oro que Reina recibió son el corazón de Shirone para ella. Ella dijo que no quería comprar su propia arma. Si debía comprar algo, tenía que ser el dinero que Shirone le dio.\n\nArmin entendió perfectamente ese sentimiento, y por eso el robo está prohibido en todo el mundo.\n\nCuando conoces el interior de una persona desnuda, no puedes evitar sentir que todo lo que conocías originalmente es una mentira.\n\nDe hecho, aunque sea naturaleza humana.\n\n“Amy, no hay necesidad de sentirse traicionada. Shirone se está aferrando desesperadamente. Si surge alguna agitación emocional, podría ser. Quizás le transmitiste algo malo antes de venir aquí… ….\"\n\nAmy negó con la cabeza salvajemente.\n\n\"No, no puede ser. Yo soy… ….\"\n\nAmy dejó de hablar.\n\nHonestamente, ¿cómo lo sabría? Incluso si conoces todo sobre Shirone, no puedes entender sus pensamientos internos.\n\nQuizás fue porque no pude responder correctamente al ataque de Xenoger. Esperaba derretir la telaraña con Ignit para salvarlo, pero se sintió decepcionado de no poder hacer frente correctamente.\n\nArius suspiró. De todos modos, era algo por lo que todos tenían que pasar en la conciencia de Shirone, y no era un problema con una respuesta específica.\n\n\"Entremos. No podemos demorar más.\"\n\nCuando Armin cortó resueltamente su pulso, Amy lo siguió. Al verla desanimada, Reina sintió pena por ella, pero ningún consuelo era posible en esta situación.\n\n\"Bienvenido.\"\n\nEl dueño de la tienda cerró el periódico y saludó.\n\nAmy levantó la cabeza ligeramente, luego abrió los ojos de par en par. Parecía un poco mayor, pero definitivamente era Nade.\n\n\"¿Nade? ¿Cómo estás?\"\n\n\"¿Eh? ¿Me conoces? ¿Te veo por primera vez?\"\n\nAmy miró a Armin con ojos que exigían una explicación. Armin también tenía un viejo conocido con Nade. Era uno de los amigos de Shirone que se escondió en su casa el otro día.\n\n\"Esta es la proyección de Shirone. Es una combinación de la tienda de armas y la de Nade. Quizás a un chico llamado Nade le interese esto.\"\n\ndijo Rayna.\n\n\"A veces sucede incluso en mis sueños. Pensé que era un villano y luché, pero cuando me desperté de mi sueño, en realidad era un familiar que tuvo una discusión anoche.\"\n\n\"Sí. Es una función mental natural. Y el hecho de que haya proyecciones complejas significa que aquí existen conceptos más impresionantes que en cualquier otro lugar. ¿Volvemos un momento?\"\n\nNade frunció el ceño mientras miraba a Amy.\n\n\"Realmente no lo sé. ¿No estás mirando a la persona equivocada?\"\n\n\"Ah, supongo que sí. Las personas que conozco son mucho más jóvenes. Lo siento.\"\n\n\"¡Jajajaja! Dondequiera que voy, a menudo escucho que tengo cara de bebé.\"\n\nAmy fingió no saber, para no provocar la mente de Shirone con palabras inútiles. Esto se debe a que la conciencia humana es tan compleja que el efecto mariposa ocurre inmediatamente cuando se toca incluso una pequeña parte.\n"
}