{
  "id": 295,
  "title": "6. El Gran Secreto (4)",
  "content": "Amy, herida por el hecho de que Shirone no le hubiera dado monedas de oro, se sintió un poco mejor cuando de repente vio a su amigo de la escuela.\n\n\"Quiero ver algunas armas. ¿Puedo echar un vistazo?\"\n\nNade recomendó comprar con una sonrisa afable.\n\n\"Sí, qué. Echa un vistazo a esto y aquello. De todos modos, va bien incluso con este tiempo. Estaba de mal humor, así que iba a cerrar temprano. Está lloviendo, así que de repente me deprimo.\"\n\nAmy se puso las manos a la espalda y miró las armas.\n\nEl equipo básico ya estaba disponible. Lo más afortunado de todo es que no había equipo de mago.\n\nSi hubiera objetos mágicos, sería ridículo obstinarse en no comprarlos con dinero ajeno, así que me sentí cómoda.\n\nMirando alrededor de los estantes, Amy encontró un arma colgada en la pared en una vitrina.\n\n\"¿Eh? ¿Esto?\"\n\nUn trozo de papel debajo de la vitrina decía <Primer Trueno>.\n\nNade dijo con una sonrisa.\n\n\"¡Ah, ese es el orgullo de nuestra tienda! Es un arma que explota con truenos cuando la balanceas. ¿No tienes curiosidad? Lo he probado antes y es increíblemente poderoso. ¡Cualquier monstruo se sorprendería y huiría!\"\n\nEscuché una anécdota sobre la infancia de Shirone de Rian en el carruaje que partía hacia GalRiant.\n\nSe decía que había logrado el Trueno a la edad de 12 años, y eso parecía ser un recuerdo muy preciado.\n\nAmy miró el precio. Y levantó los ojos con asombro.\n\n\"¿5.900 millones de oro?\"\n\n\"¡Jajajaja! Por supuesto. ¡Es el orgullo de nuestra tienda! Hay que ahorrar tanto.\"\n\nArmin se acercó por detrás de Amy.\n\n\"Quizás esto sea algo que nadie pueda comprar de forma normal. No sé cómo funciona la economía de este mundo, pero incluso si junto todo mi dinero y el de Raina-san, solo son 17 de oro. Sería imposible incluso para mis padres retirar 5.900 millones.\"\n\nAmy entendió. Sin embargo, preguntó mientras se acariciaba la barbilla, como si todavía tuviera algunos sentimientos persistentes.\n\n\"Hmm, ¿qué pasaría si un ladrón de tumbas intentara robar esto?\"\n\n\"Quizás sea posible. Dado que es un objeto que contiene los pensamientos intensos de Shirone, será conveniente transformarlo en un objeto. Es dinero, lo recogeré o lo robaré de forma ilegal. Pero si yo fuera un ladrón de tumbas, no robaría esto.\"\n\n\"Porque no hay ninguna necesidad en particular.\"\n\nArmin asintió con la cabeza.\n\n\"Sí. Los objetos que rompen el sentido común son más valiosos. Simplemente escuchar truenos de un hacha no es inusual. Es solo cuestión de lograr el Trueno. La mayor parte del nivel 11 es probablemente así. Dado que esta es la capa superficial, no hay espacio para que se revelen los deseos humanos. Por lo tanto, es más correcto interpretar <Primer Trueno> como un recuerdo precioso que como un deseo.\"\n\nAmy entendió la fisiología del objeto. Y me di cuenta de lo mala persona que era Arius.\n\nEste mundo pertenece a Shirone. No importa lo que piensen los demás, es el espíritu más preciado para él. Arius, que estaba dispuesto a matar para robarlo, tenía que ser arrestado.\n\nArmin caminó hasta la ventana y miró hacia afuera.\n\n\"De todos modos, como ciudadanos respetuosos de la ley, no tenemos que ser codiciosos. Si no lo vas a excavar, de todos modos es solo una cosa de ensueño. No tienes que elegir con dificultad. Ármate solo para la mínima defensa propia.\"\n\nAmy ladeó la cabeza y preguntó:\n\n\"¿Para defensa personal? ¿No vas a enfrentarte a Zeon y Arius? Para eso, ni siquiera completamente armado sería suficiente.\"\n\nArius dijo sin apartarse de la ventana.\n\n\"Saldré y lo explicaré. Solo elige.\"\n\nReina apoyó la barbilla en la cabeza y se quedó pensativa.\n\nLa familia Ogent venera la espada. Además, el arma en la que más confiaba era la espada.\n\n\"Por casualidad, ¿vendes arcos aquí?\"\n\nUna sonrisa se extendió por los labios de Armin.\n\n\"Una buena elección.\"\n\nActualmente, está tan oscuro afuera que el yerno no se puede distinguir. Si es así, las armas a distancia son más útiles que las armas cuerpo a cuerpo. En particular, si era su oído, la tasa de impacto del arco también aumentaría.\n\nReina tomó el arco que Nade había elegido y lo examinó. Su tensión era grande, y la curva de su arco no se torcía.\n\nAl aprender artes marciales, aprendí que un arco es un arma que puede crear variables. También iba de caza a menudo como una familia de chamanes, por lo que sus habilidades básicas eran sólidas.\n\n\"Me gusta. Por favor, dame esto. Compraré un carcaj y flechas.\"\n\n\"Bien. Te daré uno de buena calidad. Espera.\"\n\nRayna se giró hacia Amy y le preguntó mientras Nade buscaba en el almacén detrás del mostrador.\n\n\"No hay armas mágicas. ¿Vamos a otro lado?\"\n\n\"Está bien. Las herramientas no son particularmente importantes para los magos.\"\n\nAmy invocó una calabaza de Halloween al lado de su cara.\n\n\"Y también tengo el arma que Shirone me compró.\"\n\nAmy lamentó las palabras tan pronto como las pronunció. Incluso si ella enfatizara que lo compraste con un poema, solo la hizo miserable. &nbsp;\n\nSin embargo, dado que el agua ya se había derramado, me di la vuelta sin darme cuenta.\n\nArmin se apoyó en la ventana y cruzó los brazos.\n\n'Jack O'Lantern. Eso es magia antigua. Conseguí algo que es bastante difícil de encontrar.'\n\nArmin también conocía el precio aproximado del mercado de la comunidad porque había estado en el cielo en una misión.\n\nLa magia antigua se puede obtener con un elixir, y si es una calabaza de Halloween, debes darle un elixir blanco.\n\nShirone y Amy deben tener una relación muy cercana.\n\nSin embargo, el retiro no funciona. Además, el último comentario que revela el arrepentimiento a Shirone.\n\n'Hmm, debe haber sido así.'\n\nQuizás incluso peligroso. No, en el mundo espiritual, este era el mayor obstáculo.\n\n'Es mejor decir algo de antemano.'\n\nCuando Armin tomó su decisión, Nade trajo dos carcajes de 20 piezas. Cuando preguntó cuánto costaba todo, dijo 4 de oro.\n\nAmy se acercó a Armin y susurró:\n\n\"¿No es demasiado caro? Un juego de arcos vale la mitad de la confianza de Armin.\"\n\n\"Es caro. Pero será de la más alta calidad. Quizás se hayan añadido otras habilidades. Porque el 'señor de este mundo' no es del tipo que engaña a los demás. Por supuesto, el chico llamado Nade puede ser una persona que suele engañar, pero parece que es una proyección amigable, a juzgar por el hecho de que le confió <Primer Trueno>.\"\n\nLa razón por la que Armin se refirió a Shirone como 'el maestro de este mundo' fue porque Nade estaba escuchando.\n\nHabiendo experimentado cuán sensibles son las palabras clave para los proyectiles en la posada, Amy inmediatamente entendió y asintió.\n\n\"Sí. Nade no es un niño que vaya a entregar productos de baja calidad.\"\n\nReina pagó 4 de oro. De todos modos, cuando conocí al dueño de este mundo, no necesitaba dinero.\n\nReina llevaba un carcaj en la espalda y el otro en el muslo. Luego terminó sus preparativos colocando tres flechas entre sus dedos y luego apoyándolas en la parte posterior de su arco.\n\nAmy también miró a Armin, haciendo flotar una calabaza de Halloween.\n\nAunque solo eran dos, sus corazones no eran diferentes de los del ejército que se preparaba para el avance.\n\n\"¿Estás lista? De ahora en adelante, voy a conocer al 'maestro de este mundo'.\"\n\nRayna preguntó:\n\n\"¿Pero dónde los encuentro?\"\n\n\"No tienes que ir muy lejos. Después de todo, él está en todas partes.\"\n\nArmin levantó la vista y vio dónde estaba Nade. Entonces Amy y Reina se movieron a izquierda y derecha para abrir el camino.\n\n\"¿Sabes dónde está Shirone?\"\n\nAmy se sobresaltó.\n\nNo era gran cosa, pero no quería pasar por una situación en la que los ojos de la gente se centraran en mí como en la posada.\n\nComo era de esperar, Nade miró a Armin sin siquiera pestañear. Sin embargo, quizás por ser una proyección compleja, no era tan ignorante como el posadero.\n\n\"¿Por qué buscas a Shirone?\"\n\nLas cejas de Armin se levantaron. Como era de esperar, esta armería era el lugar donde la impresión se concentraba entre la conciencia de Shirone.\n\n'Entonces no puedo perder esta oportunidad.'\n\nArmin aumentó la intensidad de sus palabras clave.\n\n\"Shirone morirá pronto. Antes de eso, queremos ayudarlo.\"\n\nAmy tragó saliva y esperó la reacción de Nade. ¿Cómo aceptará la conciencia de Shirone las palabras de Armin?\n\nNade miró a Armin con una cara sin emociones. Y advirtió con una voz completamente diferente a la que había escuchado al principio.\n\n\"Lárgate. Este no es tu mundo.\"\n\nSignos anormales surgieron en el cuerpo silencioso de Ned. Sus pupilas desaparecieron y se convirtieron en una cueva negra, y su cuerpo comenzó a ponerse negro.\n\n\"¡Shhhhhh! ¿Es un fracaso?\"\n\nArmin retrocedió apresuradamente.\n\n\"¿Qué? ¿Qué diablos está pasando?\"\n\n\"¡Este es el principio! ¡Salgan!\"\n\nArmin empujó la puerta con el hombro, y Reina lo siguió con su arco cargado. Amy miró hacia atrás una última vez.\n\nLa Nade que conocía desapareció y una figura negra y sombría voló rápidamente. Cuando salió de la tienda asombrada, su corazón se encogió, y las mismas cosas se amontonaban a su alrededor por todos lados.\n\nAmy inmediatamente lanzó Magia Brillante. Cuando la luz se elevó, las gotas de lluvia que caían eran claramente visibles.\n\nLas sombras se alzaban dentro de la cortina de agua que caía.\n\nTenía forma de persona, pero la cintura era larga y los brazos largos.\n\nLo más extraño era la cara. Como un torbellino absorbido por un abismo, una delgada línea de luz giraba en espiral.\n\n\"Señor Armin. qué diablos es eso… ….\"\n\n\"Es un egoísta.\"\n\nAmy ladeó la cabeza ligeramente y preguntó de nuevo.\n\n\"¿Egoísta?\"\n\n\"No te dejes engañar por la apariencia. Sus formas cambian constantemente.\"\n\n\"¡Shhhhhh!\"\n\nCuando el Egoísta atacó, Armin lanzó un parpadeo y escapó del cerco. La gente saltó del edificio e inmediatamente cambió y lo persiguió.\n\nArmin lanzó Flickr continuamente. Entonces, la forma desapareció y solo la onda de choque parpadeante cruzó el espacio, revelando su trayectoria.\n\nMientras tanto, Reina, que había terminado de prepararse para la batalla, insertó tres flechas en sus dedos y las disparó en un instante.\n\nEl cuerpo del Egoísta explotó y cayó al suelo. Definitivamente era algo que no podía suceder en la vida real.\n\nCuando un individuo fue atacado, Egoísta inmediatamente buscó contramedidas. Cuando Reyna disparó sus flechas, las evadieron por la cintura, retorciéndolas en hilos finos como los suyos. Pero esta vez, el ataque de fuego de Amy le prendió fuego a la cabeza.\n\nIncluso mientras ardía, Egoísta continuó atacando. Contrariamente a la expectativa de que sería físicamente débil, su fuerza física era considerable. En comparación con los monstruos en la realidad, parecían ser más que de Nivel 3.\n\nReina se acostumbró gradualmente al arco. Ignorando el sonido de la lluvia, rastreó el sonido de su oponente y disparó su tiro predictivo, y como si una flecha se doblara, aterrizó en el Egoísta.\n\n\"¡Shhhhhh!\"\n\nMientras la combinación de Armin y Reina estaba activa, Amy estaba lidiando con un egoísta individual en un lugar separado. Era el individuo más fuerte entre el grupo, y era un Egoísta cuyo Nade en la armería había cambiado.\n\nEl Egoísta de Nade se transformó en una forma adecuada para las tácticas y ahuyentó a Amy. Sus brazos se estiraron hasta cuatro y apuñalaron como un punzón, pero ella estiró la espalda como un molusco y se alejó del cañón de disparo rápido de Fire Strike.\n\nEl número de Egoístas que acudían a este lugar aumentó aún más, y las sombras se balanceaban por todas partes. La magia de parpadeo de Armin también era inútil una vez que abandonaba el campo de batalla, así que no podía esperar más.\n\nAmy lanza un muro de fuego para separar al enemigo y a los aliados. Mientras se concentraba, su muro de fuego se elevó al doble de altura mientras quemaba al Egoísta que estaba en fila.\n\nEl Egoísta de Nade se dio la vuelta y dejó de atacar, mirando a Amy. Amy recordó haber escuchado la voz de Shirone en la tienda, y gritó:\n\n\"¡Shirone! ¡Soy yo! ¡Amy!\"\n\nEl Egoísta no respondió. Pero estaba claro que entendió las palabras. Su cabeza se inclinó suavemente unos 45 grados.\n"
}