{
  "id": 298,
  "title": "Maestro de Ceremonias (2)",
  "content": "Ji-on ladeó la cabeza con la impresión de haberlo visto en algún lugar.\n\n“Seguro… … ¿Dijiste Vincent?”\n\nArius explicó mientras caminaban sobre la alfombra.\n\n“Se proyectará en gran medida. El superyó está muy influenciado por el padre. Normalmente, debería ser lo suficientemente fuerte como para someter incluso al Egoísta.”\n\nIgnite los saludó con una fuerte sonrisa.\n\n“Entonces, ¿tienes alguna medicina para curarme?”\n\nConmocionado, Arius no pudo responder por un momento. Sentí una sensación de intimidación, como tener una bestia frente a mí.\n\n'Es ridículo. ¿Es este el superyó en un estado debilitado?'\n\nEs normal que las personas normales tengan su superyó paralizado ante la muerte. Sin embargo, Ignite seguía irradiando energía en un estado fuerte.\n\n'¿No puedo evitar admirar esto?'\n\nIncluso Arius, que había explorado las mentes de innumerables personas, nunca había tenido un superyó tan fuerte.\n\nAquellos que tienen una mente crítica de acero nunca estarán vigilantes bajo ninguna circunstancia. El rumor de que Shirone era una madera que podía convertirse en un maestro también se basaba en esta tendencia.\n\nJi-on resopló y dijo:\n\n“¿Estás fanfarroneando aunque todos se están muriendo? Qué niño tan desafortunado.”\n\nArius pensó cuán débil era el superyó de Zeon.\n\n“No hay medicina que pueda curar mi enfermedad. Porque este mundo ya está enfermo. Sí, ¿a qué viniste a verme? La primera mentira pasará, pero de ahora en adelante tendrás que decir la verdad.”\n\nUna mentira torpe no funcionaría para el superyó, el gobernante de la razón, por lo que Arius confesó con franqueza.\n\n“Debemos matar a Shirone.”\n\nLos soldados alineados en el centro de la habitación miraron a Arius con el mismo movimiento. Sin embargo, no se manifestó como un egoísta porque estaba bajo el control de Ignite.\n\n\"¿Por qué debería yo?\"\n\nIgnite levantó la enorme hacha que estaba apoyada en el respaldo de la silla con una mano.\n\nEn el momento en que agarró el arma, el aire se volvió pesado como una barra de hierro y apretó los pechos de los dos hombres.\n\nZion estaba aterrorizado y sacó a Armand. Cuando se activó el armamento de diamante, la espada se dividió y lo rodeó como una armadura. Al mismo tiempo, los hombres de Ignite levantaron sus armas.\n\nArius lanzó un suspiro de reproche. Sin embargo, para lograr su objetivo, necesitaba la ayuda de Zeon, por lo que abandonó su estrategia de avance y se unió al uso de la fuerza.\n\n\"Por favor, detente un momento. Terminará pronto.\"\n\n\"¿Qué vas a hacer?\"\n\nArius se acercó a Ignite. La luz azulada de Confuse, una magia de tipo espiritual, se reunió en su palma.\n\n\"… … Tienes que entrar en la remodelación mental.\"\n\n***\n\nNivel de espíritu de Shirone 8.\n\nShirone y los demás tosieron y salieron por la puerta que conducía al séptimo nivel. El hedor del vertedero se imprimió en mi cerebro, y todavía sentía que podía olerlo.\n\nPero las cosas no estaban bien aquí. Shirone y los demás no pudieron moverse frente a la puerta y mostraron una expresión aturdida.\n\nEl suelo de la plaza estaba littered de cadáveres con las cabezas reventadas. La gente caía de los tejados como si estuviera lloviendo.\n\nPor otro lado, los ciudadanos estaban peleando entre sí y golpeándose como si fueran a matarse entre sí. Incluso si no era real, era la primera vez que veía una escena tan horrible.\n\nArmin observó la situación con una cara seria.\n\nSi la acción de los proyectiles llegaba al extremo, significaba que el alambre de acero de Xenoger lo estaba estrangulando más rápido de lo esperado.\n\nMientras observaba cómo su mundo era destruido con ojos tristes, Shirone de repente adoptó una expresión feroz. Luego, tiró traviesamente del cabello de Amy mientras ella estaba al frente.\n\n\"¡Ay!\"\n\nAmy miró hacia atrás con una expresión perpleja.\n\n\"¿Qué pasa?\"\n\n“No cubras. No puedes verlo.”\n\nAmy frunció los labios.\n\nNo sé por qué Shirone, que es amable con los demás, solo le hace esto a ella misma. Quería golpearla de un solo golpe debido a mi temperamento, pero me había decidido antes de conocer a Hwa-sin, así que tomé el control de su corazón.\n\n“Sí, lo siento, qué.”\n\nCuando Amy se encogió de hombros y se dio la vuelta, Shirone estaba bastante confundida.\n\nElla es una buena persona y está de su lado. ¿Pero por qué estás de mal humor?\n\n“¿Por qué viniste a rescatarme?”\n\nAmy se encogió ante la pregunta que vino de sus espaldas. Pero no miró hacia atrás, y después de perderse en sus pensamientos, dio una respuesta corta.\n\n“Porque somos amigos.”\n\nShirone extrajo recuerdos de la realidad de esa historia. Era un recuerdo aterrador como una pesadilla.\n\nEl mundo se puso patas arriba y mi cuerpo me dolía como si estuviera ardiendo. Vi a Amy atada como un capullo en la pared opuesta. No puedo adivinar cuál era la situación, pero era extremadamente desagradable.\n\n“Pero tú… … No pudiste salvarme.”\n\nAmy bajó la cabeza con tristeza.\n\n¿Sigue siendo así? ¿Shirone odia su propia debilidad por no poder actuar?\n\n\"Shirone, eso es... ….\"\n\nEn el momento en que Amy se dio la vuelta para explicar, un egoísta se levantó frente a sus ojos. Mientras se apresuraba a retroceder, Arius y Reina también se distanciaron.\n\nLos proyectiles cuyas cabezas explotaron se convirtieron en egoístas uno por uno y comenzaron a rodear a Shirone como una pared.\n\nReina miró a Armin y preguntó:\n\n\"¿Cómo pasó esto?\"\n\n\"¡Evitar!\"\n\nAmy agarró a Reina por la cintura y se lanzó a la entrada del séptimo nivel. Reina giró la cabeza y vio una lluvia de flechas llenando el cielo.\n\nArmin salió del alcance con magia de parpadeo.\n\nLos egoístas se apresuraron alrededor de Shirone. Después de confirmar allí, Amy cerró la puerta.\n\n¡Sígueme! ¡Sígueme!\n\nLas palmas que sostenían el picaporte hormiguearon cuando docenas de flechas atravesaron la puerta.\n\nTan pronto como la lluvia de flechas se detuvo, abrí la puerta y miré a Shirone. Había tantas flechas clavadas en el Egoísta con forma de bola que era repugnante.\n\n\"¡Shirone! ¿Estás bien?\"\n\nA medida que los Egoístas se separaban y se alejaban como la marea baja, vi a Shirone de pie en la misma postura que la primera. Más Egoístas se acercaron a él con actitudes sombrías y lo protegieron.\n\nAmy dejó escapar un suspiro de alivio y giró la cabeza hacia donde Shirone estaba mirando.\n\nUn grupo de tropas estaba llegando. Mientras los arqueros se dividían a izquierda y derecha, la caballería pesada tomó la delantera.\n\n\"¿Qué demonios es ese ejército?\"\n\n“Será la antítesis. El egoísta racionaliza el ego, y la antítesis critica. Si cuanto más fuerte es el superyó, más moral es, entonces la antítesis de Shirone será bastante fuerte. No te relajes.”\n\nAmy se sorprendió al ver al comandante de la unidad de caballería. Era un hombre de mediana edad con un hacha enorme en la espalda, e incluso desde la distancia tenía un claro sentido de peso.\n\n\"¿Tío Vincent?\"\n\nExcepto por el hecho de que era aproximadamente 1,5 veces más grande y tenía cicatrices en la cara, se parecía a Vincent incluso si aparecía maquillado.\n\n“¡Soy Ignite, el gobernante de esta ciudad!”\n\nEl grito de Ignite resonó por toda la plaza. Incluso los ciudadanos nerviosos se volvieron hacia él con expresiones de alerta.\n\nIgnite, que sostenía un hacha grande más pesada que su peso corporal horizontalmente, señaló a Shirone y gritó:\n\n“¡Shirone! Todos sufren por tu egoísmo. ¡Con qué sueñas como un ciudadano humilde! ¡Tu fuerza no se obtiene con tus esfuerzos! ¡Merece ser entregada a otros! ¡Ahora acabaré con todo el sufrimiento con tu muerte!”\n\nAmy miró a Arius con una expresión absurda.\n\n“¿Es esa la conciencia crítica de Shirone? ¿No es solo una lógica típica de perdedor?”\n\n\"De acuerdo. Arius parece haber manipulado el superyó. Los humanos tienen tanto deseo de muerte como de vida. Parece que nos han mordido gravemente.”\n\n\"¡Shirone! ¡Responde! ¿Eres justo? ¿Todavía quieres vivir después de dar a luz tanto sufrimiento?\"\n\nCuando los humanos se exponen a un miedo o dolor extremos, surge la idea de morir. Arius pudo manipular fácilmente a Ignite utilizando el hecho de que el mundo de Shirone estaba enfermo.\n\nCada vez que escuchaba la voz de Ignite, Shirone se estremecía.\n\nPara el ego, el mensaje del superyó resonó poderosamente como una biblia para las personas religiosas.\n\n\"¡Correcto! ¡La razón por la que este mundo se ha vuelto así es por Shirone!”\n\n“¡Matar a Shirone es la única forma de recuperar la paz!”\n\n“¡Mata! ¡Matemos a Shirone!\"\n\nLos proyectiles en la plaza simpatizaron con Ignite y levantaron un estandarte de rebelión.\n\nTodos ellos eran antítesis, y a medida que el número aumentaba, la encarnación de Shirone se debilitaba.\n\n\"¡Prepárense! ¡Vengan por aquí!\"\n\nAl mismo tiempo que Armin gritó, la infantería pesadamente blindada se lanzó, haciendo temblar el suelo. Los arqueros tensaron sus cuerdas de arco desde la izquierda y la derecha de la plaza, y los ciudadanos también se lanzaron contra ellos como una turba enojada.\n\n“¡Puedo estar cómodo sin ti!”\n\nEl ciudadano que agarró el poste de madera hizo un giro completo frente a Shirone.\n\nAl mismo tiempo, Egoísta lo abrazó y lo derribó. Mientras convertía todo su cuerpo en dientes y lo masticaba, Antítesis gritó y fue hecho pedazos.\n\nPero los hombres de Ignite no pudieron lidiar con eso tan fácilmente. Más bien, estaba blandiendo su arma con una fuerza bruta que abrumaba al Egoísta.\n\nLos egoístas que habían sido atacados por la Antítesis se desintegraron en pedazos con el sonido del aire que escapaba.\n\n\"¡Mata a Shirone! ¡Todos, ataquen a Shirone!\"\n\nLos proyectiles muertos se convirtieron en egoístas y lucharon para proteger a Shirone. Por otro lado, todos los ciudadanos se convirtieron en antítesis.\n\nEl deseo y la razón chocaron en el centro de la plaza.\n\nDefinitivamente fue la existencia de Ignite lo que hizo una variable en el juego cerrado.\n\nEra más fuerte que cualquier egoísta, mucho más allá del poder de las otras antítesis. Cada vez que blandía su gran hacha, los egoístas explotaban como polvo.\n\n\"¡Shirone! ¡No es tuyo! ¡Deja de soltarte!\"\n\nArmin, observando la batalla, se quedó estupefacto.\n\n'¿Cómo pudo ser esto?'\n\nLa razón está ganando sobre el deseo.\n\nSignifica que la convicción es fuerte, pero considerando la situación, incluso si era fuerte, era absurdamente fuerte. Incluso los soldados que mueren por su país tienen un deseo más fuerte de vivir cuando sus vidas están en juego.\n\n'¿Pero el deseo es un diagnóstico? ¿Te están cortando la cabeza en la vida real? ¿Podría ser este realmente el espíritu de un niño de dieciocho años?'\n\nArius tampoco habría esperado que Antítesis ganara. Si Ignite captura a Shirone, tampoco podrán obtener Ataraxia.\n\nLas creencias de Shirone trascienden las de los humanos.\n\nComo los profetas en la historia, Shirone era un hombre dispuesto a morir por sus convicciones.\n\n\"No puedo. Nosotros también estamos luchando.\"\n\nArmin lanzó Flickr y se infiltró en el campo de batalla.\n\nEn cualquier caso, la prioridad ahora es salvar a Shirone. Esto se debe a que si la encarnación es atacada, ya no podrás alcanzar a Arius.\n\nAmy se defendió con Niebla de Fuego y lanzó Muro de Fuego.\n\nLa multitud se dividió en dos cuando el muro de fuego corrió a través de la frontera entre Egoísta y Antítesis.\n\nA medida que me concentraba, la altura del muro de fuego se disparó. La infantería pesadamente blindada gritó de agonía sin quitarse la armadura caliente.\n\nReina subió al techo y apuntó a los arqueros. Las flechas que compré de los proyectiles de Nade eran muchas veces más fuertes que las reales, así que podía perforar fácilmente a dos o tres personas con un solo disparo.\n\n\"¡Quítate de en medio! ¡Te castigaré yo mismo!\"\n\nLa voz de Ignite se escuchó más allá de la barrera del Muro de Fuego. Y apareció de inmediato rompiendo el muro de fuego.\n\nCon un hacha grande colgada sobre su hombro y adoptando una postura de swing, el primer objetivo al que apuntó fue Amy. Numerosos egoístas lo atacaron, pero fue dispersado con un golpe del hacha.\n\n\"¡Amy! ¡Peligro!\"\n\nReina insertó cuatro flechas del carcaj de su muslo entre sus dedos.\n\nSe dispararon cuatro tiros en un instante. Además, las áreas objetivo también eran diferentes: hombros, muñecas, muslos y corazón.\n\nSin apartar la vista de Amy, Ignite reconoció la flecha desenfocada y agarró el hacha grande con ambas manos y la blandió.\n\nEl sonido de fuertes vientos que los humanos no podían imaginar rugió.\n\n¡Kang! ¡Kang! ¡Kang! ¡Kang!\n\nLa flecha con fuerte poder de penetración no rebotó incluso después de golpear la hoja del hacha. Sin embargo, al doblarse el asta 90 grados, perdió fuerza y cayó al suelo.\n\n\"¡Chica tonta!\"\n\nIgnite continuó su carga, blandiendo un hacha grande. Luego, frente a los ojos de Amy, pasó la hoja del hacha por detrás de su espalda.\n\nA medida que su parte superior del cuerpo se levantaba, Amy sintió como si una pared se hubiera formado frente a sus ojos. No tuvo tiempo de cancelar el muro de fuego y lanzar otro hechizo."
}