{
  "id": 299,
  "title": "Maestro de Ceremonias (3)",
  "content": "“¡No amenaces nuestra paz!”\n\nLa velocidad del hacha grande que descendía hacia la parte superior de la cabeza era tan grande que era difícil de seguir a simple vista.\n\nFue un momento fugaz, pero Amy se dio cuenta de que este era su destino final.\n\n'Hola Shirone... ….'\n\nFue un mal final.\n\nPero por otro lado, pensé que este sería un buen final. Porque este es el mundo espiritual de Shirone. Dormirá para siempre en sus brazos.\n\n“¡Quaaaaaaaaaaaaaaaa!”\n\nUn rugido frenético sonó en los oídos de Amy, lo que la hizo reaccionar. Al mismo tiempo, algo negro pasó rápidamente frente a mis ojos.\n\nCuando desperté, Ignite había volado 10 metros.\n\nAmy sintió una presencia detrás de ella y se dio la vuelta.\n\nPero para verlo bien, tuve que levantar la cabeza hacia el cielo.\n\nEra un egoísta cuyo cuerpo entero estaba cubierto de proyecciones en forma de espinas. Medía más de 6 metros de altura y miraba fijamente hacia adelante con una postura que parecía estar en medio de una caminata cuadrúpeda y una caminata bípeda.\n\nEl egoísta se expresa en una forma específica tomando prestado el deseo de la encarnación. El proceso aún no había terminado, y todos los egoístas en la plaza se convirtieron en humo negro y fueron absorbidos. Ya no creció más, pero las espinas de su torso se volvieron anormalmente largas.\n\n“¡Quaaaaaang!”\n\nEgoísta - Ira.\n\nUn enorme monstruo sombrío gritó y saltó sobre Amy.\n\nCuando el objeto que bloqueaba mis ojos desapareció, vi a Shirone, que estaba frunciendo el ceño.\n\n'Shirone es... … ?'\n\nShirone es una persona cuya razón es más fuerte que el deseo. Sin embargo, el Egoísta actual irradiaba fuerza de una forma diferente a las que había experimentado hasta ahora.\n\n'¿Podrías intentar salvarme?'\n\nAmy, consciente de la hostilidad que albergaba la encarnación de Shirone, evitó sacar conclusiones precipitadas.\n\nPero la sensación de anticipación en mi corazón era inevitable. Porque siempre fue así. Cada vez que surgía una situación peligrosa, Shirone siempre se protegía.\n\nEgoísta (ira) todavía estaba lleno de fuerza incluso después de destrozar cientos de antítesis. Incluso los subordinados de Ignite equipados con armas fueron derribados con una sola patada.\n\n“¡Shirone! ¡Sueñas con vivir una vida insignificante hasta el final!”\n\nIgnite se puso de pie, tosiendo sangre de su garganta, agarró un hacha grande y cargó contra el monstruo. Luego saltó alto y pasó el hacha hacia atrás.\n\nEstirando su cintura como un arco, hizo rebotar su cuerpo como un resorte y derribó el hacha. La cabeza de Egoísta se partió por la mitad.\n\nUna sonrisa apareció en los labios de Ignite, pero el grito esperado no se escuchó. El estado de Egoísta, transmitido a través de su mango, seguía enfadado, burbujeando y a punto de explotar.\n\nEn el momento en que Ignite se puso serio, la garra de la ira golpeó su rostro.\n\nMientras caía al suelo con la mitad de su rostro desaparecido, piernas más gruesas que pilares lo pisotearon.\n\n¡Vaya!\n\nLa batalla terminó con el suelo temblando.\n\n“¡Ay! ¡Corre!”\n\nLos antitéticos quedaron aturdidos y se dispersaron en todas direcciones. Egoísta gritó y los persiguió para aniquilar a uno más.\n\nLa plaza, donde solo quedaban Shirone y los demás, estaba limpia sin un solo cadáver.\n\nAmy, que estaba al borde de la muerte, se sentó. Su Shirone se acercó a ella.\n\nAmy giró la cabeza y se dio cuenta de que Shirone había llegado, y su corazón dio un vuelco. ¿Estás enojada ahora? ¿Ha vuelto a ser su vieja y amigable Shirone?\n\n\"Shirone, gracias. Si no fuera por ti... ….\"\n\n\"Te enfadas.\"\n\nShirone dijo mientras miraba al suelo sin siquiera hacer contacto visual.\n\n\"Realmente me cabrea.\"\n\nLuego se dio la vuelta fríamente y se alejó.\n\nIncluso pensándolo ahora, no podía entender por qué había salvado a Amy.\n\nUna poderosa urgencia la invadió justo antes de que el gran hacha le partiera la cabeza. A partir del siguiente momento, su ira explotó y no pudo recordar nada.\n\nAmy bajó la cabeza con tristeza.\n\nReina, que había estado esperando una reconciliación entre los dos, le dio una palmada en el hombro.\n\n“No te decepciones demasiado. Mientras Shirone se salve, todos los malentendidos se resolverán... ….”\n\nAntes de que Reina pudiera terminar sus palabras, Amy levantó la cabeza.\n\nContrariamente a las expectativas, era una cara brillante. Por un lado, incluso parecía alegre.\n\n\"Está bien. De todos modos, Shirone me salvó. Probablemente no me odia hasta la médula. Así que eso es todo, qué. ¡Jaja!\"\n\nIncluso dicho eso, Reina sabía cuán grande sería la pérdida de Amy.\n\nSe estaba aferrando desesperadamente, solo para salvar a Shirone.\n\n“Está bien, vamos a dar lo mejor de nosotros.”\n\nReina miró a Armin. Su ropa estaba empapada en sudor porque había acosado al enemigo en las profundidades del campamento de Antítesis.\n\n\"¿La antítesis se ha ido ahora?\"\n\n\"No se ha ido. Pero no habrá más antítesis manipuladas. Sin embargo, no debes reducir la velocidad. Básicamente es un cuerpo mental que critica a Shirone.\"\n\nDespués de un breve descanso en la plaza, entraron al castillo bajo la guía de Shirone. Ignite se había quedado hasta hace un momento, pero no se veían más proyectiles.\n\nShirone bajó al sótano. Y caminé por el sinuoso camino como un laberinto sin un solo bloqueo.\n\nCuando abrí la puerta del almacén, había otra escalera que conducía al sótano.\n\nArmin, que recogió una antorcha del primer sótano, bajó junto a Shirone. Luego detuvo al grupo frente a una vieja puerta de madera y miró hacia atrás.\n\n“Si entras por esta puerta, llegarás al mundo de los sueños, el reino del REM. Antes de entrar, hay algunas cosas que transmitir. Como todos habéis soñado, las leyes de la física se aplican aquí. En pocas palabras, se puede llamar enfoque.”\n\n\"¿Es como la concentración?\"\n\n\"Similar. La realidad es una serie de concentración y relajación. En la vida normal, el período de relajación es abrumadoramente largo. Pero el sueño es solo concentración. Es como seguir la estructura dramática de una obra. Solo ves lo que quieres ver, y no existen otras situaciones. Así que cuando pierdes el enfoque, te pierdes a ti mismo. Esto se llama un alfiler de carrete.\"\n\nArmin extendió sus cinco dedos.\n\n“Los alfileres de carrete se dividen principalmente en cinco tipos. Primero, una sensación de opulencia. Segundo, murmurar sin sentido. Tercero, repetición de la misma sección. Cuarto, punto de partida. Quinto, actualización de la ansiedad.”\n\nAmy parecía saber lo que era. Era algo que ella también experimentaba a menudo en sus sueños.\n\n“Los sueños imitan la gravedad, pero en realidad no tienen gravedad. Sigue revisando la sensación de que tus pies están en el suelo. En el momento en que sientas que flotas, te vendrás a la mente sin cesar. Y no digas nada de lo que no estés seguro.\"\n\n“Dices que la conversación tiene que ser enfocada. Es como un guion de una obra de teatro.”\n\n\"Así es. Nada de jerga habitual. Si pierdes el enfoque del lenguaje, repetirás palabras sin sentido.”\n\n“Entonces, ¿la repetición de la misma sección es el enfoque del espacio?”\n\n\"Sí. No mires atrás ni huyas sin pensar. El enfoque desaparece, así que solo se repite la misma sección. Cuarto, cuando te concentras en tu entorno, te pierdes a ti mismo y te pones en el lugar de un observador. Finalmente, no sientas ansiedad.\"\n\n“Porque sucederá en la realidad.”\n\nArmin asintió con las palabras de Reina.\n\nAmy, perdida en sus pensamientos, preguntó:\n\n“¿Qué pasa si te atrapa un alfiler? Por ejemplo, si te atrapa el alfiler flotante y no puedes dejar de hablar con un murmullo sin sentido.”\n\n“Si no nos atrapan a todos al mismo tiempo, podemos salir. Si me recuerda a la señorita Amy, la jalaré, y si es un murmullo sin sentido, la golpearé en la cara.”\n\nAmy infló las mejillas como si ya la hubieran abofeteado.\n\nRayna preguntó:\n\n\"¿Qué pasa si no puedes salir?\"\n\n“En algún momento, tendré un nuevo enfoque. Pero ese sería nuestro enfoque, no el de Shirone. Eventualmente, tendrás un nuevo sueño.”\n\n“Es un sueño dentro de un sueño.”\n\n\"Así es. Por eso Drimo se llama un mundo multidimensional. No importa si está en tu sueño, pero este es el mundo de otra persona. Si te entierran profundo, nunca podrás salir del sueño por el resto de tu vida.”\n\nTodos los que escucharon la explicación de Armin estaban muy nerviosos.\n\n\"No te preocupes. Si nos concentramos en Shirone-kun caminando hacia la siguiente salida y nosotros siguiéndolo, no habrá problema.”\n\nShirone respiró hondo y agarró el picaporte.\n\n\"Entonces… … Abriré la puerta.”\n\nArmin se negó, y la puerta se abrió lentamente.\n\nEl sonido de la música sonó débil, y pronto la actuación de los músicos de la corte golpeó el pecho.\n\nAmy entrecerró los ojos ante la escena familiar.\n\n\"Este lugar… … ?\"\n\nMuchas parejas bailaban en el gran salón. Era el salón de baile de la capital de Kazura, donde me había quedado hacía solo unas horas.\n\nArmin explicó rápidamente si había algo que se había perdido.\n\n“En el área REM, un espacio cambia fluidamente. Es como si varias obras se representaran en el mismo escenario. Si el fondo es un gran salón, la salida estará cerca.”\n\n\"Esa es la salida.\"\n\nShirone señaló el otro lado del salón de baile.\n\nAmy parecía saber por qué. Era la puerta por la que ella y Zeon salieron del Gran Salón. Quizás Shirone pasó por esa puerta para encontrarse a sí misma. Entonces, pasaron estos cuatro meses.\n\n'Debe haber sido por mí.'\n\nAmy sonrió amargamente.\n\nSi no hubiera seguido a Zeon, si hubiera rechazado su petición, ¿habría estado Shirone en una situación diferente?\n\n'Vaya, ahora que lo pienso, merezco el odio lo suficiente.'\n\n“Señorita Amy, no pierda la cabeza.”\n\nAmy reaccionó rápidamente. Ella y ella respiraron hondo y mantuvieron los ojos claros.\n\n“Sí, estoy lista.”\n\n“Entonces vamos. Shirone, por favor camina recto lo más lejos posible sin chocar.”\n\nShirone se movió con cautela. Se detuvo y esperó a que pasaran las parejas que bailaban. Esto se debe a que puedes caer en un alfiler si tomas un desvío.\n\nAmy y Reina solo miraron la parte posterior de la cabeza de Shirone. Armin, por otro lado, movía su paso, examinando tranquilamente sus alrededores. Era posible porque había adquirido una licencia de sueño lúcido para llevar a cabo algún tipo de misión.\n\n'¿Qué diablos pasó?'\n\nPor mucho que Shirone en la realidad esperaba una muerte terrible, la situación en el reino de Rem probablemente también sería una pesadilla.\n\nPor eso estaba tenso.\n\nEn algún momento, existe la posibilidad de que todos en el salón de baile se conviertan en monstruos, y de repente la gente se vuelva loca y comience a matar gente.\n\nPero no pasó mucho hasta que cruzaron la mitad del salón de baile.\n\nDado que el camino que había pasado ya estaba desenfocado, era seguro decir que no había ninguna posibilidad de que algo sucediera allí.\n\n'Raro. ¿Para qué tipo de situación es una pesadilla esto?'\n\nArmin encontró algo y sus ojos se iluminaron.\n\n'Ya veo, era algo así.'\n\nHabía un hombre y una mujer bailando en el centro del salón de baile. Era una mujer hermosa con su vestido rojo rosa y un hombre de aspecto extraño.\n\nLos ojos del hombre estaban completamente volteados, su nariz era chata y sus labios eran más pequeños que el ano de un pollo. Era un rostro humano, pero era una forma que no podía salir en la realidad.\n\n'Lo debo haber odiado bastante.'\n\nSi esto es todo, no pasará nada importante a terceros. Pero para Shirone, debe haber sido la peor pesadilla de todas.\n\nArmin miró a su alrededor y encontró a una persona sirviendo cerca de una mesa larga.\n\nLlevaba ropa sencilla que no encajaba en absoluto con el paisaje del castillo real. Llevaba un sombrero rojo, tenía una hermosa barba y fumaba una pipa orgullosamente en una sección para no fumadores.\n\nEl único ser que no era un proyectil de Shirone, era Louver, un monstruo enviado desde Drimo.\n\nLouver se volvió hacia Armin y le guiñó un ojo. Pero Armin lo miró con indiferencia y giró la cabeza.\n\nNo es un tema para preguntar solo por curiosidad. Actualmente, el soñador no puede ser analizado por la inteligencia humana. Solo estaba reconociendo que realmente existía.\n\nCuando Shirone llegó a la salida, el enfoque del camino pasó y el sonido de la música desapareció.\n\n¿Todavía se celebran los bailes en el Gran Salón? Curioso, pero nadie miró hacia atrás."
}