{
  "id": 3,
  "title": "Conoce la Magia (3)",
  "content": "Un niño frunció el ceño ante el atuendo de Shirone.\n\n“Director, él no es un aristócrata. Creo que es un ciudadano humilde.”\n\n“Los plebeyos no deberían entrar aquí. ¡Oye, sal rápido!”\n\nAlpheas no sabía que Shirone no era noble, así que se rascó las cejas avergonzado. Sin embargo, hizo una seña para que se acercara sin discriminar entre noble y humilde, como correspondía a un mago que persigue la inteligencia.\n\n“Está bien, ven por aquí. Sí, ¿qué palabras del anciano te atrajeron?”\n\nShirone dudó. Quería acercarse a Alpheas, pero los ojos de los niños le impedían el paso.\n\nEra como si estuvieran diciendo esto: “No invadas su territorio, siendo un plebeyo insignificante.”\n\n“Muéstrame tu magia.”\n\n“Je, je, ¿nunca has visto magia?”\n\n“He leído sobre ella en libros, pero nunca la he visto yo mismo.”\n\nUn niño señaló y gritó:\n\n“¡Mentira! ¿Qué tipo de libros lees?”\n\nAlpheas miró a Shirone a los ojos como para ocultar la verdad. No parecía una mentira. Sin embargo, eran niños de esa edad los que engañaban a los adultos como si comieran con una cara inocente.\n\n“Entonces, ¿qué tipo de magia te gustaría ver?”\n\n“No importa. Cualquier cosa está bien, así que muéstrame. Por favor.”\n\nShirone se dio cuenta de su situación e inclinó cortésmente la cabeza. Alpheas agitó la mano con una sonrisa irónica. No era tan difícil si se trataba de magia al nivel de coquetear con niños.\n\n“El único placer de este anciano es mostrar magia a nuestras monadas. ¡Muy bien! En ese caso, les mostraré la magia que causa el viento esta vez.”\n\n“¡Guau! ¡Es el viento, el viento!”\n\nAun cuando los niños aplaudían, Shirone apretó los puños con tensión. Era natural que no supiera nada de magia.\n\nEn el momento en que Alpheas agitó su mano, Shirone abrió mucho los ojos ante una inesperada sensación de flotación. Mientras el mundo se hundía, su visión se abrió. Los edificios de la escuela de magia eran visibles de inmediato.\n\n“¡Aaaaaaa!”\n\nShirone gritó involuntariamente. Por otro lado, los niños parecían disfrutar de la magia de Alpheas, incluso dando volteretas y divirtiéndose.\n\nMomentos después, Shirone cayó a una velocidad vertiginosa. Cerró los ojos con fuerza y se agachó al ver la tierra acercándose. Pero el impacto desesperado no llegó. Cuando abrió suavemente los ojos, estaba flotando cerca del suelo.\n\nLos niños señalaron a Shirone y se echaron a reír a carcajadas. Alpheas también observaba con una sonrisa convexa.\n\n“¿Cómo estás? Esto es magia.”\n\nTodo lo que Shirone podía oír era el sonido de su corazón latiendo en su pecho. La magia que experimentó por primera vez en su vida trascendió la fantasía vagamente soñada del niño.\n\n“¿Qué es la magia?”\n\n“Mmm, veamos. La magia es… … .”\n\nMientras Alpheas elegía las palabras de forma juguetona, Shirone añadió una palabra impacientemente:\n\n“Está bien si no lo entiendo. Por favor, dime lo que piensas.”\n\nLos rostros de los niños se endurecieron. Alpheas es un mago famoso conocido en el reino. Por eso los hijos de los nobles actúan como ovejas dóciles. Sin embargo, como Shirone dijo algo arrogante, los niños estaban asombrados.\n\nAlpheas pensó que era audaz, pero no estaba molesto porque podía ver su desesperación. Su apariencia inusualmente hermosa también contribuyó a disipar su sensación de incongruencia.\n\n“¡Chuck! No tienes que estar tan nervioso. En realidad, ni siquiera es tan difícil. Pero si quieres, puedes aumentar un poco la dificultad. La magia es un acto que desafía el sentido común. Por el contrario, es una operación mental que busca la verdad de los fenómenos.”\n\nShirone parpadeó y pensó durante mucho tiempo.\n\n“Si no lo sabes, puedes decir que no lo sabes.”\n\n“Es diferente del sentido común, pero de hecho, ¿es esa la verdad?”\n\nAlpheas sacó su labio inferior. Era un hábito que solo salía cuando estaba realmente sorprendido.\n\nSentir la sinceridad de una breve declaración solo es posible cuando se comprende algo perfectamente.\n\nAdemás, esa era la perspicacia que Alpheas había enfatizado.\n\n“¿Dónde aprendiste eso?”\n\n“Uh, um, en el libro.”\n\n“¿Hay un libro con tal contenido?”\n\n“No era el contenido, pero me vino a la mente mientras leía el libro. Creo que el sentido común no es necesariamente correcto. También pensé que, para alcanzar la verdad, al final podría tener que luchar contra el sentido común.”\n\nAlpheas asintió.\n\nTenía sentido.\n\n‘No, no es verdad, es la verdad. ¿Estás diciendo que realmente lo sabes? Cualquiera puede recitar lo que ha oído. Pero si ese no es el caso… … .’\n\n¿Tienes 12 años ahora?\n\nUna vez que una idea ha ascendido al rango de sentido común, es extremadamente difícil destruirla. Ya darse cuenta de la esencialidad, el objetivo principal perseguido por la magia, era un talento considerable.\n\n‘Es realmente único. No, tiene perspicacia. ¿Es realmente un plebeyo? Qué pena.’\n\nSintiendo que no podría quedarse allí mucho tiempo, hizo la segunda pregunta.\n\n“¿Cómo puedo aprender magia? ¿Necesitas poderes especiales?”\n\n“No sé qué poder especial es, pero sí requiere mucha fuerza mental.”\n\nFue una respuesta sorprendentemente trivial. Shirone pensó que Alpheas podría estar ocultando la verdad.\n\n“¿Es eso realmente todo? ¿Estás diciendo que si crees que necesitas crear viento, puedes volar como antes?”\n\n“Ese es un problema muy difícil. Pero si añado una exageración, lo es. Por supuesto, es imposible solo pensarlo. El espíritu del mago debe asimilarse perfectamente con el mundo. ¿Un estado mental extremadamente sensible, por ejemplo?”\n\nLa primera vez que el director tuvo una conversación seria con alguien, los niños ni siquiera se atrevieron a intervenir.\n\n“¿Cómo puedo sentir que esto es un estado mental extremadamente sensible?”\n\nAlpheas vio las intenciones de Shirone y sonrió en silencio. No es solo curiosidad. Este niño está explorando. Realmente tiene la intención de aprender magia en este lugar.\n\n‘Lo siento, pero es un plebeyo. Nunca tendrá la oportunidad de aprender magia. Preferiría dársela ahora que frustrarse el resto de su vida.’\n\nAlpheas relajó su expresión como para evocar la atmósfera.\n\n“Cuando un mago se concentra, su mente se vuelve lo suficientemente aguda como para sentir todo lo que le rodea. Los magos describen esto como entrar en la Zona Espiritual. Voy a hacer una demostración, así que observa cómo lo hace este niño. Shumin, ¿te gustaría entrar en la Zona Espiritual?”\n\n“Sí, director.”\n\nUna niña llamada Shumin respondió con confianza. Antes de entrar a la escuela, se decía que cada uno de ellos era un genio, por lo que era natural que quisieran presumir de sus habilidades.\n\nCuando Shumin cerró los ojos y se concentró, los niños crearon una atmósfera tranquila. Como si tal actitud revelara aún más su superioridad.\n\n“Entré en la Zona Espiritual.”\n\n“Entonces empecemos.”\n\nAlpheas sacó una moneda y la agitó. Luego extendió el puño, agarrando la moneda.\n\n“Ahora, ¿cuántas monedas hay aquí?”\n\n“Seis contornos.”\n\nCuando abrió su palma, había seis monedas de plata. Alpheas, ignorando la expresión de sorpresa de Shirone, repitió la misma acción.\n\n“Ahora, intenta de nuevo.”\n\n“Tres contornos.”\n\nEsta vez fue la respuesta correcta.\n\nDespués de eso, lo intentó unas cuantas veces más, pero el resultado fue el mismo. Alpheas dijo mientras insertaba una moneda con una expresión satisfecha:\n\n“Está hecho, Shumin. Lo hiciste muy bien.”\n\nShumin dejó escapar un largo aliento. Aunque solo había adivinado el número, el sudor frío se estaba formando en su frente.\n\n“Este es un estado mental extremadamente sensible. En el momento en que entran en la Zona Espiritual, el mago puede percibir el mundo exterior de forma supersensible. Los magos excelentes pueden incluso contar el número de hojas desde una larga distancia. Por supuesto, las habilidades que mostró Shumin también son geniales.”\n\nShirone de alguna manera parecía saberlo. Es porque también tuvo éxito en el Golpe de Trueno al comprender el punto imposible que los sentidos humanos no pueden encontrar con perspicacia.\n\nCreo que Shumin no contó el número de monedas. Concentró todos sus sentidos y sintió toda la situación en las manos de Alpheas.\n\n‘Estado mental extremadamente sensible. Zona Espiritual.’\n\nShirone masticó las palabras de Alpheas. Mientras tanto, las preguntas surgen naturalmente: ¿Realmente puedo hacerlo? No, ¿quizás sí puedo?\n\n“Cualquiera puede hacerlo.”\n\nAlpheas, que vio las intenciones de Shirone, dijo.\n\nCualquiera puede entrar en la Zona Espiritual. Pero no era algo que cualquiera pudiera hacer.\n\nTalento innato.\n\nLa magia era un mundo así.\n\n“Practica en un lugar tranquilo. Primero, quiero que te sientas a ti mismo. Luego bórrate. Si eso sucede, un mundo diferente se desplegará. ¿Entiendes lo que quiero decir?”\n\n“Está bien.”\n\nShirone comprendió.\n\n“Si no te sientes a ti mismo, será imposible borrarte a ti mismo.”\n\nAlpheas volvió a admirar. No es una perspicacia que un niño de 12 años pueda saborear.\n\nEntonces había dos casos posibles: o realmente talentoso, o un conocido travieso enviado para gastarle una broma.\n\n“¿Te gustaría intentarlo? Aquí.”\n\nSin ver razón para negarse, Shirone cerró los ojos. Parecía poder hacer cualquier cosa si usaba la experiencia del Golpe de Trueno. Pero cuando se concentró, no estaba buscando una debilidad en el árbol.\n\nNo pudo dibujar nada. Cuando recordaba su apariencia, la mayor parte solo estaba construida a través de información visual. Fue impactante que supiera tan poco sobre sí mismo.\n\n‘¿Qué es? ¿Existe un país?’\n\nShirone cavó sin cesar en sus pensamientos. Luego finalmente llegó a una idea de sí mismo en la que estaba pensando.\n\n‘Cerebro. Los humanos eran cerebros.’\n\nNo importa lo que piense, no puedo llegar a una definición clara de mí mismo. Es solo una función del cerebro humano. Si pensar es lo único que soy, en el momento en que borre mis pensamientos, yo también desapareceré.\n\nShirone comenzó a borrar gradualmente el funcionamiento de su cerebro. Era algo que cualquiera podía hacer, pero no solo cualquiera.\n\nSu mente parecía ser absorbida por el abismo. Era como ver la forma de concentración por primera vez. A medida que el sistema nervioso conectado a los cinco sentidos se disolvía, era imposible saber qué era el olor y qué era el tacto.\n\nY finalmente, Shirone desapareció de su cerebro.\n\nLos ojos de Shirone se abrieron de par en par.\n\nEl paisaje que se desarrollaba ante sus ojos era sereno. Los niños bostezaban y las mujeres se arrancaban el pelo y jugaban. Shirone no supo que habían pasado 10 minutos antes de darse cuenta.\n\n“¿Cómo estás? ¿Oíste algo?”\n\nAlpheas no esperaba. Admitía la concentración que duró 10 minutos, pero la zona espiritual no era algo a lo que se pudiera entrar trabajando duro. Si todo lo que hacía era permanecer de pie con los ojos cerrados, el mago podría ser un perro o una vaca.\n\n“Sí, oí.”\n\nAlpheas levantó las cejas ante la respuesta inesperada.\n\n“¿Jum? Entonces, ¿qué oíste?”\n\n“Sonido. Lo oí todo.”\n\n“Je, je, así es.”\n\nAlpheas asintió. Quizás Shirone no pudo haber entrado en la Zona Espiritual. Incluso una persona común puede oír un sonido extraño si se concentra durante 10 minutos. Pero lo que estaba sucediendo en la Zona Espiritual estaba en un nivel diferente a eso.\n\nPrimero, experimentar la sinestesia. El olor proviene del sonido, el sabor se siente de la luz y la imagen se transmite a través de la piel.\n\n‘¿Es Faraón demasiado? Qué pena. Es un niño talentoso.’\n\nSi hubiera sido un aristócrata, si hubiera sido entrenado desde joven, ¿no habría logrado logros similares a los niños de hoy aquí?\n\nPero solo eso no pudo cambiar el corazón de Alpheas. Hay tanta gente talentosa como estrellas en el mundo. Incluso los niños de este lugar no podían garantizar que se convertirían en magos.\n\n“Buen trabajo. Si practicas duro en el futuro, podrás oír más sonidos.”\n\nAlpheas acarició a Shirone y se llevó a los niños. Shirone conocía su decepción. Sin embargo, fue lo suficientemente considerado como para no confirmar que se iba de la escuela.\n\nShirone trepó por la valla. Y corrió como un loco. No fue hasta que dejó de correr y se sentó que notó su corazón latiendo contra su esternón.\n\n“Realmente es así.”\n"
}
