{
  "id": 302,
  "title": "Secretos del Abismo (3)",
  "content": "Armin, que estaba mirando por la puerta, la instó a seguir.\n\n“No hay tiempo. Si tienes la intención de hacer algo, deberías hacerlo ahora.”\n\nAmy se mordió las muelas y cerró los ojos.\n\nNo hay manera. Dicho esto, no podía bajar al primer nivel sin hacer nada.\n\n'Si es Shirone... … Shirone puede hacerlo.'\n\nAmy abrió la última página y movió su bolígrafo.\n\nShirone.\n\nEsto fue lo mejor.\n\nSi no podía encontrar una manera de salvarlo, no tenía más remedio que al menos cambiar la corriente de conciencia.\n\nEn ese momento, Raina gritó desde la sala de estar.\n\n“¡Amy!”\n\nAmy dejó su bolígrafo y corrió a la sala de estar con Armin.\n\nUn hombre que vestía una armadura que era una mezcla de seres vivos y metales cargaba contra Shirone.\n\n“¡Zeon!”\n\nLos ojos de Amy ardieron.\n\nArius, la única forma de escapar de este lugar, no se veía por ninguna parte, sino que se sentía bien. La persona que más quería derrotar en este momento era Ji-on.\n\nReina tiró de Shirone con un coche estrecho, y la hoja de Zeon partió el sofá.\n\nPor mucho que aumentó la rabia de Amy, fortaleció su bola de fuego y la lanzó. Una llama dos veces más grande de lo habitual voló hacia Ji-on y explotó de inmediato.\n\nJi-on, arrastrada por la fuerza de la explosión, golpeó su espalda contra la pared. Sin embargo, justo antes de la colisión, los tentáculos agarraron la pared y minimizaron el daño.\n\nMientras Reina se llevaba a Shirone, Armin y Amy bloquearon el camino al mismo tiempo.\n\n“Es una doble operación.”\n\nLa Zona Espiritual de Armin puede cubrir toda la cabaña cuando se expande por completo.\n\nSi fuera el igualador de un asesino, no podría verlo, pero no era lo suficientemente torpe como para perder la presencia de Zeon.\n\n'Me estaba escondiendo en la primera etapa. Después de todo, ¿Arius ya bajó?'\n\nAsí como Armin y su grupo tuvieron que permanecer en la segunda etapa para salvar al verdadero Shirone, Arius también necesitaba tiempo para extraer Ataraxia. Por eso envió a Zeon para pasar el tiempo.\n\n“¿Quieres decir tenerlo de alguna manera?”\n\nCuando Armin retrocedió hacia Shirone, Reina inmediatamente entendió y dio un paso adelante.\n\nSolo la magia de parpadeo y la magia débil no pudieron impactar a las Fuerzas Armadas de Geumgang.\n\n“Amy, ¿sabes?”\n\n\"Sí.\"\n\nLos dos recordaron su batalla en la despensa y se alejaron el uno del otro.\n\nTenía la intención de aprovechar el hecho de que a Jion no se le da bien lidiar con los puntos ciegos.\n\n\"¡Alegría! No te golpearán dos veces.”\n\nZeon sopló sus tentáculos a ambos lados para bloquear el objetivo de dispersarse por adelantado. Luego, usando la tensión del tentáculo incrustado en la pared, voló hacia Reina.\n\nReina disparó su arco mientras rodaba por el suelo.\n\nCuando la flecha golpeó la armadura, el cuerpo de Zeon flotó en el aire.\n\nAmy balanceó la zona espiritual del tipo objetivo y disparó una serie de golpes de fuego.\n\nCada vez que rozaba la lanza de llamas, la materia orgánica de Armand se quemaba hasta quedar crujiente.\n\n“¡Maldita perra!”\n\nZion, que giraba en el aire como una acrobacia, se quitó la pared de una patada y salió volando.\n\nComo los ocho tentáculos incrustados en la pared entregaron poder a la vez, salió una velocidad como un vendaval.\n\nAmy torció su cuerpo, comprobando solo las imágenes residuales.\n\nJi-on, que cayó al suelo con un golpe, balanceó la espada mientras giraba con las rodillas como pivote.\n\nUn destello de plata cortó el cuello de Amy, revelando su clavícula y la parte superior del pecho.\n\nManchas de sangre roja aparecieron en la piel tan clara como la leche. Un pequeño corte profundo habría cortado la aorta.\n\n“Niño… ….”\n\n\"¡Jaja! ¡Eres una prostituta de taberna sucia!”\n\nLa sangre goteó de la herida de Amy y corrió por el esternón recogido.\n\nEl contraste entre el blanco y el rojo alimentó la locura de Ji-on.\n\nEn el momento en que se lamió los labios con la lengua y se preparó para cargar, Shirone miró a Ji-on y frunció el ceño.\n\n“¡Genial!”\n\nLa oscuridad se acumuló en medio de la confrontación entre Zeon y Amy, y la sombra del cuerpo elegante y elegante se elevó.\n\nEgoísta - La Flor del Asesinato.\n\nSu barbilla era puntiaguda como un awl, y su cabello, afilado como un cuchillo, le llegaba a la cintura en una gran parábola.\n\nSus largos brazos, como los de un mono, tenían forma de espadas, y sus rodillas dobladas con articulaciones inversas almacenaban una tremenda energía cinética.\n\nIncluso las plantas de sus pies tenían forma de media luna, como las hojas de los patines.\n\n“¡Shoooooooooo!”\n\nJi-on retrocedió con una expresión cansada ante el agudo grito que hacía doler los dientes.\n\nEl golpe asesino comprimió la articulación inversa y luego rebotó, y la figura desapareció sin siquiera una imagen residual.\n\nSi es así, no fue una embestida frontal.\n\nSin embargo, como ni siquiera podía adivinar la línea de movimiento, las pupilas de Ji-on seguían siendo las mismas.\n\n- ADVERTENCIA. Reconocimiento de objetos en movimiento no posible. Parálisis del sistema nervioso. Conversión automática de postura defensiva.\n\nCuando la voz de advertencia se entregó a la velocidad del pensamiento, la capa de Zeon se envolvió alrededor del propietario. Al mismo tiempo, los tentáculos se extendieron en todas direcciones, contraatacando al ser invisible.\n\nSin embargo, los zapatos de asesinato de Egoísta evitaron incluso eso y golpearon a Zeon con ambas manos cruzadas.\n\nCuando la sombra de la hoja pasó a la velocidad del sonido, la superficie de la capa se endureció rápidamente, dejando una clara cicatriz en forma de X.\n\n¡Pop! Y tardíamente, la explosión sónica explotó.\n\n“¡Grande!”\n\nCuando Zeon, arrastrado por la onda de choque, rodó por el suelo, la capa se desplegó.\n\nZion dejó de rodar cuando golpeó el suelo con la hoja de su guante y miró a Egoísta de pie solo.\n\n- Detección de objetos en movimiento. Relajación del sistema nervioso. Desactivar la postura defensiva automática.\n\nArmand se preparó de inmediato para la batalla, pero Zion ya había perdido la voluntad de luchar.\n\n¿No es necesario arriesgar la vida renunciando a 4 mil millones de wones?\n\nEn cualquier caso, el tiempo que pidió Arius estaba completo.\n\nDespués de leer las emociones del usuario, Armand activó el sistema de movimiento especial, y Zeon se movió tan rápido como el viento y desapareció de la vista de Shirone.\n\nAmy y Reina renunciaron a la persecución y miraron a Shirone.\n\nSu figura, que yacía en los brazos de Arius, era tan transparente que los objetos podían ver a través de ella.\n\n“¡Shirone! ¿Qué pasó?\n\nArmin explicó en su lugar.\n\n“Manifesté al Egoísta con mi fuerza final. Es imposible seguir moviéndose.”\n\n“Ah, Sr. Armin, huya.”\n\n\"No. Si no atrapamos a Arius de todos modos, tampoco podemos salir. Por favor, dígame el camino hacia abajo. Si roban a Ataraxia, se producirá un gran desastre.”\n\nArmin puso a Shirone en el suelo. Luego, el borde de la encarnación brilló intensamente y el suelo se derritió como chocolate y fluyó hacia abajo.\n\n“Shirone, ¿te estás muriendo?”\n\n\"No. Está bajando. La entrada a la primera etapa también es un Shirone.”\n\nAmy se arrastró hasta el suelo donde se hundió en forma humana. Ella y ella ya le gritaron al Shirone que estaba a más de 5 metros de distancia.\n\n“¡Shirone! ¡Definitivamente te salvaré! ¡Definitivamente te salvaré!”\n\nLa oscuridad del subsuelo erosionó la superficie de Shirone como un líquido.\n\nQuizás fue una ilusión, pero Amy vio claramente una leve sonrisa en los labios de Shirone.\n\nY finalmente, toda la segunda etapa fue absorbida por el agujero.\n\n***\n\nNivel de Espíritu de Shirone 1. psicología materna.\n\nFue el fin del abismo.\n\nCayendo con el paisaje, Amy miró a su alrededor.\n\nEra una superficie horizontal con nada más que no oscura.\n\nDe alguna parte, duguk, duguk, escuché el sonido de mi corazón latiendo. Era como estar sumergido en agua.\n\n“Este sonido… … ?\n\nArmin apareció de la oscuridad.\n\n“Este es el sonido que Shirone escuchó mientras estaba en el útero. Este lugar se llama el útero de la madre y contiene registros desde la aparición hasta el nacimiento. En otras palabras, es un lugar donde se crean los instintos.”\n\n“Después de todo, Ataraxia estaba en sus etapas finales.”\n\nAnte las palabras de Reina, Armin sonrió abatido.\n\nFue un viaje que corrí solo con vagas posibilidades en mente. Pero nunca pensé que la habilidad de un arcángel realmente se imprimiría en el reino del instinto.\n\n'¿Cómo lo hiciste? ¿Podría ser que estaba poseído?'\n\nAun así, es demasiado arriesgado.\n\nLa posesión puede obtener una capacidad de búsqueda mental más fuerte que Dive, pero la reacción de Egoísta debe haber sido tremenda. Existía un gran riesgo de que incluso un arcángel pereciera si intentaba poseer un estado normal de Shirone.\n\n'Bueno, no puedo estar seguro. Si eres un arcángel... ….'\n\nArmin pensó que las probabilidades eran 50/50.\n\nNo, para ser honesto, puedo decir que es imposible que cualquier ser entre en el mundo mental de otro y abrume a la encarnación.\n\nSin embargo, dado que el objetivo era un arcángel, hay margen para las variables.\n\nUn ser mucho más allá de las capacidades humanas.\n\nMis dientes todavía tiemblan cuando pienso en lo que pasé cuando fui al cielo.\n\n“Por ahora, vámonos. El trabajo de Arius debe estar bastante avanzado.”\n\nReina miró a su alrededor y dijo:\n\n\"Pero… … ¿A dónde debo ir?”\n\n“Solo tienes que caminar. Esto no es espacio. Los magos lo llaman un lugar. No importa a dónde vayas porque no hay dirección. Si agregas las cuatro extremidades, la zona espiritual del mago también es un fenómeno que aparece cuando el espíritu se reúne en la primera etapa.”\n\nAmy asintió ante el nuevo hecho.\n\nLa primera etapa fue un depósito para comprimir conceptos de nivel superior.\n\nComo no hay espacio, el volumen es infinito.\n\nSe me ocurrió que el infinito podría ser solo un punto, no algo enorme como se imagina comúnmente.\n\nSiguiendo las palabras de Armin, procedieron imprudentemente. No importa cómo caminara, no hubo cambios, así que sentí que estaba caminando en el lugar.\n\nCuando se vio un objeto a 50 metros al frente, surgió una sensación de distancia y el escenario en la primera etapa cambió.\n\nEra un jardín verde con un refrescante canto de pájaros, y estatuas de color blanco puro se erigían al azar.\n\nTodo lo que Amy vio en el cielo fue una gran guerra mundial llena de extraños dispositivos mecánicos, por lo que no se dio cuenta, pero Armin reconoció de inmediato que era una escultura angelical.\n\n'¿Es un rastro de Ikael?'\n\nArmin y su grupo entraron al templo construido sobre la fuente. El frío en el suelo de mármol me hizo sentir renovado.\n\nUna estatua de un ángel con una altura de 8 metros era visible, y Arius y Zeon estaban esperando frente a ella.\n\nArius se dio cuenta de quién era el hombre enmascarado.\n\nEs la primera vez que veo su rostro, pero entre los magos de escala, solo había una persona que lidiaba con el tiempo y no tenía otra opción si era ciego.\n\n“Hmm, esto es inesperado. Lamento no haber reconocido a alguien tan talentoso como tú. Pero me siento un poco así. Honestamente, ni siquiera podía imaginarlo. Pensar que romperían el 'acuerdo' primero.”\n\nArmin miró la estatua, fingiendo no escuchar.\n\nEl arcángel ahuecó su pecho con sus manos y sonrió. Sus alas envolvieron su cuerpo, y sobre su cabeza flotaba un halo sin siquiera un soporte.\n\n'¿Es esta la reificación de Ataraxia... ….'\n\nArmin volvió la cabeza hacia Arius y habló solemnemente.\n\n“El juramento del acuerdo todavía está en vigor. Vine a castigar a los ladrones de tumbas como un solo mago, y no tengo nada que ver con la organización.”\n\nArius se aclaró los oídos con astucia.\n\nBien. Por lo que sé, tu mundo no funciona tan libremente. Después de todo, ¿no están jugando el papel de madrina en la sociedad mágica?”\n\n\"¿En serio? ¿Quieres decir que no renunciarás al robo? No puedes escapar de todos modos.”\n\nArius fingió soplar cerumen que no estaba allí.\n\n“¿Hay alguna necesidad de huir? De nuevo, no tienes autoridad para arrestarme. No, ya está hecho. Ahora no es el momento de discutir sobre eso.”\n\nArius señaló la estatua y la presentó como si fuera suya.\n\n¿Cómo es? Arcángel Ichael de la Amplificación. Entre sus habilidades, se sabe que Ataraxia es el potenciador súper mágico más poderoso. Me lo imaginé, pero ¿quién iba a saber que sería tan hermoso?”\n\n“¿Vas a dejar que me lo lleve?”\n\nJi-on levantó la barbilla y dijo:\n\n“Por supuesto que deberías tomarlo. ¿Cuánto cuesta esta cosa? A partir de ahora, soy el dueño de Ataraxia.”\n\n“¡Bastardo! ¡Gente como tú no merece estar viva!”\n\nAmy encendió las luces en sus ojos y corrió.\n\nEn ese momento, mi visión se distorsionó y sentí que la distancia se hacía más lejana.\n\nCuando volví en mí, Armin estaba de pie a mi lado.\n\nEra magia de Flickr.\n\n¿Qué ocurre? Necesitamos atrapar a Arius rápidamente.”\n\nArmin disparó un cortavientos.\n\nUn viento en forma de shuriken se rompió en el punto medio con un sonido metálico. Una delgada corriente de electricidad se extendió en ángulo recto alrededor del punto de impacto.\n\n“Es una barrera de ondas mentales. Los buceadores lo llaman 'enhebrado'. El espíritu de Syrone se dibujó en hebras y se tejió en forma de barrera.”\n\nArius aplaudió felizmente.\n\n“También estás bien informado. El Reflector Eterno no era una falsedad. Esa es la respuesta correcta. Mientras me seguías lentamente como una tortuga, jugué con el espíritu de Shirone.”"
}
