{
  "id": 303,
  "title": "Secretos del Abismo (4)",
  "content": "Amy gritó, con sus ojos carmesí ardiendo.\n\n“¡Bastardo! ¿Con el tema de los ladrones, hacer una barricada con las pertenencias del dueño? ¡Si también eres un mago, luchemos con orgullo! ¿Por qué tienes miedo de perder contra mí?”\n\n\"¡Jaja! Hay una diferencia de nivel, pero ¿es necesario? Especialmente Armin, sé que no estás en un estado normal.”\n\nArius puso su mano sobre la estatua.\n\n“El ensayo ha terminado. La razón por la que te esperamos antes de la actuación principal fue porque queríamos compartir este momento histórico con todos. Será un espectáculo que nunca verán en su vida, así que disfrútenlo.”\n\nCuando se lanzó el redimensionamiento de magia de escala, la estatua de Ataraxia de 8 metros se redujo a un tamaño similar al de una unidad de ajedrez.\n\nCuando la estatua del arcángel se convirtió en una figura, los ojos de Ji-on brillaron.\n\nCon ese tamaño, no es difícil de llevar en el bolsillo. Puedes usar Ataraxia en cualquier momento y en cualquier lugar.\n\n“Hmm, esto es genial. Entonces, ¿dónde... ….”\n\n“¡Bastardo! ¡Ese es Shirone! ¡No te dejaré ir si me tocas!”\n\nAl ver a Amy rechinar los dientes, Ji-on sintió que iba a explotar.\n\n\"¡Jaja! ¿Qué vas a hacer? No puedes hacer nada de todos modos. Solo mira la vista de Ataraxia convirtiéndose en mía.”\n\nArius agarró la figura del arcángel y levantó la parte superior de su cuerpo con un sollozo.\n\nPero por alguna razón no se movió.\n\nMe esforcé hasta que mi cara se puso roja, pero fue en vano.\n\n\"… ….\"\n\nArius dejó la figura y retrocedió.\n\nLuego, mirando a la gente que le prestaba atención, estalló en carcajadas como si estuviera avergonzado.\n\n\"¡Ja, ja, ja, ja, ja!\"\n\n¿Por qué no se mueve?\n\nEl redimensionamiento no tiene nada que ver con la masa porque reduce la escala del espacio. Lo que es una pequeña piedra para los humanos es una enorme roca para las hormigas.\n\n'Todavía no puedo levantarlo. ¿Una masa que trasciende las dimensiones? No, no hay dimensión más allá de la magia de escala. Entonces, ¿cuál es el problema?'\n\nZion, que estaba peor, apartó a Arius y tomó su lugar.\n\n\"Muévete. ¿Con qué estás luchando?\"\n\nArius dejó que Zeon lo hiciera. No hay diferencia en la fuerza de un niño, pero Armand debería ser capaz de producir una potencia comparable a la del esquema.\n\n“De todos modos, los hechiceros son… ….”\n\nJi-on chasqueó la lengua e inclinó la cabeza.\n\nCuando agarré la figura del arcángel y agarré mi muñeca con la otra mano, Armand reaccionó de inmediato.\n\n-Activación del sistema de fortalecimiento muscular. Aumento de la tasa metabólica energética. Mejora de la fibra muscular. Flexibilidad de las articulaciones móviles. Fortalecer la tensión de los ligamentos. Restablecer el punto central de fuerza.\n\n\"¡Apágalo!\"\n\nAgarrándose a Ataraxia, Ji-on enderezó su espalda y se sorprendió por el peso inesperado.\n\nSin embargo, también estaba rebosante de fuerza a través del programa de entrenamiento de fuerza de Armand. Pensé que podría mover una roca del tamaño de una casa.\n\nJi-on extendió sus rodillas flexionadas y tiró de la parte superior de su cuerpo hacia arriba.\n\nFinalmente, la figura del Arcángel comenzó a aparecer aproximadamente un dedo.\n\n“¡No puedo seguir así! ¡Tengo que entrar de alguna manera y recuperarlo!”\n\nAmy gritó, pero Armin solo miró los movimientos de Zeon.\n\nPuedo decirlo porque él también es un mago de escala. No es porque Ataraxia sea pesado que no puedas escucharlo. Estaba claro que alguna regla distinta de la masa estaba funcionando.\n\n'¿Qué está pasando?'\n\nZeon logró levantar a Ataraxia hasta su cintura.\n\n\"¡Hecho! ¡Oye, ahora esto es mío... …!”\n\nEn ese momento, se escuchó un sonido metálico como un grito y el yerno se tiñó de rojo. La apariencia pacífica del templo se convirtió en una atmósfera peligrosa en un instante.\n\nCuando la figura del arcángel explotó, Zeon y Arius volaron hacia la pared. Por otro lado, el grupo de Armin estaba a salvo gracias a la ruptura de la barrera de ondas mentales, que compensó el impacto.\n\nZeon tomó prestado el poder de Armand y tomó el centro del escenario.\n\nCuando intentó correr de vuelta a Ataraxia después de que Ogi se activara, Arius se apoyó contra la pared y gritó:\n\n\"¡No es posible! ¡No te acerques!”\n\nUn círculo mágico estaba grabado en el suelo, y una cortina cilíndrica de luz surgió para proteger la figura. El antiguo idioma del Cielo comenzó a grabarse rápidamente en la superficie del tabernáculo.\n\n“¡Tenemos que ir rápido y recuperar Ataraxia!”\n\nReina puso su flecha en la cuerda y se preparó para correr. Pero Armin extendió su brazo para bloquear su carga.\n\n\"¡Un momento! Eso es un margen sellado.”\n\nSi la alquimia desarrolló la ingeniería mágica, Bongmajin es el resultado del desarrollo espiritual de la magia.\n\nLos magos no reconocen la dicotomía entre el bien y el mal, pero en el mundo religioso, muchos seres definidos como malvados han sido encarcelados en los cuarteles.\n\nArius también estaba muy nervioso cuando se dio cuenta de que era el proceso de desarmar el sello.\n\n'¿Por qué hay un sello adjunto a la conciencia de Shirone?'\n\nEs imposible grabar algo sin dejar rastro en la psicología materna que tiene lugar en el útero.\n\nIncluso si estuviera poseído, sería normal tener al menos una estatua como Ataraxia. Quizás fue una mutación que ocurrió cuando Shirone estaba en estado embrionario.\n\nSin embargo, la probabilidad de que la combinación lógica, el Bongmajin, se manifestara en la primera etapa del espíritu era menor que la probabilidad de que las partes arrastradas por el viento se ensamblaran espontáneamente en un carruaje.\n\nLos antiguos lenguajes dorados que subían por la cortina de luz terminaron el proceso. A medida que la programación se extinguía, se escribía una oración en el centro del cilindro.\n\nArius interpretó rápidamente el idioma del Cielo.\n\n'La Hadamah Judran Arab, Ya Ahud Min Alfoud. Señor del Caos, derriba el muro fronterizo. No sé qué es, pero no saldrá lindo. ¿Eh?'\n\nUna nueva frase fue escrita debajo de la oración.\n\nDebido a la naturaleza del margen de sellado, la firma del sellador debe escribirse. Las declaraciones de los exorcistas como 'Doy una orden en nombre de fulano de tal' son así. Además, esto era una prueba de que el dispositivo de seguridad de Shirone fue diseñado artificialmente.\n\n\"Qué… … ?\"\n\nArmin y Arius, que podían leer el idioma antiguo, se congelaron.\n\nComo si estuviera escrito a mano humana, la línea de luz lentamente dibujada colocó un punto al lado del nombre del diseñador.\n\nEl nombre de la persona perdida estaba grabado.\n\nMaclein Guffin\n\nMaestro de la Encarnación (1)\n\n'¡Tonterías! ¡Tonterías! ¡Tonterías!'\n\nLa cabeza de Arius giró más rápido que nunca. Era 80 por ciento emoción, 19 por ciento miedo y 1 por ciento negación.\n\nEl margen sellado diseñado por Guffin es obviamente un dispositivo de seguridad para evitar el robo de la mente de la madre. De lo contrario, no puedo explicar la razón de mi silencio hasta ahora.\n\n'Pero qué diablos... … ¿Por qué? No, ¿por qué demonios?'\n\nLa primera etapa es el área del nivel genético. ¿Podrían los restos de un Guffin esconderse en un lugar como este?\n\nEl resultado de Guffin terminó hace 18 años. Entonces, ¿cuándo se creó el margen del sello?\n\nArius recordó la edad de Shirone.\n\n'Dieciocho. Pero, ¿qué tipo de dieciocho años tienes? ¿Antes del reinicio? ¿Después del reinicio?'\n\nNo hay forma de saberlo. Pero Arius sintió como una fe ciega.\n\n'¿Es hora de reiniciar?'\n\nEl experimento de verificación del campo de grietas demuestra la brecha entre el tiempo y la energía. Aunque la brecha es solo fugaz, el universo se enfrenta a una grieta debido a ello.\n\nNo hay garantía de que Shirone naciera en una grieta. No hay probabilidad, y no hay evidencia que apoye el hecho.\n\nPero Arius fue presa de una fuerte convicción.\n\nDe hecho, si Guffin diseñó el dispositivo de seguridad, ningún mago existente podría desarmarlo.\n\nPero, ¿por qué no se instaló en el nivel 11, donde la interferencia de los demás es más severa?\n\n'Porque era inevitable.'\n\nFue instalado en el estado de un feto, o el estado de un embrión.\n\n'¿Estás diciendo que el robo era imposible desde el principio?'\n\nNingún buceador aparte de Arius puede penetrar el margen de la barra de guphin.\n\nPero aún no ha perdido la esperanza.\n\n'Supongo que depende de lo que salga de ahí.'\n\nLa existencia que estaba atrapada en el sello levantó su rostro sobre el círculo mágico.\n\nSe parecía a un rinoceronte y tenía piel de materia gris. Estaba cubierto de protuberancias que ni siquiera un cuchillo podía atravesar. Tenía siete ojos, uno en el centro y tres a cada lado.\n\nLa pata que sobresalía del margen de la barra golpeó el suelo.\n\nCuando el monstruo levantó el cuerpo hasta la pata opuesta, el suelo del templo se derrumbó y se derramó en el suelo.\n\nFue un error adivinar el tamaño basándose solo en la cara. Su torso era 100 veces más grande que su cara. Su estómago estaba maliciosamente inflado, y su espalda estaba salpicada de miles de cuernos curvos como un rayo.\n\nEra como si la ira del egoísta, que se había manifestado en la séptima etapa, apareciera en forma real.\n\n\"¡Maldita sea!\"\n\nArius se molestó y se distanció.\n\nBehemoth Bebiendo.\n\nEra el rey de las bestias, activo mucho antes de la historia de la humanidad.\n\n'Son lo suficientemente buenos para las antigüedades, ¿cuántos años tienen?'\n\nBehemoth es un ser que aparece en el mito de la creación incluso en el cielo. Incluso los poderosos Maras deben inclinarse 90 grados ante Behemoth, y por eso se les llama Dioses Demonio.\n\nDespertando de un largo letargo, el Behemoth no se movió por un tiempo. Luego sacudió la cabeza y se relajó, y miró a la gente con siete ojos.\n\n“Humanos tontos, los destruiré según el contrato de la bestia.”\n\nBehemoth, que emitió una orden de matar, hizo que la electricidad se formara en los vértices de los cuernos de su espalda.\n\nMiles de rayos se encendieron al mismo tiempo, y la cara de todos se puso pálida.\n\n¡Mierda! Tengo que salir.”\n\nTan pronto como Arius abrió la puerta, se fue.\n\nPor otro lado, Ji-on miró la figura del arcángel con pesar. Sin embargo, en el momento en que desvió su atención hacia el poder eléctrico del Behemoth, que parecía quemar el espacio en cualquier momento, dejó escapar un grito sin darse cuenta y corrió hacia la puerta.\n\n“¡Debemos salir también! ¡Sígueme!”\n\nArmin les gritó a las dos mujeres.\n\nNo había necesidad de juzgar y dormir esta vez.\n\nEl demonio era una existencia de clase doble S según los estándares de la sociedad mágica. Esto significa que, aritméticamente, tiene el poder de 370 magos de batalla de novena clase.\n\nIncluso en términos prácticos, era posible lidiar con más de 20 magos de sexto grado, asumiendo que sabían cómo atacar.\n\nAdemás, dado que ocurren varias variables dependiendo de las características y combinaciones en el combate real, era necesario tener un poder de combate al menos 1.8 veces el estándar práctico para poder suprimirlo de manera confiable.\n\nEn una palabra, se decía que en este nivel de fiesta, ni siquiera los dientes, y mucho menos las uñas, entraban en él.\n\nAmy y Reina se estrellaron contra la puerta sin siquiera mirar atrás, y Armin las siguió de inmediato lanzando magia parpadeante.\n\nMiles de rayos se entrelazaron en una cadena de cargas, formando un campo eléctrico como una telaraña. Rayos más allá del punto de saturación se extendieron en todas direcciones, destruyendo el espacio.\n\nLa puerta absorbió la poderosa energía y desapareció con un estruendo.\n\n***\n\nArmin y los demás fueron lanzados por la puerta como si fueran disparados desde un cañón. Amy y Reina rodaron por el suelo, y solo Armin logró mantener el equilibrio y aterrizar.\n\n\"¿Estás bien?\"\n\nAmy soltó una tos continua.\n\n“De repente, no podía respirar. ¡Coca-Cola!”\n\nTan pronto como saltó por la puerta, un poderoso frenesí sopló desde el lado del mundo mental de Shirone. Si hubiera tardado un poco más en salir, se habría asado con el rayo del Behemoth.\n\nArius ya había huido y solo quedaba Zeon. Sin embargo, como si estuviera confundido, no pudo tomar ninguna medida incluso después de ver al grupo de Armin.\n\nAmy vio a Shirone colgando boca abajo en una telaraña.\n\nEl campo de fuerza del tiempo aún no se ha liberado, pero no durará mucho en este estado. Eventualmente, el campo de fuerza tendría que resolverse, y nadie podría haber predicho lo que sucedería después.\n\n“Creo que los vasos sanguíneos ya se han cortado. ¿Qué debo hacer?”\n\n“¿Qué le imprimiste a la conciencia de Shirone?”\n\nAmy negó con la cabeza con desesperación.\n\n“No se me ocurrió nada. Así que no tuve más remedio que escribir Shirone.”\n\n“Buen trabajo. Si no puedes idear una estrategia concreta, lo abstracto ayudará. Puedes usar el ritual de Shirone. A partir de ahora, resolveremos el campo de fuerza. Prepárate.”\n\n“¡Ja, pero… …!”\n\nAmy no estaba preparada mentalmente.\n\nDado que la corriente de conciencia ha sido cambiada, Shirone puede encontrar instintivamente una solución, pero si falla, la cabeza de Shirone será cortada al momento siguiente."
}
