{
  "id": 305,
  "title": "Maestro de la Encarnación (3)",
  "content": "Cuando Shirone soltó una carcajada, el rostro de Ji-on se sonrojó.\n\nVer a un insignificante hombre celestial mirándolo por encima del hombro y riéndose de él. Era la primera vez en su vida que era humillado de esta manera.\n\nShirone negó con la cabeza con un rostro que no mostraba rastro de risa.\n\n“¿Es así? Deben haber pasado muchos años. ¿De verdad no sabes nada?”\n\n\"¿De qué estás hablando?\"\n\n“Therazze no tiene hijos. Dijo que solo dio a luz hijas. Tú eres solo un caparazón de Theraze.”\n\nEl rostro de Ji-on quedó atónito.\n\n¿Qué quieres decir con que no tienes un hijo? ¿No tiene solo hijas? Entonces, ¿quién eres tú? No, ¿hay niños que no tienen padres en el mundo?\n\nJi-on arrugó el rostro como una bestia herida.\n\n\"¡Cállate! ¿Cómo es que un tipo como tú sabe eso? Eres un psicópata. ¡Fue devorado por ese monstruo y se volvió loco! ¿Qué estás diciendo de mi madre a la ligera?”\n\n“¿Therazze no te lo dijo? Debes haber sido un tipo realmente patético. Aunque no sea un hijo, es una personalidad que te trata bien si tienes habilidades sobresalientes. Supongo que no valías la pena.”\n\n“¡Cuándo conociste a tu madre!”\n\nJi-on perdió los estribos y se apresuró.\n\nHabía vivido toda su vida con el orgullo de ser el hijo de Theraze. ¿Pero qué pasa con el caparazón?\n\nNo, son tonterías de un loco. ¿No había forma de que una persona tan humilde pudiera haber conocido a Theraje, la emperatriz del continente, desde el principio?\n\n“¡Soy de la realeza! ¡Un hijo ilegítimo no debe ser tratado a la ligera!”\n\nEn el momento en que la hoja del guantelete se abalanzó sobre el cuello de Shirone, el cañón de fotones golpeó el abdomen de Zeon.\n\nDespués de toser una bolsa llena de sangre, Jion voló 10 metros y aterrizó sobre un saco de harina.\n\n“¡Ay! ¡Kuck!”\n\nCuando el saco se rompió, la harina cayó sobre Ji-on como una cascada.\n\nSu rostro, cubierto de harina y sangre, parecía el de un payaso.\n\nArmand dijo. Incapaz de luchar.\n\nEra la única información con la que Ji-on podía identificarse.\n\nShirone hizo flotar un cañón de fotones en la palma de su mano y se alejó.\n\n“Humanos así. Rey, linaje, estirpe, familia. Pero Theaze, en quien confías y sigues, me dijo esto.”\n\nJi-on luchó por levantar la cabeza. Luego, observó cómo los fotones que flotaban en la palma de Shirone vibraban y crecían.\n\nShirone copió el tono de Theraze y dijo:\n\n“Incluso si son de la realeza, son solo una genealogía de sangre transmitida por los humanos. Pero… ….”\n\nEl Cañón de Fotones de Shirone se hizo más fuerte.\n\nZion, que estaba semiconsciente, estaba perdiendo sus ojos a la luz con una expresión borrosa, como si ni siquiera supiera que era magia lo que lo atacaría.\n\nShirone sonrió mientras sostenía el cañón de fotones.\n\n“El talento es un regalo del cielo.”\n\nEl cañón de fotones cayó en un arco violento. Las lágrimas corrieron por los ojos de Ji-on mientras miraba el rastro de luz.\n\nUn poderoso impacto sacudió la despensa. El cañón de fotones, enterrado en las fibras de Armand, aplastó el barco hasta que los órganos de Zeon se desgarraron, solo para desaparecer después de ejercer toda su fuerza.\n\nLa harina se extendió en un anillo y quedó envuelta en una densa niebla por todos lados.\n\nAmy y Reina patearon el suelo nerviosamente, asomándose a través del humo blanco. Una sombra apareció, y Shirone apareció.\n\nAmy no podía hablar.\n\nIncluso si ese chico era Shirone, el temperamento que emanaba de él era precario e inquietante, como si tuviera una bomba de tiempo en sus brazos.\n\n“Me levantaré del suelo. Huyan lo más rápido y lejos que puedan. Yo me encargaré de esto.”\n\nFue el momento en que la ansiedad se hizo realidad.\n\nHuir rápido y lejos. Tal historia solo se podía decir durante desastres naturales como tifones y terremotos.\n\n“¿Qué vas a hacer? Quienquiera que seas, primero necesitas tratar tus heridas. ¡Ese cuerpo le pertenece a Shirone!”\n\n“Soy Shirone.”\n\nShirone levantó la cabeza hacia el techo. Una fría mirada descendió lentamente y se volvió hacia Amy.\n\n“¿Estás decepcionada?”\n\nAmy jadeó y no dijo nada.\n\nShirone fortaleció su espíritu conteniendo su gran resentimiento. El sonido de los vasos sanguíneos estallando se podía escuchar tristemente debajo de la piel.\n\nCuando se lanzó el láser, un destello de luz del grosor de un tronco se disparó hacia el techo. El techo comenzó a temblar a medida que la energía térmica se acumulaba rápidamente.\n\n“¡Shirone! Espera un segundo… …!”\n\n\"¡Peligroso! ¡Tenemos que correr!”\n\nReina agarró la muñeca de Amy y corrió hacia la salida.\n\nCuando salieron de la despensa, una explosión estalló del lado de Shirone.\n\nLa onda expansiva destrozó el suelo, y las dos giraron la cabeza mientras estaban tendidas. Una enorme roca había caído y bloqueado la entrada al almacén de alimentos.\n\n***\n\nLa música de los músicos de la corte sonó discordante.\n\nUn terremoto sacudió el Gran Salón, y las mujeres se sentaron gritando. Los hombres también miraron a su alrededor con expresiones aterrorizadas.\n\n“¿Es un terremoto? Kazura no pertenece al cinturón de nacimiento, ¿verdad?”\n\n“¡Todos abajo! ¡Debajo de la mesa!”\n\nAnte los gritos de los guardias, los nobles se metieron debajo de la mesa. La persona que tomó asiento primero y la que llegó última tuvieron una pelea física. Era como ver una corrida de toros.\n\nEl terremoto duró aproximadamente un minuto y luego se detuvo.\n\nLos aristócratas que recuperaron la conciencia salieron arrastrándose de la mesa con expresiones avergonzadas.\n\nOrkamp y Eliza, que estaban apoyados por los caballeros reales, también tenían los rostros pálidos.\n\nNunca se había reportado un terremoto en la historia de Khazra. Una ominosa premonición pasó por la mente de Orkamp.\n\nEl lado norte del Gran Salón explotó con un estruendo. Ladrillos salpicaron en todas direcciones, y el humo se elevó.\n\nUn puñado de nobles que lo habían anhelado perdieron la razón. Cayendo al suelo, lucharon sin sentido con sus brazos y piernas.\n\nEl primer grupo en comprender la situación fueron los guardias del castillo real y los guardaespaldas personales de los nobles.\n\nAl darse cuenta de que no era un desastre natural, los caballeros reales rodearon al rey y la reina, y los guardaespaldas personales siguieron de cerca a los nobles.\n\n“¿Es un asalto? ¿Qué pasa?”\n\nLos guardias buscaron a Litney Walker, el jefe de los guardaespaldas. El hombre que había estado allí hacía un momento no se veía por ninguna parte.\n\nLa cadena de mando se sumió en el caos.\n\nSi eres un terrorista de un país enemigo, debes elevar el nivel de seguridad al máximo. Sin embargo, había demasiados factores difíciles para tomar una decisión ignorando las órdenes del superior.\n\nDurante un tiempo no pasó nada.\n\nLos nobles intentaron no perder su dignidad. Escondí mis pensamientos y miré a través del agujero en el suelo.\n\nSin embargo, cuando In-young se elevó, se golpeó el trasero como si nunca lo hubiera hecho.\n\n“Eso… … ¿Shirone?”\n\nOrkamp murmuró con expresión perpleja.\n\nFue nada menos que Shirone quien apareció después de haber hecho un desastre en el Gran Salón.\n\nRecuerdo haber bailado con Reina hace solo una hora. Pero, ¿por qué está haciendo esto?\n\n“Shirone, ¿qué demonios estás haciendo?”\n\nLos caballeros reales bloquearon el frente de Orkamp.\n\n“Su Alteza, no se me acerque. Algo es extraño.”\n\nIncluso a los ojos de Orkamp, la apariencia de Shirone era claramente diferente a la de hacía una hora. Parecía una persona diferente con solo cambiar el color de sus ojos, pero lo más disparatado era su impresión.\n\nShirone no hace una expresión tan emocional. Él, que había mantenido un rostro impasible en cualquier circunstancia, ahora fruncía el ceño dolorosamente.\n\n“En estos días, el castillo tiene buena durabilidad. Los humanos también han evolucionado bastante.”\n\nEl guardia se acercó con el pie en una postura.\n\n“¡Shirone-sama, está estrictamente prohibido usar magia en el castillo… …!”\n\nShirone disparó el cañón de fotones sin mirar atrás.\n\nEl caballero de la guardia que lanzó su cuerpo rodó por el suelo al mismo tiempo que la caída. Una ráfaga de cañones de fotones lo persiguió, rascando el suelo de mármol.\n\n“A partir de ahora, nadie se burlará de mí sin mi permiso. Yo tomo mi decisión.”\n\nQue Shirone era sincera lo demostró el ataque anterior. Si la respuesta del caballero de la guardia hubiera sido un poco tardía, el bombardeo del cañón de fotones le habría destrozado las extremidades.\n\nEn un instante, el aire del Gran Salón se volvió frío. Los aristócratas se miraron, pero sus expresiones eran incomprensibles.\n\nDurante varios días, los Shirones que evaluaron fueron herbívoros. Una presa dócil y honesta, fácil de usar.\n\nPero ahora, el sentimiento que Shirone transmitía era lo suficientemente feroz como para ser frenético, incluso para los nobles que habían pasado por todas las batallas antes de nacer.\n\nLos guardias esperaron la orden del comandante en lugar del desaparecido Walker. Sin embargo, una persona que había estado fuera de responsabilidad no podía tomar una decisión tan crucial a la ligera.\n\n“Capitán, ¿qué debo hacer? ¡Por favor, deme instrucciones!”\n\nEl comandante giró los ojos nerviosamente.\n\nLas tropas principales están estacionadas fuera del castillo, así que tardarán en llegar incluso si las contactas. Desde el principio, era anormal que el incidente ocurriera en el Gran Salón, el corazón del castillo.\n\n“¡Capitán! ¡Instrucciones! ¿Activamos el dispositivo de control mágico?”\n\nEl rostro del teniente se retorció.\n\n“¡Sé que es más fácil decirlo que hacerlo, idiota!”\n\nEl Dispositivo de Control Mágico interfiere con la concentración del mago. Sin embargo, el efecto no cubría a Pia. Cuando se activa el dispositivo de control de poder mágico, los magos de los aliados también tendrán las extremidades atadas.\n\n'Maldita sea, ¿qué debo hacer? ¿Debería encender los controles? Pero solo para atrapar a uno, ¿haciendo inútiles a todos los magos aliados? Si algo sale mal, ¿debo encargarme de la retaguardia? No, ¿a dónde desapareció este Walker?'\n\nComo es un asunto relacionado con la seguridad del rey, se debe tomar una decisión considerando todas las variables posibles.\n\nSin embargo, los pensamientos del subcomandante, agobiado por la carga, finalmente terminaron en escapar de la realidad y resentimiento hacia Walker.\n\n“Los controles son un último recurso. ¿Por qué no nos lo dejas a nosotros?”\n\nEl comandante de la unidad giró la cabeza como si hubiera encontrado al salvador. El jefe de magia de Khazra, Aimar Bossun, estaba caminando.\n\n“Ah, ¿está realmente bien?”\n\n“Nuestro departamento ha estado monitoreando de cerca los movimientos de Shirone. Parece que finalmente mostró su verdadera naturaleza. Pero solo nosotros somos suficientes para abrumarlos. Con el permiso del administrador de seguridad, ¿podemos usar magia?”\n\n\"Por supuesto. Si te esfuerzas al máximo… ….”\n\nEs mucho mejor tener dos que asumir la responsabilidad solo. Además, Bossun tiene una fuerte influencia en el castillo real, por lo que incluso si Sadal sale, no lo ignorará.\n\nBossun sonrió falsamente y se acercó a Shirone. Luego, uno por uno, los subordinados de Bosun escaparon de la multitud de nobles y lo siguieron.\n\n“Me pondré a su lado, señor.”\n\nEl asiento al lado de Bosoon fue ocupado por Mito Ekkashi, quien era el más cercano a él.\n\nTenía 153 cm de altura, ojos gruesos y un rostro infantil con ojos ferozmente rasgados.\n\nHabiendo viajado a muchos campos de batalla desde joven, fue un nuevo miembro del Departamento de Magia de Kazura que ascendió al rango oficial de 6º a la edad de veintitrés años.\n\nPor supuesto, hay genios extremos como Olifer Shiina, quien alcanzó el sexto grado oficial a la edad de 20 años. Sin embargo, esas personas solo aparecían una vez cada 10 años incluso a nivel de reino, así que si era Ekashi, sería justo llamarlos el futuro de Kazura.\n\n\"Es una buena noticia inesperada, señor.\"\n\n“Hmm, las cosas inesperadas tienden a convertirse en cosas malas. Pero puedo decir que esta vez tienes razón.”\n\nLanzar magia en el palacio es un pecado grave. Además, dado que Shirone atacó al caballero de la Guardia Real e incluso pronunció palabras de traición, fue como si se hubiera marcado a sí mismo como un condenado a muerte.\n\n“Sí, ¿qué enfureció tanto al candidato a primer príncipe?”\n\nShirone miró fríamente a Bossun.\n\nEra ella misma quien quería abofetearlo en la barbilla hace solo una hora. Pero ahora ni siquiera lo pensé. Solo quería matarlo.\n\n“Eres tú, el que me vuelve loco.”\n\nEl corazón de Bosoon latía rápido ante la pureza de vida al 100%, que es difícil de ver como humana.\n\nSin embargo, el impulso no se quedó atrás en lo más mínimo. Girando suavemente la barbilla, habló a la guardia real.\n\n“Lleven a Su Alteza con ustedes y evacuen. Yo me encargaré de este lugar.”\n\n\"Muy bien. Su Alteza, por favor, vaya.”\n\nOrkamp se sacudió la mano del caballero real.\n\nNo sabemos por qué Shirone cambió repentinamente, pero si se va, Bossun la matará de alguna manera. En ese caso, no tuvo más remedio que entregar su asiento a la facción de Terra Ze.\n\n“¿Quién dijo que estabas huyendo? ¿Quién es el rey para ti?”\n\n“¡Oh, lo siento!”\n\nSintiendo el error, los guardias se arrodillaron. Como la situación era urgente, seguí las palabras de Bosun.\n\nPor supuesto, si el caso fuera diferente, habría sido suficiente. Sin embargo, era cierto que Bosoon fue descuidado considerando que era parte de la facción de Theraze."
}