{
  "id": 307,
  "title": "Maestro de la Encarnación (5)",
  "content": "Shirone miró a Ekashi sin siquiera pensar en limpiarse los labios ensangrentados.\n\n\"¿Qué eres? ¿Vas a empezar con el tema de Habari?”\n\n“El maestro Bosun es la persona que más admiro. Haría mejor en mantener la boca cerrada.”\n\n“Entonces tú también debes morir. Bossun es una de las personas que más odio en el mundo.”\n\nComo mago de batalla, Ekashi no se dejó llevar por las provocaciones. Sosteniendo un garrote del tamaño de una mano desde el interior de su túnica, lo sostuvo frente a sus ojos y habló con voz fría.\n\n“La Lanza Mágica, Congelar.”\n\nCuando abrió la palma de su mano, el garrote no cayó y giró en el mismo lugar. Como si estuviera sujeto a su fuerza centrífuga, la mecha salió por ambos lados y se convirtió en una lanza más larga que su altura.\n\nEkashi agarró la lanza con ambas manos y la agitó. Un viento frío llegó a Shirone.\n\nDespués de una deslumbrante esgrima con lanza, adoptó una postura final y le apuntó con la lanza, y fragmentos de hielo cayeron en el lugar donde la hoja se detuvo.\n\nLa especialidad de Ekashi es la congelación. Era un mago de batalla típico que perfeccionó intensamente su esgrima mágica con lanza.\n\nEn particular, el arma mágica de congelación era un arma cara que cualquier mago de congelación querría tener. Básicamente, se agrega una opción de alta eficiencia de amplificación mágica del 128%, y se puede obtener una amplificación adicional del 146% solo para la magia de congelación.\n\nAdemás de eso, era un arma fraudulenta con una opción de amplificación del 280% llamada amplificación mágica especial en el punto de congelación de la magia, es decir, la hoja de la lanza.\n\nPor lo tanto, cuando Ekashi aplicó magia de congelación a la hoja de Freeze, pudo lograr una asombrosa amplificación mágica del 554%.\n\n'Es algo considerable para algo hecho por humanos.'\n\nShirone mantuvo una estrecha vigilancia sobre el hielo que seguía cayendo alrededor de la hoja de Freeze.\n\nLa capacidad de congelar la atmósfera solo es posible con Shiina, una autoridad en la magia de congelación. Por mucho que tomara prestado el poder del arma mágica, no podía denigrar el poder de lucha de Ekashi.\n\n“Cuchillas de ventisca.”\n\nEkashi, cantando con tono frío, acortó la distancia con la teletransportación.\n\nEl aire se congeló a lo largo de la línea de la hoja mientras Freeze cortaba rápidamente el espacio. Con un chasquido, nació una larga línea de hielo como una cuerda, y luego se rompió en pequeños pedazos y cayó.\n\n“Es vergonzoso usarlo contra aficionados, pero… ….”\n\nEkashi atravesó la lanza con la distancia más corta.\n\nCuando Shirone lanza el berserker, la hoja de Freeze penetra el berserker, causando que una onda de choque explote.\n\nShirone y Ekashi se retiraron al mismo tiempo. Luego, rebotando sus torsos de la misma manera, se precipitaron el uno hacia el otro.\n\nSe desarrolló una batalla ultracercana en la que un solo error costaba una vida.\n\nShirone vio a Ekashi acercándose y golpeó el cañón de fotones contra el suelo. Fue lo suficientemente poderoso como para sacudir el suelo, pero Ekashi ya se había elevado al cielo.\n\nTumbado en el aire, sostuvo el extremo del mango del friso con una mano y lo balanceó mientras giraba.\n\nUn tubo de hielo en forma de anillo apareció a lo largo de la trayectoria de la lanza. Había sangre roja en un punto.\n\nLa parte inferior de la espalda de Shirone se cortó finamente, y la sangre congelada brotó de la carne.\n\n\"¡Grande!\"\n\nShirone se impulsó con el pie y salió del radio de ataque de Ekashi. Pero no pudo aguantar mucho tiempo y se sentó.\n\nEl miedo de Freeze radica en convertir incluso las heridas menores en fatales. A medida que el dolor se intensificaba como si mi espalda estuviera en llamas, sentí que perdía el conocimiento.\n\nEkashi volvió a colocar la lanza y observó el estado de la presa.\n\n“El movimiento es bastante bueno. Pero todavía soy inmaduro. Conténtate con ser el fertilizante de mi leyenda más fuerte.”\n\nJusto cuando Shirone estaba a punto de responder con ojos ardientes, algo rodó a sus pies.\n\nEra trufa fresca.\n\nPostre de la comida de mis padres. Era el postre que escondía una dosis letal de veneno en la dulzura del chocolate.\n\nShirone giró la cabeza con una cara sin alma. Bossun, quien hizo rodar el chocolate con los pies, se quedó allí riendo.\n\n“¿Qué tal si lo pruebas ahora? Está muy delicioso.”\n\n\"… … Mi opinión ha cambiado.”\n\nEl rostro de Shirone se contorsionó como un demonio.\n\n“Todos mueran.”\n\nDocenas de láseres fueron disparados desde el cuerpo de Shirone.\n\nNo había necesidad de apuntar, y las chispas explotaron dondequiera que rasgaran imprudentemente la pared. El Gran Salón tembló.\n\nLos nobles estaban horrorizados.\n\nPensaron que tenían que morir para ser la facción de Bosun, pero cuando Shirone comenzó el terror Sin Preguntas, se dieron cuenta de que este lugar no era seguro.\n\n\"¡Mierda! ¡Qué estás haciendo! ¡Mata a ese bastardo rápidamente!”\n\nLos guardaespaldas personales se abalanzaron sobre Shirone. A medida que docenas de espadachines desenvainaban sus espadas y se lanzaban hacia adelante, los hombres de Bossun también abrieron fuego con sus especialidades.\n\nShirone lanzó un berserker mientras estaba encorvado.\n\nA medida que el corazón latía en la unidad infinita, la forma de energía pura que ni siquiera mostraba el movimiento de la cortina ocupó el espacio.\n\nEl suelo sobre el que Shirone estaba de pie se desmoronó como una galleta y se hundió profundamente en forma hemisférica. El viento empujado por la cortina de luz empujó a la gente hacia la pared.\n\nSin embargo, los presentes aquí también eran los que hacían más que la media. El primer ataque sorpresa falló, pero rápidamente reunieron sus líneas y cargaron contra Shirone de nuevo.\n\nEkashi, que estaba al frente, lideró a Freeze.\n\nEl viento que desgarraba las cuchillas se congeló como una ventisca y se extendió detrás de mi espalda. Shirone respondió con un cañón de fotones, pero eludió el radio en gran medida y suprimió la ceguera de Shirone en un instante.\n\n'Este es el final.'\n\nAl mismo tiempo que balanceaba el freeze, un destello rojo brilló frente a los ojos de Ekashi.\n\n“¡Keugh!”\n\nUn delgado láser pasó por la nariz de Ekashi mientras inclinaba la parte superior de su cuerpo.\n\nIncapaz de mantener el equilibrio, cayó al suelo y miró a Freeze con ojos absurdos. La hoja había sido cortada, y la superficie cortada se había convertido en lava roja y fluía.\n\n'¡Maldita sea, dónde diablos hay magia como esta!'\n\nUna luz que corta metal.\n\n¿Cuánta potencia se puede manejar?\n\nEl cañón de fotones con masa mejorada era ridículamente pesado, y el láser con energía mejorada era aterradoramente afilado.\n\nLos guardias que observaban la situación se dieron cuenta solo entonces. Que me había equivocado al juzgar la situación desde el principio.\n\nDesde el principio, Shirone asumió que todos en este lugar eran sus enemigos. Luego, en este lugar donde se reunía la más alta nobleza, el poder de combate de nuestros aliados estaba destinado a ser limitado. Era un patrón típico de la guerra de guerrillas.\n\nEl guardia pensó eso y preguntó con cautela:\n\n“Comandante, parece que activar el dispositivo de control mágico… ….”\n\n“¡Qué estás preguntando, hijo! ¡Salta y actívalo!”\n\nIncluso cuando Shirone vio al guardia huir, desvió la mirada con indiferencia.\n\nDe todos modos, no quedaba mucho tiempo para luchar. La mitad de su conciencia ya se había ido al inframundo. No podía decir si sus piernas se movían o si estaba delirando porque sus extremidades ya estaban desgarradas.\n\n'Voy a matarlos a todos... ….'\n\nEra solo asesinato e ira.\n\nSi pudiera matar a todos en este lugar, no importaría si moría ahora. Mientras pudiera calmar la ira de tener mis intestinos cortados, no tenía que pensar en qué hacer después.\n\n\"¡Cheuk!\"\n\nDetenido en el centro del Gran Salón, Shirone se inclinó y tosió sangre.\n\nIncluso la durabilidad de Geumgangtae llegó a su límite. El proceso de colapso mental fue más sucio que cualquier otro sentimiento.\n\nTeóricamente, la función inmortal extrae poder mental infinito, pero el cuerpo humano tiene sus límites. Este era el final.\n\nCuando Shirone dejó de moverse, la gente se detuvo como si lo hubieran prometido. En el silencio, migajas de piedra cayeron del techo.\n\n“¿Se acabó, se acabó?”\n\nLas personas que luchaban contra Shirone parecían ansiosas como si estuvieran atrapadas en una habitación con un fantasma. Sus ojos estaban hinchados y su cara manchada de sudor.\n\n\"¡Mata! ¡Qué estás haciendo! ¡Quiero decir, mátalo rápido!”\n\nLos espadachines que recuperaron el sentido corrigieron apresuradamente su postura y cargaron contra Shirone. Docenas de espadas volaron apuntando a cada parte de Shirone, que se tambaleaba.\n\nShirone esperó tranquilamente el final. Y, dándose cuenta de que había llegado el final, murmuró en voz baja:\n\n\"Halo.\"\n\nCon un estallido de luz, nació un halo.\n\nHalo, que nació sobre su cabeza como un ángel, dibujó un círculo perfecto sin siquiera ignorar el proceso de creación. Los espadachines conmocionados soltaron su espada y se agarraron la cabeza.\n\nLos nobles no se sorprendieron por la forma de Halo. Pero en un sentido diferente, el pensamiento estaba paralizado.\n\nNo pensé que fuera real porque vi el poder que voló el Coliseo hoy durante el día. Entonces finalmente me di cuenta.\n\nCuando Ataraxia sea lanzada aquí, la capital desaparecerá sin dejar rastro. Era el verdadero final.\n\nLa velocidad de integración de Ataraxia fue más de 10 veces más rápida que la velocidad demostrada en el Coliseo. El círculo de superamplificación mágica, que completó el concepto en un instante, esperó el final emitiendo una luz brillante.\n\nNinguno de los nobles pensó en huir.\n\nA pesar de que sus fuerzas armadas son débiles, han ascendido a esta posición con la cabeza. Nadie era tan estúpido como para no poder juzgar la realidad.\n\nPor muy rápido que corras, no puedes ir más rápido que Shirone lanzando un cañón de fotones. Si tan solo una persona saliera por la puerta, ese momento sería el fin de Kazura.\n\n“Shirone… ….”\n\nAmy se cubrió la boca y rompió a llorar.\n\nLa vista de Shirone tambaleándose era hasta el punto de que no podía soportar abrir los ojos. Las venas de todo su cuerpo estallaron y la sangre fluyó, e incluso sus pupilas oscuras se volvieron rojas como un charco de sangre.\n\nShirone, que llegó al final de su vida, en realidad estaba llorando. Calientes lágrimas de sangre corrían sin cesar por sus mejillas, que lloraban como niños.\n\ngemió con la garganta cerrada.\n\n“Tú… … Tú me intimidaste primero.”\n\nAmy no pudo evitar sentarse.\n\n“Ustedes intentaron matarme. ¡No hicieron nada malo, pero intentaron matar a mi mamá, a mi papá y a mis amigos!”\n\nNadie respondió a los gritos de Shirone. Era como si estuvieran reflexionando sobre sus errores, pero en realidad, todos se devanaban los sesos sobre cómo salir de esta situación.\n\nEn particular, el cabello de Bossun se volvió más rápido que el de cualquier otra persona.\n\nMiré a Shirone con tanta gracia. No, eso no tiene sentido. De hecho, solo se evalúa tal como es. Si el nivel mejorara solo porque estaba enojado, todos en el mundo se convertirían en grandes magos. ¿Qué diablos le pasó?\n\n'Ahora, incluso si llega la guarnición, será demasiado tarde. ¿Dónde te equivocaste? ¿De verdad perdimos? No. ¿Tiene sentido que un reino pueda ser destruido por una sola persona? No puede ser. No, no debería pasar.'\n\nBossun movió sus pasos con cautela. Luego, cuando Shirone la miró a los ojos rojos, se detuvo inmediatamente.\n\nShirone está actualmente loca y tiene la bomba de aniquilación. La negociación era la única forma de sobrevivir.\n\n“Está bien, está bien. Entendido. Hablemos de ello. Antes que nada, me disculpo por molestarte. Te compensaré de alguna manera. Entonces, deshazte del halo… ….”\n\n\"Arrodíllate.\"\n\nShirone dijo con voz aguda.\n\n“Todos arrodíllense. Nadie se mueve. Hay algo que debo escuchar antes de ponerle fin.”\n\nBossun parpadeó y cayó de rodillas sin dudarlo. No estaba en una situación en la que estuviera inclinado a las emociones mientras el destino del reino estaba en juego.\n\n“Está bien, eso es todo. ¿Estás satisfecho ahora?”\n\nShirone miró a los nobles detrás de Bossun.\n\nCuando Bossun giró la cabeza y les guiñó un ojo, comenzaron a arrodillarse uno por uno.\n\nIncluso Amy y Raina se arrodillaron.\n\nShirone tomó la iniciativa con una estrategia de aniquilación. Si creas una situación en la que tiene aliados, definitivamente habrá personas que querrán aprovechar sus debilidades.\n\nSin embargo, Orkamp y Eliza pensaron lo contrario.\n\nShirone destruyó la facción Theraze. Se convertirá en el hijo del orgulloso reino y liderará a Kazura de ahora en adelante.\n\nEliza se acercó a Shirone con una expresión emocionada.\n\n“Hijo mío, salvaste el reino. Buen trabajo. Ven aquí. Qué orgullosa estoy de ti, mamá… ….”\n\nUn cañón de fotones voló hacia la cabeza de Eliza.\n\nEl Caballero Real arrodillado saltó como un animal y la abrazó antes de caer. A medida que la pesada masa se estrellaba contra la pared, se excavó una pulcra ranura hemisférica. Si una persona hubiera sido golpeada, su cabeza habría sido arrancada.\n\n“Shirone… ….”\n\nAsustada, Eliza se estremeció con el rostro pálido. Incluso ahora, la imagen residual del cañón de fotones permanecía en sus retinas."
}