{
  "id": 31,
  "title": "Teletransporte (2)",
  "content": "Los maestros más veteranos fruncieron el ceño ante el imparable debate. Aun así, la razón para permanecer en silencio es que su calificación es más alta.\nAdemás de Shiina y Sade, que son magos certificados de sexta clase en sus veintitantos, Etela era el orgullo de la Escuela de Magia Alpheas.\nLa disputa no mostraba signos de disminuir. Etela intervino, pero era una situación en la que nadie cedía, como si literalmente chocaran el fuego y el frío.\nAlfeas solo sonrió. Si no tienes pasión por la educación, no lucharás así. Es solo que el objeto de la pasión es diferente.\nSade quiere el desarrollo del alma mater, y Shiina quiere el crecimiento de los estudiantes. Si fueras un maestro, deberías haberte puesto del lado de Shiina, pero no es que no entendieras los sentimientos de Sade, que eran de este lugar.\n“Escuché las opiniones de ustedes dos. Ahora que saben lo que quiero decir, detengámonos y tomen asiento.”\nTan pronto como Alfeas habló, Shiina y Sade dejaron de discutir como si fuera una mentira. Lo único que tienen en común es su respeto por Alfeas.\n“Por lo que escucho, ambas opiniones tienen algo de razón. Las palabras de Shiina-sensei son lógicas. Pero siempre somos maestros. ¿No debería arraigarse el prejuicio en la mente de los niños?”\n“Eso es lo que quiero decir, director.”\nSaad se rió y Shiina estaba inexpresiva. Sin embargo, Alfeas no tenía intención de terminarlo así. Mientras meditaba sobre algo, expresó su opinión con una sonrisa convexa.\n“Así que eso es lo que quiero decir… … ¿Qué tal algo así?”\n\n\nUn aviso oficial fue publicado en el tablón de anuncios del edificio de la clase avanzada.\nDecenas de estudiantes reunidos frente al tablón de anuncios se sorprendieron al ver el contenido del documento oficial.\nUn incidente sin precedentes en la historia de la Escuela de Magia Alpheas. Se trataba de realizar evaluaciones de promoción para todos los miembros de la Clase 7.\nEl objetivo principal de la carta oficial era el siguiente.\nProporciona una oportunidad de promoción anticipada a todos los miembros de la Clase 7. Solo una persona es elegible para la promoción, y si aprueba el examen, será promovida a la Clase Cinco. Reconociendo las preocupaciones de los estudiantes, la evaluación se califica inusualmente por magia en lugar de por zona espiritual.\nEl elemento de evaluación es el movimiento instantáneo.\n“¿Puede, teletransportarse? No sé cómo hacerlo, ¿sabes cómo hacerlo?”\n“No. Claro que no. Es una magia de Clase 5 oficialmente designada.”\n“Lo hice una vez. Pero tenía demasiado miedo de volver a intentarlo.”\n“¡Tonto! Es fácil si sigues la fórmula original. El problema es que es difícil de aplicar.”\nLas voces de los niños se apagaron de repente. Shirone estaba caminando. Al llegar al tablón de anuncios, mientras estaba saturado de numerosas miradas, leyó el documento oficial. La conclusión alcanzada en la reunión de profesores fue una verdadera pelea entre los estudiantes.\n‘Teletransportación.’\nShirone lo grabó claramente en su mente.\n\n\n* * *\n\n\nEste llamado incidente de acoso en la Clase 7 también fue interesante para los estudiantes de la clase superior. En particular, se habló mucho sobre el hecho de que el tema era Shirone.\n“¡Dios mío! ¿Quieres decir que sucedió algo así? Amy, ¿lo sabías?”\nAmy, quien revisó el tablón de anuncios solo al final de su día, leyó el documento oficial en un estado de consternación. Sus puños temblaron mientras Seriel le contaba la situación específica basándose en los rumores que había escuchado aquí y allá.\n‘¿Has sido acosada? ¿Es por mi culpa?’\nSus compañeros de clase dijeron que ni siquiera haría contacto visual con Shirone. Es más, dijo, hay algunos niños que saludan a Amy en la clase de integración y ella jura abiertamente.\n“¿Qué piensas de eso? Después de todo, hay niños en la Clase 7. En realidad, he pasado por algo similar. Me ascendieron de inmediato, así que no pasó nada especial.”\n“La juventud no es excusa. ¿No somos jóvenes si lo piensas así?”\n“De todos modos, estamos en la Clase Cuatro. La magia implica mucho la parte mental, por lo que la edad no importa.”\nAmy no quería cuestionar esto o aquello. De hecho, tenía la cabeza hecha un lío y no podía pensar en nada. Solo estaba enojada porque Shirone había sido herido.\n“¡Idiota! ¿Por qué no me lo dijiste?”\n¿Podríamos haber encontrado una solución mejor si hubiéramos sido honestos y lo hubiéramos discutido? No, definitivamente sí. No importa lo popular que sea, es el primer puesto en la Clase Cuatro. Cuando pensó que estaba saliendo con una persona así, se enojó como si lo hubiera experimentado.\n“Necesito ir a Shirone.”\n“Voy, pero ¿qué vas a hacer?”\n“Tengo que golpearte una vez. Después de eso, voy a reunir a todos los niños de la Clase 7. Como somos amantes, podemos hacer eso.”\n“¿Qué? ¿Estás loca? ¡De ninguna manera!”\n“¿Qué pasa? ¿Entonces quieres quedarte así? ¿Eso pasó por mi culpa?”\n“Ugh, ustedes también están realmente mareados. Solo necesitamos gustarnos, ¿qué importa eso?”\n“No importa. Porque esa es nuestra forma de salir. De todos modos, yo tampoco estoy en una posición ociosa. El examen de ascenso a la clase superior está a la vuelta de la esquina.”\n“¡Oh, claro! Lo hizo. Lo siento.”\nPara un estudiante, nada es más importante que un ascenso. Por mucho que Amy fuera, no podía permitirse el lujo de prestar atención a otras cosas para superar la alta barrera de su último año.\n“Sabes qué. Si eso no es suficiente, es mejor no tener el título de mi amante.”\nApartándose del tablón de anuncios, Amy siguió hablando consigo misma.\n‘Aunque sea una amante falsa.’\n\n\n* * *\n\nHora cercana a la medianoche.\nUna figura enmascarada se ha infiltrado en el jardín del dormitorio de hombres. Ni siquiera se oía el sonido de la hierba crujiendo mientras daba pasos que se parecían a los de un gato. Me rasqué la cabeza molesta al confirmar que las luces estaban encendidas en el séptimo piso del edificio.\n‘Nunca es porque me importara esto. ¡Es mi responsabilidad, así que estoy ayudando!’\nAmy apretó los dientes. Incluso cuando intentó simplemente seguir adelante, Shirone la molestaba y no podía concentrarse en sus estudios.\n“Espera y verás. Te haré rezar muy fuerte.”\nAmy trepó la pared hasta el séptimo piso. No podría levantar la cabeza si se corriera el rumor de que había cruzado el umbral del dormitorio de chicos en medio de la noche, pero su picardía infantil no iba a ninguna parte.\n‘¡Uf, me sorprenderá lo suficiente como para que se me caiga el corazón!’\nTan pronto como Amy abrió la ventana, rodó hacia adelante. El cálculo se hizo al mismo tiempo que el aterrizaje. Sometió a Shirone y lo arrojó a la cama. Luego, tenía la intención de romperle los brazos para que gritara.\n“¿Uh?”\nPero Amy no pudo mover ni un paso. Estaba mirándose a sí misma con los ojos sorprendidos de Shirone. Y a su lado estaba la Sensei Shiina sentada en su silla.\n“¿Señor, señor?”\n“¿Eres Amini?”\nShiina se ajustó las gafas y volvió a mirar. Solo con ver su cabello rojo y sus ojos oscuros con párpados dobles, estaba claro que era Amy.\nSabía que estaba saliendo con Shirone, pero últimamente pensaba que solo estaban estudiando para sus propios objetivos. Sin embargo, ahora que lo vi, lo que estaba haciendo era muy dudoso.\n“¿Alguna vez se han encontrado así? ¿Fingiendo no saber durante el día y teniendo una cita a escondidas por la noche?”\n“¡Oh, un malentendido, señor! ¡Eso es un gran malentendido!”\nShiina se llevó la mano a la boca apresuradamente.\n“¡Shh! Te oirán en la habitación de al lado.”\nAmy se cubrió la boca y miró la habitación de al lado. Estaba en un dormitorio de hombres, no en otro lugar. Si se corría el rumor de que se escuchaba la voz de una mujer en la habitación de Shirone, la primera sospechosa siempre sería ella misma. Por supuesto, aun así, no hay nada que decir.\n“¡No, espera! Aun así, ¿qué estás haciendo aquí, maestra? ¿Incluso a estas horas?”\nAhora que lo pienso, la persona que menos encajaba en la situación era Shiina. Esto se debe a que no hay razón para que una maestra venga vestida de civil en medio de la noche, dejando de lado el método de llamarla.\n“Dime. ¿Por qué estás aquí a estas horas?”\nLas mejillas de Shiina se sonrojaron ante el bien fundado malentendido de Amy. Sin embargo, rápidamente volvió a su ser original y habló con frialdad.\n“Vine a darte algunos consejos sobre el examen de ascenso. No creo que sea bueno que otros se den cuenta porque la situación es la que es.”\nSi la prueba de promoción era la razón, Amy no tenía nada que decir en respuesta. Porque ella misma vino por eso.\n“Aquí, senior.”\nShirone, que había preparado té, le ofreció una taza a Amy y dijo:\n“Al menos una taza de té… … .”\n“Hmm.”\nAmy tomó la taza de té y saboreó el incienso. Como una junior cortés, tenía una actitud básica para recibir a los invitados.\n“… … ¡Es un cuerno! ¡Todo esto pasó por tu culpa!”\n“¡Lo siento!”\nLa disculpa de Shirone molestó aún más a Amy. ¿No es porque es tan bonachón que ignora incluso a los pequeños?\n“Sentémonos. Porque quiero terminar de hablar.”\nShiina ofreció un asiento. Amy se sentó junto a Shirone y sacudió su cuerpo. Estaba nerviosa y vino a visitarla, pero todavía estaba enojada con Shirone.\n“Como todos saben, el elemento de evaluación para esta prueba es la teletransportación. Fue una decisión tomada por el propio director.”\n“¿Es usted el director?”\nAmy finalmente entendió la situación. Pensó que era una prueba inadecuada para la Clase 7, pero se lo merecía si era la travesura del director.\n“De acuerdo. De hecho, ni siquiera sé cuáles son sus intenciones. Porque la teletransportación es una magia peligrosa para las clases inferiores.”\nAmy preguntó.\n“La prueba es probablemente en el 'puente que no se puede cruzar', ¿verdad?”\n“No estoy segura, pero en realidad solo está ahí.”\n"
}