{
  "id": 311,
  "title": "Rueda Causal (3)",
  "content": "“Sabía que sería así.”\n\nMientras la mujer levantaba la cabeza para escapar, Xenoger sin piedad golpeó la parte posterior de su cabeza contra la pared.\n\nCon una serie de sonidos sordos, toda la piel de porcelana que cubría el rostro se cayó.\n\nEra el rostro de un hombre feo. No, los sexos no podían distinguirse por la apariencia.\n\nNo tenía cejas ni párpados. Solo el globo ocular clavado en la cuenca del ojo se movía de izquierda a derecha.\n\n“Jeje, ¿esta es una cara especializada en el disfraz? Eres tan horrible como yo.”\n\nEl misterioso asesino levantó la voz por primera vez.\n\n“Oh, lo verás por primera vez. He estado mirando tu fea cara hasta que estoy harto de ella.”\n\nLa expresión de Xenoger se arrugó.\n\nEra la frase que le había dicho a Arius el otro día. Si es guerra psicológica, no debes dejarte llevar.\n\nPero un pensamiento me vino a la cabeza. Los hijos de Theraze siempre van acompañados de un guardaespaldas. Pero nunca antes había visto al guardaespaldas de Uorin.\n\n“No, no puede ser. ¿No capto mis sentidos? ¿Dónde te escondías?”\n\nEl asesino cambió su voz de nuevo.\n\n\"¿De qué estás hablando? Siempre estuve detrás de ti.”\n\nEl rostro de Xenogur palideció.\n\nSabía con certeza quién era el dueño de esa voz. Era un funcionario desconocido a quien Zeon le había ordenado entregar órdenes.\n\n'¡Maldita sea! ¡Así fue como sucedió!'\n\nEspecializado en disfraz, juego de pies único, frases pronunciadas a Arius.\n\nConsiderando todas las circunstancias, estaba claro que el asesino fue enviado por Wu-Lin.\n\n'Mantengamos la calma. De todos modos, su poder de combate es menor que el mío. No puedo caer en la guerra psicológica.'\n\nXenoger usó sus seis manos para someter el área donde el poder del oponente estaba amplificado. No había forma de que el pobre asesino que quemó sus músculos con fuego se disfrazara.\n\n“A partir de ahora, responde a mis preguntas. Si dices una mentira, te haré pedazos. ¿Sabe Uorin dónde se esconde el clan Spatur?”\n\n\"… … Sabes.\"\n\n\"¿De acuerdo? ¡Dime dónde! ¡Responde rápido! ¡No hay forma de que tú, el escolta directo, no lo supieras!”\n\n“Montañas de olas. Valle de Jinmyeong.”\n\nXenoger sintió que su cuerpo estaba a punto de colapsar.\n\nEl hecho de que Uorin conozca el escondite significa que la partida de subyugación ya ha sido enviada. Para mañana por la mañana, el clan Spartur habrá desaparecido de la historia.\n\n\"Ríndete. Aunque huyas de aquí, no hay lugar para llevarte.\"\n\n\"Puaj… … ¡Aaaaaa! ¡Cállate!\"\n\nXenoger no se rindió.\n\nSi el clan era exterminado, tenían que sobrevivir aún más. Si terminaba así, ¿dónde se encontraría el valor de un clan que había renunciado a ser humano durante mil años?\n\n\"¡Muere! ¡Maldito hijo de puta!”\n\nXenoger levantó su brazo medio izquierdo y ahuecó su mano en una punta. Luego, como su lanza, perforó el estómago del asesino y le agarró el corazón.\n\nEl cuerpo del asesino se estremeció cuando su corazón explotó. Los ojos sorprendidos se abrieron mucho.\n\n***\n\n¡Clink!\n\nUna de las muñecas de porcelana de El Crouch alineadas en el estante se rompió. El cuerpo se cayó del estante, provocando una segunda explosión.\n\nUorin, que estaba sentada a la mesa, parpadeó lentamente, como alguien que no había oído. Luego se dirigió al armario y sacó una bebida fuerte.\n\nVolviendo a la mesa con su vaso de cristal medio lleno, se sentó en una silla, cruzó las piernas y pensó mientras agitaba sus pantorrillas blancas.\n\n\"Hmm… ….\"\n\nLa muñeca de porcelana está rota.\n\nEso significaba que otra vida se había ido.\n\nEl vaso de cristal separó suavemente sus labios de cereza. Un líquido claro goteó y humedeció su lengua antes de volver a salir.\n\n“Qué noche tan aburrida.”\n\n***\n\nXenogur miró al asesino con ojos aterradores.\n\nHe matado a innumerables personas hasta ahora, pero esta vez, fue la primera vez que un incidente estaba fuera del ámbito de la comprensión. Le apuñaló el estómago y le reventó el corazón. Todavía puedo sentir mi corazón enfriándose en sus manos. Pero, ¿por qué… …?\n\n\"¿No vas a morir?\"\n\n“Muerto, una vez.”\n\nEn algún momento entre la comprensión y la perspicacia, Xenogur aceptó las palabras del asesino.\n\nA primera vista, la curiosidad me invadió, pero fue un pensamiento fugaz. Porque no hay nada que una persona que abandona este mundo necesite saber.\n\n“Eras un asesino.”\n\n“No mata gente.”\n\nEl asesino balanceó la única mano izquierda libre. Hubo un destello de luz y la cabeza de Xenoger salió volando.\n\n“Las circunstancias matan.”\n\nObservando la cabeza de Xenoger rebotar en el suelo, el asesino sacó el brazo de Xenoger clavado en su pecho. El cuerpo de Xenoger, que cayó al suelo, se descontroló y un chorro de sangre brotó del extremo cortado de su cuello.\n\nEl asesino no tenía sentimientos. Aunque tuviera sentimientos, su rostro no podría expresar nada.\n\nFabricante de muñecas El Crouch.\n\nPocas personas sabían que él, que estuvo activo hace 200 años, estaba obsesionado con la magia negra.\n\nEn un momento en que estaba recibiendo la atención del público por su tecnología llamada muñecas de articulación no conjunta, una mujer se acercó a él.\n\nSorprendentemente, la visitante era Theraje, quien gobierna el continente.\n\nLos dos hablaron mucho, y al día siguiente de la partida de Theraze, Crouch murió. Al menos oficialmente.\n\nCientos de celebridades asistieron al funeral. Pero mientras lloraban, Crouch estaba en un pequeño bote que iba a un país del Este.\n\nSiguiendo las instrucciones de Theraze, llegaron a la familia del titiritero. Originalmente versado en magia negra, rápidamente aprendió las habilidades de un titiritero.\n\nCómo hacer que una muñeca sienta afecto. Cómo hacer un motor de energía perpetuo que el diablo me dijo. Cómo unir órganos al cuerpo de los muertos, y más.\n\nCrouch aprendió todos los cursos y abandonó Oriente.\n\nCuando regresó a casa, habían pasado 180 años. Sin embargo, ya había transformado su cuerpo en una muñeca y no podía morir aunque quisiera.\n\nEn primer lugar, recogió sus obras que hizo hace mucho tiempo. Esto se debe a que solo las muñecas hechas con el alma del titiritero pueden dispersar la vida.\n\nSin embargo, la mayoría de las obras se vendieron y solo se pudieron recoger unas pocas piezas.\n\nEn ese momento, Theraze dio la primera instrucción. Quería cuidar a su hija, Wu Lin.\n\nUorin quería a Crouch, y a partir de entonces comenzó a coleccionar las muñecas de porcelana de El Crouch.\n\n“Uorin-nim, este soy yo.”\n\nCrouch llamó a la puerta de Urin.\n\nEs inútil para un asesino que puede infiltrarse en cualquier lugar, pero sería apropiado saludarlos formalmente hoy.\n\n\"Adelante.\"\n\nCrouch abrió lentamente la puerta y entró.\n\nVi a Uorin bebiendo con el brazo apoyado en el respaldo de la silla. Como si se estuviera emborrachando, lo recibió con una sonrisa seductora que nunca antes había visto.\n\n“Entonces, ¿qué está pasando, están todos viniendo a mi habitación?”\n\nCrouch rió felizmente. Sin embargo, no pudo transmitir el significado de que era una broma divertida porque no tenía los músculos para mostrar su expresión.\n\n“El perro de Spathur ha sido eliminado, Princesa Uorin. No… ….”\n\nCrouch, no contento con bajar la cabeza, se arrodilló y cayó al suelo.\n\n“Emperatriz Theraze.”\n\nWu Lin sonrió y miró por la ventana. Todavía estaba oscuro para su yerno, pero mostraba signos del amanecer.\n\n“Eres ingeniosa.”\n\nCrouch negó con la cabeza y confesó honestamente.\n\n“Para ser honesto, no lo supe hasta ayer. Me di cuenta cuando vi que venía el viento. Pensar que incluso yo, que estoy a mi lado las 24 horas del día, me está engañando. ¿Cuándo te despertaste?”\n\n“Hace dos años.”\n\nCrouch sacó la lengua.\n\nComo titiritero, conoce cada detalle de las expresiones humanas. Era asombroso que él, que no podía perderse ni el más mínimo movimiento de sus músculos faciales, no supiera que Uorin había despertado durante dos años.\n\n'Pero… … Tú eres el que ha pasado por eones de tiempo.'\n\nTheraze es la 'Eva mitocondrial'.\n\nLas mitocondrias se transmiten a la descendencia solo de la madre. Por lo tanto, si sigues la genealogía, puedes encontrar al ancestro de toda la humanidad, y esa era la Eva mitocondrial.\n\nHace mucho tiempo, las mitocondrias de una mujer sufrieron una extraña mutación. Era una habilidad genética absoluta para transmitir el 100 por ciento de sus propios recuerdos a su descendencia.\n\nLa hija de Theraje despierta completamente los recuerdos de sus ancestros después de los diez años. Cuando su madre da a luz a hijos, sus hijos vuelven a ser madres.\n\nEsto era lo mismo que un solo ser humano viviendo vida eterna solo tomando prestados los medios de reproducción.\n\nDebe haber existido antes de tomar el nombre de Theraze. Quizás era solo una primate en ese entonces. Así que no sabe cuándo sucedió.\n\nSin embargo, la historia desde el momento de su ocurrencia permaneció en su cabeza. Desde el principio de la humanidad hasta ahora.\n\nPor eso era la única humana que quedaba con el déjà vu de Mackline Guffin.\n\nTheraje lo ha sabido durante mucho tiempo. El hecho de que eventualmente se extinguiría solo por su capacidad de clonarse a sí misma.\n\nPodrías contraer una enfermedad contagiosa, verte envuelto en una guerra o ser arrastrado por un desastre natural.\n\nTrabajó duro para mejorar la eficiencia del objeto. Ella, y ella, después de cuatro mil años de sus experimentos de reproducción, descubrió cómo insertar selectivamente los genes de su padre en el lente.\n\nDesde entonces, Theraze se ha vuelto superior en todos los sentidos.\n\nSe volvió más hermosa al heredar las características de un macho superior en apariencia, y adquirió una fuerte voluntad al heredar la sangre del absoluto.\n\nLa ingeniosa habilidad de un comerciante rico, la habilidad física de un gran espadachín, la habilidad intelectual de un archimago, etc., todos los rasgos que ayudan a gobernar el mundo fueron recibidos en el cuerpo y pasaron a la siguiente generación, y la memoria se despierta para repetir lo mismo infinitamente. Lo hizo.\n\nEn el proceso de repetirse así, Theraj se hizo más fuerte.\n\nComo estas características no se expresaban en su hijo, construyó el país directamente con el cuerpo de una mujer. Y ahora, reina sobre el mundo como emperador de Kashan y uno de los Tres Emperadores.\n\n“Mucho tiempo sin verte, Crouch. El rostro del apuesto hombre bien cuidado ha sido muy arruinado.”\n\nCrouch inclinó la cabeza respetuosamente, dándose cuenta de que no era la Uorin de 14 años, sino el caballo de Theraze que se le acercó hace 200 años.\n\n“Obtuve la inmortalidad con la ayuda de la Emperatriz. Para un titiritero, una cara es solo un envoltorio. Mi orgullo es un órgano que forma mi cuerpo.”\n\n“Ajá, eres tú. Pero… … así era el día en que nos conocimos.”\n\nUorin podría recordar todo, pero Crouch era vago.\n\nIncapaz de responder, hizo una pregunta para romper el incómodo silencio.\n\n“Vino el viento. Si fuera la reina, lo habría esperado y llamado. ¿Sabía que Shirone sobreviviría?”\n\nWu Lin fue a la ventana y descorrió las cortinas. El jardín que daba al apartamento seguía durmiendo tranquilamente.\n\n“La política no se trata de dar uno y obtener uno. Se trata de hacer una propuesta que el oponente no tiene más remedio que ganar, sin importar cuál elija. Sería bueno que Shirone viviera, pero no habría sido un mal resultado si muriera.”\n\n\"De acuerdo.\"\n\n“Sin embargo, puedo decir esto. Merecía sobrevivir.”\n\n“Sé que lo probaste varias veces.”\n\nUorin miró al techo y recordó ese momento.\n\n“Al principio probé suerte. Cuando pasé el <regalo diario>, gané un regalo excesivo. Pensé que tal vez podría ser.”\n\nCrouch inclinó la cabeza, como si no pudiera entender.\n\n\"¿Sabías que mi trabajo llegaría como regalo?\"\n\nUorin asintió.\n\n“El mundo es como una máquina de canicas. Eventos azules y rojos se mezclan en la máquina. Las personas que observan desde afuera no pueden saber qué patrón saldrán las canicas. Así son los humanos. Solo van frente a la máquina y la hacen girar sin saber qué saldrá. Crouch, ¿crees que existe la suerte?”\n\n“Buena suerte. Bueno. Mirando hacia atrás, me siento afortunado.”\n\nUrin sonrió y continuó la historia.\n\n“No existe la suerte. No existe la mala suerte. En la caja, ya está decidido qué canicas aparecerán en qué orden. Es solo porque los humanos no pueden mirar dentro de la caja que se sienten afortunados o infelices por ello. Para algunos, solo pueden seguir apareciendo canicas azules. Entonces, para algunas personas, solo salieron canicas rojas. Por supuesto, habrá muchas más personas que alternen entre azul y rojo. Y todo eso es la vida humana, la vida.”"
}