{
  "id": 312,
  "title": "Rueda Causal (4)",
  "content": "Crouch escuchaba atentamente.\n\n“Por cierto, ¿qué debería decir… … Sí, si vives infinitamente, podrás mirar un poco dentro de la caja. Volviendo al punto de vista humano para explicar, ¿quién será infeliz y quién tendrá suerte?”\n\n\"De acuerdo.\"\n\nTheraze ha encontrado numerosos incidentes desde el origen de la humanidad.\n\nNo eran superpoderes o magia lo que sentía que un regalo excesivo llegaba antes de que siquiera hiciera girar la ruleta. Era una comprensión de los patrones caóticos que había adquirido después de hacer funcionar la máquina de bolas tantas veces.\n\n\"Se me acaba de ocurrir.\"\n\nQuizás pensando que era alarde, Uorin sacó la lengua de forma linda y terminó simplemente.\n\nCrouch la amaba así. Ella era un amor absoluto dedicado a un ser que no podía ser superado.\n\n“Siempre me asombra la previsión de la emperatriz. Si es así, ¿qué vas a hacer a partir de ahora?”\n\n“Hmm, aunque alguien tan talentoso como Arius entró, no pudieron extraer a Ataraxia. Debe haber algo que no sé. Planeo escuchar a Zion. No es que no tenga ninguna conjetura.”\n\n\"Entonces, ¿qué debería hacer Shirone?\"\n\nEs cierto que Uorin llamó a Fengzhang, pero todavía no he oído nada sobre el tratamiento de Shirone. Si hubiera tomado un recluta por cualquier otro medio, tenía que hacer el movimiento él mismo.\n\n“En mi opinión, Shirone está en la forma de canicas rojas y azules alternas. Todavía no estoy seguro. Me gustaría observar un poco más por un tiempo. Déjalos vivir sus propias vidas. Pero bloquea la intervención externa. Independientemente de la facción, organización, institución o país.”\n\n\"Muy bien.\"\n\nUorin dio una orden digna de los Tres Emperadores.\n\nFue posible mantener la vida de Shirone como si nada hubiera pasado hoy porque el mundo de Theaze era vastamente más grande que el de Shirone.\n\n“Y el castillo de Theraje será heredado por mí. Diles a las hermanas de cada país que desaparezcan dentro de dos años.”\n\n“Seguiré sus órdenes.”\n\nNo había necesidad de pedir permiso al gobernante de Kashan. Esto se debe a que el juicio de Uorin es el mismo que el de Thera.\n\nEscuché que en los primeros días del sistema, hubo disputas sobre quién sucedía al antepasado. Sin embargo, a medida que pasaron los largos años, Theraje evolucionó a una etapa en la que su muerte era comprensible.\n\nLas hermanas entenderán, verán la oportunidad y terminarán con sus vidas.\n\nSin embargo, el objetivo podría haber sido Uorin. Pero, ¿por qué Uorin decidió que ella debería tomar el nombre de Theraze?\n\nSolo había una diferencia entre ella y sus hermanas: conocer a Shirone.\n\n“Shirone es… … ¿Podemos detener la guerra final?”\n\nUorin miró por la ventana, satisfecha con la perspicacia de su subordinado. Era de mañana y la brillante luz del sol brillaba sobre el mundo.\n\n“Vaya, ¿detener la última guerra? No es solo por esa razón que el nombre de Theraze continúa.”\n\n\"Si vienes… …?\"\n\n“El cielo también es un territorio conquistable. No importaría si no fuera ahora. Soy un ser dotado de tiempo eterno. Un día iré más allá del cielo y conquistaré el fin del universo.”\n\nCrouch abrió la boca en blanco.\n\nConquistar el universo. Pronto sacó a Ankera, la encarnación de los Registros Akáshicos, y ella misma aspiraba a convertirse en una diosa.\n\n“Ataraxia será un atajo hacia ese futuro. Se dice que si Arius falla, no puede robar a nadie. Pero, ¿no sería diferente si fuera yo?”\n\n\"Si lo haces… ….\"\n\n\"De acuerdo.\"\n\nUorin se volvió hacia Crouch y le puso las manos en el pecho. Su figura, sonriendo a la luz del sol, brillaba con luz dorada.\n\n“Seré la hija de Shirone.”\n\n***\n\nA la mañana siguiente, el personal médico del Imperio Kashan transportó a Shirone a sus aposentos.\n\nHice todo lo que pude, pero todavía no he recuperado el conocimiento. Incluso si recupera el conocimiento, la probabilidad de recuperación total es del 50%.\n\nVincent mostró lágrimas cuando dijo que podría no ser capaz de convertirse en mago. Amy y Raina consolaron a su sollozante Olina.\n\n\"No te preocupes. Solo estaba hablando en general. La fuerza mental de Shirone es diferente a la de otras personas. Estoy seguro de que se recuperará por completo y abrirá los ojos.”\n\nOlina, con el cuello bloqueado, solo asintió sucesivamente.\n\nComo si sintiera algo, Vincent se secó la cara con la manga y consoló a su esposa.\n\n“Está bien, esperemos. Incluso el personal médico no dice que sea cincuenta y cincuenta. Todavía no es una situación desesperada. Cuanto más suceda esto, más deberíamos convertirnos en la fuerza de Shirone.”\n\nAl escuchar esto, Olina se levantó de un salto. Siendo su mamá, no podía simplemente quejarse.\n\nColocando una toalla húmeda sobre la frente febril de Shirone, juntó las manos y rezó.\n\nComo maga, Amy sabía mejor que nadie cuánto impacto tendría en Shirone. Por eso sabe que los remedios temporales como ese no funcionan, pero sabe lo que piensa de su hijo, así que simplemente guarda silencio.\n\nDejando a Shirone con Olina, las tres salieron silenciosamente de la habitación.\n\nDe todos modos, una vez que salvé mi vida, tenía que pensar en cuestiones prácticas a partir de ahora. Quería empacar e irme de inmediato, pero la autoridad administrativa de Kazura se había transferido a Kashan.\n\nLa injerencia en los asuntos internos es una desgracia nacional. Como tal, la oposición de los aristócratas no fue fácil, pero aunque fuera solo una relación cosmética, Theraze era la esposa de Orkamp, por lo que era ambiguo oponerse abiertamente. Al final, no tuve más remedio que esperar hasta mañana cuando terminara la prueba de paternidad.\n\nEra solo un día de diferencia, pero pasar una noche en un país enemigo realmente se sentía como caminar sobre hielo fino.\n\nLos médicos de Kashan le informaron que los nobles de Khazra ya no podrían actuar, pero no se sintió aliviado. Más que nada, la mayor preocupación de Eliza era si lo soportaría.\n\nOlina abofeteó a la Reina en la mejilla. La violencia de un plebeyo contra la realeza era un delito grave castigado con la muerte. Dijo que Olina habría hecho lo mismo si hubiera retrocedido en el tiempo, pero sacarla ilesa era un asunto completamente diferente.\n\nDespués de una noche más larga de lo habitual, la mañana fue brillante.\n\nTodos los asistentes de la familia Ogent que custodiaron a Shirone toda la noche tenían los ojos hundidos. Contrariamente al miedo, no pasó nada. Parece que el equipo médico de Kashan no solo lo dijo.\n\nDado que era el día en que se publicaban los resultados de la prueba de paternidad de Shirone, la atención de los nobles de Kazura se centró en la corte.\n\nSe ha recuperado una caja fuerte exhibida en el jardín interior. Debido al sistema de vigilancia pública, nadie tuvo acceso a la caja fuerte durante la guerra.\n\nLos alquimistas abrieron el caspa perfectamente entrelazado. Si alguien quiere gastar una broma, ahora es su única oportunidad, pero nadie pensó en acercarse a ella ya que Kashan tenía el control.\n\nDespués de confirmar los resultados, los alquimistas escribieron un informe después de confiar el examen al ministro de Kashan. Y antes del anuncio, se envió una carta al apartamento del rey.\n\nEliza había estado enferma en cama durante dos días.\n\nEl intento de Shirone de matarla fue un shock. Además, la mejilla del golpe de Olina todavía le dolía. La noche anterior tuvo fiebre de hasta 40 grados y no había dormido nada.\n\nEl espíritu de Orkamp cuidando a su esposa tampoco era normal.\n\nShirone, quien fue quemada por la interferencia en los asuntos internos y era la única esperanza, está bajo la protección de Theraze. Todo lo que podía confiar ahora eran los resultados de la prueba. Mientras se confirme que Shirone es su hijo biológico, podrá obtener su propio derecho a hablar.\n\n'Necesito a Shirone. Necesito a Shirone.'\n\nJusto a tiempo, el Ministro del Interior vino con los documentos de aprobación del departamento de alquimia.\n\n\"Su Alteza, los resultados han salido.\"\n\nEliza corrió delante de Orkamp y agarró los papeles. Sus manos nerviosas le temblaron.\n\nSentada en la cama, abrió la carpeta. Contenía un trozo de carta oficial con el sello del departamento de alquimia.\n\nEl papel en la mano de Eliza hizo un sonido tembloroso.\n\nLeyó las frases de la carta oficial sin perder una sola letra. Cuando finalmente los resultados estuvieron a la vista, vio gruesas lágrimas rodando por sus mejillas.\n\nAbrazó el documento oficial hasta que se arrugó y miró el techo.\n\n“Ah, hijo mío… ….”\n\n***\n\nOlina se quedó despierta toda la noche cuidando a Shirone. Parece que ha trabajado duro. La fiebre que había estado hirviendo toda la noche llegó por la mañana y se le contagió un poco. Amy miró a Shirone con tristeza.\n\nEl equipo médico de Kashan dijo que había una buena posibilidad de que se despertara en 24 horas. Sin embargo, a medida que pasaba el día, dijo que no podía adivinar cuándo recuperaría el conocimiento a partir de entonces.\n\nEs posible que tenga que esperar uno o dos días. Sin embargo, en el peor de los casos, puede terminar viviendo en estado vegetativo durante un año o más.\n\n'Bueno, ya que lancé magia absurda.'\n\nEl monstruo en el nivel de profundidad 1 arañó, desgarró y arrancó la mente de Shirone.\n\nEra como rasgar la manta de un niño y cubrir el cuerpo de un adulto. Incluso considerando la rápida tasa de crecimiento de Shirone, era una etapa que solo se podía alcanzar después de al menos cinco años de entrenamiento.\n\nNi siquiera podía imaginar cuánto impacto debe haber tenido en mi mente.\n\n¿Puedo recuperarme?\n\nSi la durabilidad de la mente perdía la elasticidad para regresar, no había más remedio que vivir para siempre como una persona discapacitada.\n\n'Jaja, ¿en qué estás pensando? Shirone no puede hacer eso. Shirone… ….'\n\nSe escuchó un golpe. Cuando Reina abrió la puerta, la criada de Eliza inclinó la cabeza.\n\nAmy pensó que lo que estaba por venir finalmente había llegado.\n\n“La Reina busca a la señorita Olina.”\n\nOlina asintió con calma.\n\nDespués de cambiar la toalla húmeda en la frente de Shirone, besó la mejilla de su hijo antes de prepararse para irse.\n\n“Vamos. Guíame.”\n\nVincent la siguió con una cara preocupada.\n\n“Cariño, ven conmigo.”\n\n\"No. Yo soy a quien la Reina ha llamado. No te preocupes. Volveré pronto.”\n\nOlina también tenía una razón para estar a solas con Eliza.\n\nSi se establecía el delito de agresión a la realeza, ella no sería la única condenada a muerte. Tenía que construir una valla para proteger a su familia.\n\nLos rastros de la lucha a muerte aún permanecían en el Gran Salón. Los escombros del edificio fueron retirados, pero el suelo derrumbado fue reparado temporalmente con tablones, y los pilares rotos se dejaron como estaban, como si ni siquiera pudieran encontrar una manera de repararlos.\n\nLas ropas del rey y la reina eran más espléndidas que nunca. Olina pudo sentir que era una lucha desesperada para ocultar la humillación de perder la soberanía ante Kashan.\n\nEliza, que había estado mirando arrogantemente a Olina, se sorprendió cuando no desvió la mirada.\n\nCuando la conocí por primera vez, estaba tan aterrorizada que ni siquiera podía hacer contacto visual con ella. Pero ¿por qué ahora está mirando a la reina del país? ¿Porque es su madre? Puede ser.\n\nPero no fue aceptado en mi corazón.\n\n'Si la posición ha cambiado… … ¿Puedo hacer como ella?'\n\nParecía un trabajo que todas las madres del mundo podían hacer, pero tuve un pensamiento contradictorio de que no todos podían hacerlo.\n\n“Recuerdo claramente lo que me hiciste.”\n\nOlina resopló muy ligeramente.\n\nOrkamp pensó que tenía polvo en la nariz, pero Eliza, la mujer, sabía con certeza que era un resoplido.\n\nSus ojos parecían decir esto: si hay algo de lo que me arrepiento más en mi vida, es no haber podido abofetearte ni una sola vez.\n\n\"¿Crees que soy una madre patética?\"\n\n“No soy una persona que se atreva a juzgar a los demás. Simplemente no podía permitir que mi hijo se equivocara.”\n\nOlina inclinó cortésmente la cabeza y respondió.\n\nOrkamp no pudo detectar la guerra de alta densidad entre las mujeres. Así que se mantuvo en silencio.\n\nEliza recordó la situación en la que Shirone se descontroló.\n\n\"Así es. También es cierto que ella estaba asustada. Pero Shirone me atacó. Podría haber muerto si se acercaba. Actúas como si hubieras hecho más que yo. ¿Cómo te sentirías si estuvieras en mi situación?”\n\n“De todos modos, habría ido a Shirone.”\n\n\"¿Por qué? ¿Porque eres la madre?\"\n\n“Porque mi hijo fue apuñalado.”"
}