{
  "id": 313,
  "title": "Rueda Causal (5)",
  "content": "El arsénico de Eliza se congeló.\n\n“Reina, no sé lo que pasó ese día. Lo único que pudo ver fue un cuchillo clavado en el estómago ensangrentado de su hijo. No pude pensar en nada, y al final cometí una descortesía imperdonable con la reina.”\n\nEliza apretó fuertemente el brazo de la silla.\n\n\"¡Alegría! ¡Desvergonzada! Bueno, ¡los plebeyos podrían decir que tienes razón! ¡Porque todo lo que tienen son emociones! ¡Pero yo no lo creo! ¡Casi lo conviertes en un pervertido!”\n\n“Si es la elección de Shirone, tendré que aceptarla.”\n\n“¿Debería aceptarlo? Esa es una forma de pensar muy conveniente. No, cobarde. Shirone intentó matarme. ¿Estás diciendo que ni siquiera tengo derecho a criticar a Shirone?”\n\n“Los padres no tienen derecho a hacer eso.”\n\nEliza apretó los dientes y se levantó. Estaba lista para ser decapitada en cualquier momento.\n\nOlina no le importó y siguió hablando con los ojos bajos.\n\n“Los padres solo tienen una docena de años para enseñar a sus hijos a no hacer eso.”\n\nLa cabeza de Eliza se quedó en blanco. Quería pensar en algo, pero simplemente se sentó en su silla con pensamientos en blanco.\n\n“Reina, he estado al lado de Shirone durante 18 años. Así que ahora, no importa lo que haga mi hijo, todo es solo mi negligencia. Por favor, castígame.”\n\nLos padres no tienen derecho a rechazar las decisiones de sus hijos. Pero se te dan innumerables horas para evitar tomar esa decisión.\n\nLas lágrimas brotaron de los ojos de Eliza. Ella no tenía las suyas. En el momento en que abandonó a su hijo, su precioso tiempo también se había ido.\n\nRompiendo el silencio del Gran Salón, los Caballeros Reales hablaron.\n\n“Su Alteza, Shirone pide una audiencia.”\n\nOlina miró la puerta con expresión sorprendida.\n\nA Orkamp también le habían dicho que no sabían cuándo Shirone recuperaría el conocimiento. Pensando en algo, dio instrucciones solemnemente.\n\n\"Pasa.\"\n\nUn Shirone con el rostro demacrado entró por la alfombra roja. Por detrás, le seguían Amy, Raina y Vincent. Después de confirmar que Olina estaba a salvo, Vincent dejó escapar un suspiro de alivio por ella.\n\n“Está bien, ¿qué pasó? Tienes mala cara. Si no es urgente, podemos hablar después de tomar un descanso.”\n\nShirone salvó la respuesta. Tan pronto como se despertó, había salido corriendo, por lo que no creyó que pudiera levantar la voz.\n\nMientras se acercaba a Orkamp lo más posible, habló directamente.\n\n\"Ahora mismo… … Dejaré el castillo.”\n\nAmy, Reina y sus padres giraron la cabeza sorprendidos.\n\nIncluso cuando insistí en reunirme con Orkamp tan pronto como me desperté, no esperaba que se me notificara mi regreso tan rápido.\n\n“Me di cuenta de algo después de venir aquí. A partir de este momento, no tengo más padres que los que están a mi lado.”\n\nEra una promesa que Shirone había jurado de por vida. También era su proclamación de cortar todos los lazos con su Kazura.\n\nOrkamp, ​​que estaba sumido en sus pensamientos, abrió la boca.\n\n“Lo permito.”\n\nEsta vez, los ojos de todos se volvieron hacia Orkamp.\n\nSin embargo, no mostró ninguna emoción, como si ya estuviera preparado. Simplemente hizo contacto visual con Shirone con calma.\n\n“Reina-hermana, prepara una carreta. Volveré a mi habitación y empacaré mis cosas.”\n\nAl pasar por el Gran Salón, Shirone nunca miró hacia atrás. Pude ver cuánto odiaba este lugar.\n\nReina miró a Eliza. Con el permiso de Orkamp, estaba pensando en entregar el caso de Olina.\n\nDespués de despedirse con una dulce sonrisa en los ojos, la voz fría de Eliza le perforó la espalda cuando estaba a punto de tomar al grupo y darse la vuelta.\n\n“¿Adónde vas? Sé que todavía tenemos trabajo que hacer.”\n\nOlina frunció el ceño y se dio la vuelta. Su corazón se aceleró honestamente, pero ya no quería parecer débil.\n\n“La razón por la que te llamé fue porque no podía decidir qué castigo dar. Iba a ordenar la pena de muerte, pero parecía que mi ira no desaparecería. Así que, al principio, intenté cegarte arrancándote los ojos o enmudecerte arrancándote la lengua.”\n\nEl rostro de Vincent se puso rojo. Si hacía eso, se llevaría a Olina y huiría, incluso si tuviera que enterrar sus huesos aquí.\n\n“Pero ni siquiera eso fue suficiente. Así que lo estaba pensando y me vino a la mente. Fue un castigo realmente perfecto. Tan pronto como… ….”\n\nTodos tragaron saliva y esperaron las palabras que seguirían. Eliza estudió sus reacciones con sus ojos somnolientos y continuó sus palabras.\n\n“Simplemente los estoy despidiendo.”\n\n\"… … ¿Sí?\"\n\nAmy preguntó involuntariamente. Otras personas estaban igualmente desconcertadas.\n\n“Si hago Hakoji, Shirone solo te mirará el resto de su vida. Eso fue vergonzoso. Así que intenté enviarlo. Para vivir una vida de equilibrio entre tú y la verdadera madre de la reina del país. Envidiarme y tenerme celos hasta el momento en que muera.”\n\nTodos se quedaron sin palabras. Independientemente de la severidad del castigo, era una forma de pensar venenosa.\n\nEliza, que había estado vomitando terroríficas intenciones asesinas, rápidamente adoptó una expresión de desánimo y se buscó a sí misma.\n\n“Pero, por cierto, realmente no puede ser, pero pensé en dártelo si podías convencerme. Y… … Tú ganaste.”\n\nEl papel arrugado se le cayó de la mano a Eliza y rodó por el suelo.\n\nOlina lo recogió y lo desdobló lentamente. Era una carta oficial de Orkamp y los resultados de la prueba de paternidad de Shirone. Ella fue quien le enseñó a Syrone a escribir, así que pudo leer la mayor parte, excepto los términos difíciles.\n\nSaltó rápidamente los experimentos complejos y se centró en los resultados más importantes. Los ojos de todos se volvieron hacia la carta oficial con la frustración de no poder esperar.\n\nComo resultado de disolver las muestras de sangre de los clientes 1 y 2 en octamina y almacenarlas al vacío durante 3 días, no se encontró ningún cambio en el color, la concentración o el precipitado. Por lo tanto, se basa en el hecho de que el Cliente 1 (Orcamp) y el Cliente 2 (Shirone) no están relacionados biológicamente según el resultado de la prueba de octamina negativa.\n\n\"Oh Dios mío… ….\"\n\nOrkamp y Shirone no eran padre e hijo. Era un hombre biológicamente perfecto.\n\nAmy miró a Orkamp. Finalmente se dio cuenta de por qué estaba aburrido desde antes.\n\n\"¿Cómo pudo ser esto?\"\n\n“No lo sé. No necesito saberlo. La posibilidad de que haya sido manipulado es del 0%, así que puedes estar tranquilo. De todos modos, no es mi hijo, así que llévate el documento oficial. No sé si será necesario.”\n\nEliza añadió.\n\n“Shirone todavía no lo sabe. Te dejaré a ti que le digas la verdad o no. Pensando en la descortesía de hace dos días, quiero seguir siendo la verdadera madre de Shirone para siempre, pero te perdonaré esta vez, pensando que hiciste lo que yo debía hacer.”\n\nOlina levantó la cabeza sorprendida.\n\nQuizás fue una ilusión, pero por un momento pareció que Eliza sonreía.\n\n\"Deja de regresar. Shirone es tu hijo.”\n\n***\n\nEl tercer piso del sótano del Castillo de Kazura era una mazmorra donde numerosos prisioneros políticos fueron arrastrados en un momento en que los asuntos internos estaban en crisis. No han visto la luz del sol en décadas y nunca lo harán.\n\nUn cierto noble se casó con el humano que la torturó. El género no importaba. Era un amor que trascendía las barreras de género, y un vínculo puro entre seres vivos. Al menos en su opinión.\n\n¿Cuál podría ser el problema? Para ellos, el fin del mundo son solo las paredes de una mazmorra. Y esta era otra sociedad completamente aislada de la sociedad humana.\n\nUorin caminó sobre el suelo de tierra que olía a pus. Sus muchas criaturas subterráneas se apartaron a su izquierda y derecha con cada paso que daba. Era el pan de cada día de los que estaban en cuarentena.\n\n\"Oooh. Oooh.”\n\nUn sonido extraño se filtraba por cada puerta instalada en la pared. Era tanto dolor como placer. Sonaba como un llanto, pero de alguna manera pensé que podría estar riendo.\n\nEl Reino de Kazura ha descuidado este lugar durante 5 años.\n\nAhora, se ha reducido a una vida inútil, pero alguien puede haber superado la tortura y esperar el momento adecuado con información peligrosa como una bomba. No hay necesidad de sacarlo a la superficie y rasparlo para hacer una costra. Era mejor simplemente dejar que se pudriera para siempre.\n\nWu Lin recordó el contenido de una novela que sus ancestros habían leído hace 80 años.\n\nEl personaje principal era un niño nacido en una mazmorra que había sido descuidada durante 70 años.\n\nEn la novela, la mazmorra se describía como una sociedad de hormigas. Las mujeres eran valoradas por su papel de procrear, y una vez que nacía un niño, o se usaba para alimentarse o se esclavizaba y tenía que trabajar el resto de su vida.\n\nEl personaje principal nació con el número de comida 141. Pero con la ayuda del hombre más viejo de la mazmorra, pudo convertirse en esclavo.\n\nEl anciano era el aristócrata más importante hace 70 años, y era el único que conocía el mundo exterior. Sabiendo que su vida era corta, transmitió todo su conocimiento al protagonista.\n\nCuando el protagonista tenía quince años, estalló una guerra civil en el reino. La mazmorra fue abierta por primera vez en 85 años, y el personaje principal que escapó al mundo terminó la guerra civil y se convirtió en el rey.\n\nWu Lin levantó una ceja.\n\nDicen que una novela es solo una novela, pero ¿cómo lo sabrías? Llegará el día en que algo tan milagroso le sucederá a Ji-on y abandonará este lugar.\n\nCuando encontramos a Zeon en la despensa, dependía del programa de recuperación de Armand para sobrevivir.\n\nHabría muerto si lo hubieran dejado solo. Y tal vez, ese lado podría haber sido más feliz.\n\nZion no lo sabrá. ¿Quién es la persona que te salvó? Tan pronto como recupera el conocimiento, descubre quién ordenó la tortura. ¿Quién fue la persona que lo arrojó a la mazmorra tan pronto como confesó lo que había sucedido en la mente de Shirone?\n\nJi-on estaba sentado en una prisión que estaba llena de madera.\n\nSabía lo miserable que era la mazmorra. Lloró toda la noche y tenía los ojos hinchados, y parecía como si hubiera perdido la cabeza.\n\nAl oír pasos, instintivamente movió sus extremidades. Luego vio el rostro de Wu Lin a la luz de la débil antorcha, y rápidamente mostró un color brillante y se aferró a la lanza de su garganta.\n\n“¡Uorin! ¡Aquí está! ¡Sácame! ¿Dónde estabas? ¡Unos bastardos extraños me torturaron y me arrojaron aquí!”\n\nIncluso cuando vio a Ji-on tararear como un bebé pidiendo leche, Uorin no pudo sentir la más mínima pizca de amor maternal.\n\nLa habilidad de Thera no se manifiesta en el hijo. Para ella, que existe como un clon de sí misma, su hijo era solo un caparazón que se le parecía en apariencia.\n\nDespués de ser torturada, la cara de Jion era un desastre. Una costra de sangre se asentó sobre la zona golpeada, y sus ojos estaban negros y azules. Tenía las costillas rotas y estaba vendada.\n\nAl ver cómo luchaba incluso en medio de la dificultad para moverse, parecía que tenía miedo de la mazmorra.\n\n“No tiene sentido. ¿Cómo pudo el popular oppa volverse así?”\n\nLos ojos de Ji-on se iluminaron cuando vio la espada que Uorin llevaba. \n\nAun cuando estaba en la vaina, el mango era definitivamente el <Arma Mágica Armand>. Era evidente que lo había traído para escapar.\n\n\"¡Maldita sea! Hijo de puta, no te dejaré ir. Shirone todavía está en el castillo real, ¿verdad? No, no importa. Iré y te mataré.”\n\nJi-on extendió la mano por la ventana de madera para agarrar a Armand.\n\nWoorin dio un paso atrás. Cuando Ji-on lo miró incrédulo, ella le sonrió y le mostró la llave de su celda.\n\n\"¿Qué? ¿Ya has sido sentenciado a libertad? Deberías haberme dicho antes.”\n\nComo esperando que se abriera la cerradura, Ji-on se impulsó con la lanza de madera y salió de la prisión. Al mismo tiempo, Wu Lin lo agarró del cuello y lo empujó de nuevo a la prisión.\n\n“¡Ay… …!”\n\nJi-on, que había golpeado su cabeza contra la pared, se derrumbó en ese estado. Con Wu Lin todavía sujetándola por la garganta, le empujó la cara.\n\n“Todavía no puedes entender la situación, pobre ser humano.”\n\n“Uh, Uorin… …! ¡Qué pasa… …!”\n\n\"¿Sabes por qué no te maté?\"\n\nZeon es uno de los pocos humanos que ha alcanzado el nivel de profundidad 1 de Shirone. Ya ha oído mucho a través de su boca, pero podría ser útil algún día.\n\n“Lo que viste, lo que escuchaste, lo que experimentaste. Nada debe decirse. Si piensas en algo, te romperé el cerebro. Si intentas hacer algo, te romperé las extremidades.”\n\nJi-on se dio cuenta por el tono frío de Uorin. Parecía escuchar la voz fría de su madre."
}