{
  "id": 314,
  "title": "Rueda Causal (6)",
  "content": "Mi pensamiento instintivo fue que tenía que salir de aquí.\n\nNecesitas sostener una espada para activar la Armadura de Diamante. Pero el mango de Armand estaba demasiado lejos.\n\n'Control nominal… …!'\n\nArmand, que recibió la onda mental de Zeon, escapó de la vaina con el sonido del agua. Pero antes de que pudiera alcanzar a Ji-on, Wu-rin apretó y agarró el mango con su mano izquierda.\n\nJi-on miró a Uorin con ferocidad.\n\nNo era la hermana que él conocía. No solo agarró el mango de Armand sin mirar su ubicación, sino que tampoco entendió la fuerza física que sostenía a Armand en pleno control.\n\nUorin movió lentamente el brazo que sostenía a Armand en reversa. Zion dio la orden de nuevo, pero Armand no pudo salir y simplemente se estremeció.\n\nA medida que la hoja se acercaba a la garganta de Ji-on, el sonido vibrante era claramente audible. La muñeca de su hermana, que se deslizó de su manga, era tan delgada como la de una chica normal. Nunca había oído hablar de aprender esgrima.\n\n'Pero, ¿cómo puedo obtener este tipo de poder?'\n\nEl rostro de Uorin estaba tranquilo sin siquiera sentir que le estaba dando fuerza.\n\nSin embargo, una fuerte fuerza de voluntad estaba trabajando en mi cabeza. Una técnica llamada encarnación en el cielo. Además, los espadachines de este mundo llamaron a este fenómeno trascendencia divina.\n\nUorin movió lentamente su espada hacia el cuello de Ji-on. Incluso si fuera una trascendencia divina, si el cuerpo no la apoyaba, el efecto caería, pero no había problema con el débil poder mental de Zeon.\n\n“No estás calificado para ser el dueño de esta espada.”\n\nCuando Armand se movió contra su conciencia, Ji-on se confundió.\n\nFinalmente, la hoja tocó su garganta. La vibración se hizo más fuerte y la piel se abrió.\n\n“Cancela el contrato. De lo contrario, te cortarán la garganta.”\n\nEl lugar donde el sol tocaba estaba tan frío como el hielo raspado. Luego, tan pronto como se puso caliente como si estuviera en llamas, gritó involuntariamente.\n\n\"¡Vamos, cancela el contrato!\"\n\nAl mismo tiempo que el grito de Zeon, las vibraciones de Armand se detuvieron.\n\nUorin finalmente soltó el cuello de Ji-on e insertó a Armand en la vaina.\n\n“Es una espada inútil para dártela. Vamos a usarla bien.”\n\nJi-on, que estaba pegado a la pared, dijo mientras se acariciaba el cuello donde habían quedado las marcas de la palma.\n\n\"Tú… … ¿Quién demonios eres?\"\n\n\"Será mejor que me escuches, mortal.\"\n\nDejando esas palabras atrás, Uorin abandonó la prisión.\n\nLa puerta estaba abierta, pero Ji-on no podía moverse. Cuando ella desapareció, finalmente se dio cuenta de cuál era su realidad.\n\nNada debe hacerse. Hasta que sea liberada, está condenada a pudrirse en su mazmorra para siempre.\n\nLas lágrimas fluyeron mientras la gran desesperación lo golpeaba. Luego se desplomó lentamente de lado, metió la cabeza en la esquina y comenzó a temblar.\n\n***\n\nUorin enfundó a Armand y escapó de la mazmorra.\n\nLa combativa vaina de plata fue preparada con antelación por encargo del artesano. El oro es lo mejor para ser elegante, pero fue excluido de la selección por no ser práctico.\n\n“Espero que te guste.”\n\nDespués de salir de la puerta del castillo, los rastros de Theraze desaparecieron por completo del rostro de Uorin.\n\nAntes de que se diera cuenta, se había convertido en una fresca niña de 14 años y corrió hacia el carruaje con una amplia sonrisa.\n\n“¡Hermano Shirone!”\n\nShirone, que llevaba una carga en el machete, giró la cabeza. Wu Lin se acercaba, agitando la mano. De repente, un nervio en mi cabeza pasó por un cierto punto. Pero, extrañamente, era solo un espacio vacío. Parpadeando por un momento, sonrió despreocupadamente. Era una forma de cortar los lazos con Orkamp como un cuchillo, pero ella quería volver a verse al menos una vez.\n\nEscuché que el escolta directo de Theraze, Pungjang, apareció y tomó al inconsciente él mismo. Uorin puso toda su fuerza en ello sin preguntar. Además, si no fuera por el <Grito final de la familia Jaeger> que ella le dio, apenas habría podido esquivar el golpe de Xeno y ya se habría convertido en su cadáver.\n\n\"¿Te vas ya?\"\n\n\"Ajá. Gracias por ese momento. De hecho, estaba preocupado porque sentía que me iba sin siquiera decir adiós.”\n\n“Jeje, saludos entre nosotros. ¿Pero quizás pueda verte de nuevo algún día?”\n\nShirone se rascó las cejas avergonzado.\n\nEstaba en estado crítico hace un tiempo, pero afortunadamente su mente no se vio seriamente afectada. Uorin era una existencia inevitable si continuaba su vida como mago.\n\nPero ahora que tenía la libertad que tanto deseaba, no quería volver a enredarse.\n\n\"¿Todavía lo sientes por mí?\"\n\n“No es así. Pero, somos tan diferentes.”\n\nWu Lin sonrió amargamente.\n\nCualquiera que hubiera experimentado algo así en el castillo real pensaría lo mismo. Sin embargo, no pude evitar sentirme triste cuando escuché de alguien que señaló que yo era un futuro esposo.\n\n\"Aún… … ¿Crees que somos amigos?\"\n\n\"Por supuesto. No, es un benefactor. Me salvaste la vida.”\n\n\"Eso es todo. No te preocupes. Nunca volveré a molestar a su hermano.”\n\nShirone se dio cuenta de la falta de sentido de las palabras. Eso, también, se lo enseñó Urin. Pero no pudo evitar estar agradecido por la consideración que dijo.\n\n\"Sí, tú también estás bien.\"\n\n\"¡Ah! Y esto… ….\"\n\nUorin sacó la espada que llevaba en la cintura.\n\nPude ver a primera vista que era Armand. Me quedé mirándolo sin comprender porque no entendía por qué, pero Uorin dijo.\n\n“Se lo daré a mi hermano como regalo. Porque Ji-on oppa no saldrá de prisión por mucho tiempo.”\n\nEscuché a través de Reina que Zeon está vivo. No sé qué pasó, pero se dice que la emperatriz Theraze la metió personalmente en prisión por el crimen de manchar la autoridad de sus parientes consanguíneos.\n\nComo se vio en la galería de Zion, Armand irradiaba la luz de la tentación. Sin embargo, Shirone no estaba dispuesto a aceptarlo. Nunca quiso volver a estar en deuda con la familia real.\n\nAmy no conocía ese sentimiento. Solo escuchar la palabra Theraze, no, Kazura, me dolía los huesos. Pero ¿no es un objeto de clase S, no otro objeto? No tenía sentido decir que no a esto a menos que fueras un idiota.\n\n\"Shirone, es de mala educación negarse a dármelo.\"\n\nCuando Shirone se dio la vuelta con una mirada huraña, Amy sacó la lengua y dio un paso atrás.\n\nUorin le pasó la espada al pecho de Shirone como si le dijera que no se preocupara.\n\n\"Puedes tomarlo. Te lo pagaré en nombre del Reino de Kazura. Debido a las circunstancias del rey, tuvo que morir. Nunca lo considerará una deuda.”\n\nUorin también fue sincera esta vez. Esto no es una deuda. Piensa en ello como una especie de coma.\n\nSi dices eso, no puedes evitar sentirte tentado. Sin embargo, sigue siendo un conflicto porque es un regalo demasiado grande.\n\nLos objetos de clase S son difíciles incluso para la realeza. Además, ¿no es Armand no solo para el entretenimiento, sino especializado para el combate? Aunque se subastara, no tenía idea de cuánto valdría el cigarro.\n\n“Realmente no sé si puedo aceptarlo. Sobre todo, no soy fiscal. ¿No sería mejor ir a alguien que necesite este artículo más que yo?”\n\n“Ajá, todavía no conozco el verdadero valor de Armand. Haz un contrato una vez. Si no te gusta, siempre puedes apagarlo.”\n\nShirone recibió a Armand solo entonces. Sin embargo, como era nuevo en el objeto de tipo contrato, no sabía cómo hacer un contrato.\n\n\"Qué es esto… … ¿Cómo estás?\"\n\n“Todo lo que tienes que hacer es sostener la espada mágica con ambas manos, sostenerla en posición vertical y decir esto. Yo, el gran mago Syrone, te ordeno, Armand, que sigas mis órdenes.”\n\nShirone miró a Uorin con una expresión absurda. Luego dijo, levantando las comisuras de su boca tímidamente.\n\n“Solo di <contrato>.”\n\nShirone levantó a Armand y gritó <contrato>. Mientras la joya brillaba, un magnífico temblor pasó por las palmas de mis manos.\n\n“Por cierto, ¿hubo un contrato? ¿No puedes sentir nada?”\n\nSé que <Espada Demoníaca Armand> comparte la conciencia con el usuario. Sin embargo, Shirone no pudo sentir nada diferente de antes.\n\n“Es porque todavía no hemos comenzado a Armand. El control nominal solo es posible cuando el cerebro del usuario se copia con las Fuerzas Armadas de Diamante. Di que son las Fuerzas Armadas de Geumgang.”\n\nAmy, que había presenciado el estado de las Fuerzas Armadas de Geumgang ante sus ojos, tragó saliva.\n\nEl poder de descomponer la hoja y devorar al usuario es asombroso, pero el aumento en las estadísticas que convirtió a Zeon, que nunca había manejado una espada, en un guerrero instantáneo también fue notable.\n\n\"Fuerzas Armadas Geumgang.\"\n\nLa hoja de Armand se abrió en un marco lúgubre y se tragó a Shirone primero. En el caso de Zeon, la transformación tuvo lugar en un instante, pero tomó bastante tiempo para el primer usuario.\n\nUn esqueleto de metal en espiral a lo largo de la línea muscular. Con solo el marco completo, una aguja delgada entró en el sistema nervioso central de Shirone.\n\n\"¡Dios mío!\"\n\n- Escaneo cerebral de nuevo usuario. Analizar. Especialización de la actividad mental. Activación de la cognición verbal.\n\nUna voz majestuosa que parecía venir a través de una corona dorada resonó en mi cabeza. Posteriormente, sustancias orgánicas se filtraron en abundancia del marco que sujetaba fuertemente el cuerpo de Shirone.\n\nAmy, que observaba, se dio cuenta de que Armand se estaba convirtiendo en una túnica, no en una armadura.\n\nGuanteletes en cascada hechos de material óseo ligero se usaron en ambas muñecas, y una sustancia orgánica que se convirtió en una capucha cubrió la cara. Finalmente, la capa se extendió como un chorro de agua y revoloteó.\n\n- Activación de redes neuronales. Detección de punto focal. Relajación de ondas beta. Maximización de ondas theta. Navegación de la sección de corte de tiempo. Disponible. Posibilidad de objetivación. Aprobación. Creación de exocerebros. Búsqueda de palabra conceptual. Fuera.\n\nUna sensación de presión se transmitió al cuero del guantelete derecho. Cuando miré mi palma, vi un vidrio hemisférico convexo incrustado en ella. A medida que la luz irradiaba desde allí, la materia de vidrio se acumulaba en el aire.\n\nLa bola de cristal púrpura completa giró rápidamente alrededor de Shirone. Era otro cerebro especializado en la capacidad de tiempo compartido de Shirone, una bola de cristal llamada Oewae.\n\n\"Guau… ….\"\n\nTodos los que vieron a Shirone abrieron los ojos.\n\nCon una capucha, Shirone era un mago profesional perfecto. La sustancia orgánica que compone la túnica tiene un color desértico, por lo que estaba lejos de ser glamorosa, pero era este lado el que parecía bastante fuerte.\n\nShirone, sin saber cómo había cambiado su apariencia, simplemente se asombró de los cambios que ocurrían dentro de su cuerpo. Sus habilidades físicas también aumentaron, pero su cabeza estaba refrescantemente clara. Estaba al menos el doble de fresco que cuando estaba en las mejores condiciones.\n\nSobre todo, me gustaban Mado Mugu y otros. Dado que se clonó el mismo cerebro, todavía solo hay una ranura, pero la velocidad de la división del tiempo pudo aumentar drásticamente. Además, era seguro decir que era lo mismo que la Zona de Doble Espíritu cuando se usaba magia pasiva.\n\n“Esto es realmente genial… ….”\n\nWu Lin asintió con una sonrisa satisfecha.\n\n“Armand compensa las debilidades y maximiza las fortalezas basándose en la información del usuario. Ahora desarma el diamante y prueba el control nominal.”\n\nCuando Shirone recordó el lanzamiento, las Fuerzas Armadas de Geumgang se disolvieron.\n\nVolviendo con una espada elegante, Armand voló por el aire siguiendo los pensamientos de Shirone. Como ya había logrado la integración mental a través de la Armadura de Diamante, la sensación de compartir su conciencia no era extraña.\n\nArmand voló bajo y entró en la vaina que había caído al suelo. Luego voló al lado de Shirone y se abrochó como si llevara un cinturón. Esto también fue el arreglo de Armand para no poner ningún peso en el cuerpo del mago.\n\n\"Gracias. Pero por mucho que lo pienses, esto es demasiado. Es un objeto de clase S.”\n\n“Oh, oppa, realmente no puedo detenerlo. Bueno, por eso me gusta.”\n\nUorin lo miró, pero Shirone no pareció notar ningún significado especial.\n\n¿Sigue siendo un montón? Pero algún día… … Con ese pensamiento en mente, agarró el brazo de Shirone y alivió la carga.\n\n\"Estás bien. Creo que un objeto debe encontrar bien a su dueño, así como su eficiencia. Por favor, cuida bien a mi hermano en el futuro. Entonces, hasta la próxima.”\n\nDiciendo eso, Uorin se dio la vuelta y se fue. Fue porque sabía que la personalidad de Shirone significaba que si no se volvía fríamente, no podría irse hasta el final del día.\n\nShirone agradeció a Uorin por ser considerada hasta el final y subió al carruaje.\n\nCuando los caballos relincharon y partieron, Shirone y los demás vitorearon.\n\nVolver a casa fue como un sueño.\n\nEstuvo ruidoso por un tiempo. Compartió emocionado los chismes de los nobles de Kazura y especuló sobre la <Espada Demoníaca Armand>.\n\nUna hora pasó así, y el interior del carruaje decorado como una casa se sumergió en un silencio pacífico."
}