{
  "id": 315,
  "title": "Rueda Causal (7)",
  "content": "Syrone, aún en shock, se tumbó en la cama y se quedó dormido. Al otro lado de la cama, estaban sentados Vincent y Olina, y Amy estaba sentada en el suelo mirando la vista por la ventana.\n\nReina, que estaba sumida en sus pensamientos, dijo con expresión de alivio.\n\n“Uf, fueron cuatro días muy largos.”\n\nAmy, que había estado disfrutando del aire, se dio la vuelta y se sentó.\n\n\"Lo sé. De todos modos, me sorprendió mucho. Orkamp no eran tus padres biológicos.”\n\nVincent negó con la cabeza mientras recordaba el momento.\n\n“También me sorprendió. Cuando su esposa entró en el Gran Salón, estaba inmóvil, y ella pensó que debería enterrar sus huesos aquí.”\n\nReina miró a Olina.\n\n\"Pero, ¿qué vas a hacer? ¿Vas a contarle la verdad a Shirone?”\n\n“Lo he estado pensando, pero creo que sería mejor no decirlo. Es algo que de todos modos descubrirá.”\n\nAmy preguntó.\n\n\"¿Por qué? Como mucho, incluso entregué una carta oficial de que la Reina Eliza no era su hijo biológico. Necesitamos dejarle claro a Shirone que una mujer así no es su madre en absoluto.”\n\n“Vi la mirada en los ojos de Shirone cuando entró en el gran salón. Quizás ella ya conocía a Shirone. Que no son tus padres biológicos.”\n\nRayna estuvo de acuerdo con ella.\n\n“Bueno, es porque es inteligente y perspicaz. Shirone dijo: No tengo más padres que ustedes dos. ¿No sería una historia que se planteó bajo la suposición de que podrían venir otros padres reales?”\n\nCuando lo pensé de esa manera, el frente y la parte de atrás coincidieron. Al principio, pensó que eran sus palabras por traición, pero no eras tú para andar por ahí así.\n\n“Es un buen chico. Gritó fuerte frente a la reina, pero en realidad es un hijo inmerecido. No tengo cara para ver el rostro de su hijo por dejarlo enredarse en algo así.”\n\nReina ofreció palabras de consuelo.\n\n\"No pienses eso. Era inevitable. El momento y el lugar donde abandonaron a su hijo coincidieron, y fue el único caso en que un niño fue abandonado en ese momento.”\n\n\"¡Espera!\"\n\nAmy extendió la mano como si se diera cuenta de algo.\n\nLa criada que abandonó a su hijo dijo que lo había dejado en el establo en el Valle del Amanecer. Por eso fue invitada al palacio real como posible candidata. Sin embargo, el resultado fue inesperado y no fue entre padre e hijo.\n\n\"Entonces, ¿qué diablos… … Quién es Shirone?\"\n\nTodos los que se dieron cuenta del significado de la pregunta guardaron silencio.\n\nSi no era hijo de Orkamp, ¿quién abandonó a Shirone?\n\nVincent aún recordaba vívidamente los eventos de ese día. Oyó a su hijo llorar en sueños y fue a su establo. Sin embargo, no había rastro de nadie entrando al establo.\n\n¿Qué pasó esa noche? ¿Por qué no se pueden encontrar a los hijos de Orkamp? ¿Qué diablos se dio cuenta Shirone para decirle algo así a Orkamp?\n\nCon innumerables respuestas enterradas en las profundidades, Shirone solo estaba sumida en un sueño profundo.\n\n***\n\nArmin llegó al pueblo de Toshka. La noticia de que Shirone estaba a salvo se escuchó en el camino de regreso.\n\nPero ahora tiene sus propios problemas. No se quedaría quieto en la cima si se corrían rumores de que estaba involucrado con el mago de la Línea Negra.\n\n'Todo estará bien. Definitivamente lo he hablado.'\n\nAhora que le he explicado a Amy por qué usé la máscara, mantendré mi promesa.\n\nIncluso si no lo cumplí, era inevitable. Porque esa es la base de la confianza.\n\nArmin, que se había desprendido de su corazón, levantó la vista hacia la casa rodeada por el campo del tiempo. Estaba tan quieto como muerto.\n\nMientras suspiraba y lanzaba la magia de parpadeo, el paisaje de la habitación lo recibió.\n\nEn el momento en que llegué al lugar donde lancé la magia de detención, el flujo del tiempo se invirtió y el jarrón se rompió.\n\nKeira miró a Armin. Era imposible determinar cuánto había cambiado la posición de Armin porque su mirada estaba fijada en el jarrón que caía.\n\n“Unos días… … ¿Ha pasado?”\n\n\"Bueno. Unos 4 días… ….”\n\nKeira frunció los labios y reprimió su ira.\n\n\"¿Fuiste después de todo? ¿Aunque lo sequé así?\"\n\n\"¿De qué estás hablando?\"\n\n“¡No pienses en engañar! ¡Si no, no hay razón para colgar un campo de tiempo!”\n\nArmin mintió con calma.\n\n“Estuve enojado por un segundo, solo necesitaba tiempo para pensar.”\n\nKeira resopló. ¿Quién creería eso?\n\nPero la razón por la que la rabieta se desata es porque no hay forma de comprobarlo. Mentir con tanta confianza es decir que al final no deja rastro. Por lo tanto, la iniciativa de la situación todavía estaba en sus manos.\n\n“Vaya, está bien. Se lo diré bien a los superiores. Solo infórmame a mí.”\n\n“De nuevo, no he ido a ninguna parte.”\n\nKeira apretó los dientes.\n\nDesde que entró en la organización, Armin era famoso por su terquedad, así que una vez que cerraba la boca, no había forma de hacerle abrirla.\n\nEntonces un pequeño pájaro hecho de luz roja penetró la pared. Era un telépájaro enviado desde el nivel superior.\n\nA pesar del nivel de modelado de fotones, era imposible para cualquiera, excepto un mago que hubiera alcanzado el límite de la magia de la información, volar 78.000 kilómetros para entregar información.\n\nUn telépájaro rojo significaba una crisis de primer grado.\n\nEl pájaro brilló en rojo y grabó letras en el aire. El rostro de Keira palideció mientras interpretaba su código en tiempo real.\n\n\"Tonterías. No puedo ser tan rápido… ….”\n\nObservando al pájaro rojo disiparse como una llama, Armin caminó hacia la ventana. Antes de ir a Khazra, habría tenido los mismos pensamientos que Keira, pero ahora no.\n\n\"Cambié de opinión. Vamos, Keira. Tengo algo que reportar a los superiores.”\n\nÉl no es de los que se obstinan por un simple capricho. Keira supuso que los eventos en Kazura y los eventos reportados por Telebird no estaban relacionados.\n\n\"¿Sabes algo?\"\n\nArmin permaneció en silencio hasta el final.\n\nEsperaba que Shirone pudiera disfrutar un poco de sus días escolares. El día que todos lo sepan, el mundo nunca lo dejará en paz.\n\n'Tal vez nos encontremos antes de lo esperado, Shirone.'\n\nTercero (1)\n\nEl Reino de Kazura cortó todos los canales diplomáticos.\n\nNo hay declaración oficial de posición. La línea directa solo comunicaba la situación en la que la soberanía pasó al Imperio Kashan.\n\nLa insatisfacción de los aliados era grande, pero como Theraze se resistía, no podían mostrar abiertamente su disensión.\n\nEra el poder de los Tres Emperadores, y así fue como el Reino de Kazura se alejó de la atención de la aduana.\n\nShirone se tomó un descanso de unos días y regresó a la escuela. El plan de estudios de la clase avanzada había terminado, pero el examen de graduación, el mejor evento de la Escuela de Magia, se acercaba mañana, por lo que el ambiente en la escuela era cálido.\n\nDado que regresar a la escuela de magia significaba que no era miembro de la familia real, la actitud de los compañeros de clase hacia Shirone seguía siendo fría. Sin embargo, no era seguro, así que no podía soltar palabras abusivas como solía hacerlo.\n\nAntes de salir de la escuela, Shirone estaba triste por dentro, pero comparado con la humillación que sufrió en Kazura, era un juego de niños. Además, últimamente me he estado preocupando mucho, así que ni siquiera tuve tiempo para preocuparme por lo que pensaban los demás.\n\nUn monstruo duerme en tu corazón.\n\nLa evidencia era que sentía una sensación de colapso en su cerebro de que existía una memoria enorme.\n\nAl principio, era solo una sensación. Luego, mientras descansaba, el contorno se reveló, como si se estuviera excavando un fósil.\n\nMientras algunos recuerdos se perdieron por completo, escenas que dejaron una fuerte impresión fueron surgiendo gradualmente.\n\nCuando el Dios Demonio expandió por la fuerza su mente, fue insoportablemente doloroso.\n\nNo, ¿fue realmente así?\n\nDe hecho, al final del dolor, probé una sensación de liberación. La sensación de acelerar a través de la fuga era extática, como si estuviera borracho, y una emoción de placer fluía cada vez que se activaba la magia.\n\n'No. No fui yo.'\n\nNo yo. Shironera es una nueva existencia que es una combinación de una encarnación y un demonio. Sin embargo, si continúas la cadena de pensamientos, eventualmente llegarás a la conclusión de que también eres tú mismo.\n\nEl Dios Demonio todavía duerme profundamente dentro de Shirone. Y la llave para abrir el sello todavía estaba en su mano.\n\n'No puedes abrirlo. Si no puedes controlarme, nada puede ser mío.'\n\nComo era débil, el Dios Demonio tomó la iniciativa. Para revertir la relación amo-sirviente, se necesitaba una fuerza fuerte que no se sacudiera bajo ninguna circunstancia.\n\nShirone visitó el campo de entrenamiento. Los estudiantes no fueron vistos porque el curso regular había terminado.\n\nDespués de realizar la ceremonia de secuencia durante aproximadamente una hora, abrió los ojos con calma y concentró los fotones. Cuando realizó la acción mágica de sostener la bola con ambas manos, nació un fotón entre sus palmas.\n\nEl Dios Demonio expandió el espíritu de Geumgangtae hasta que colapsó. No podía creer que se hubiera intentado bajo cálculo. Si no fuera por Geumgangtae, ya se habría convertido en una persona discapacitada y atrapada en la esquina de su habitación.\n\nShirone se sorprendió por el poder de compresión del fotón, que era diferente al anterior.\n\nIncluso cuando me estaba preparando para la presentación del Grupo de Investigación de Ciencias Psíquicas Sobrenaturales, tenía una barra donde fortalecía mi zona espiritual al rebotar mi mente todos los días. Pero esta vez, fue un rebote extremo que era incomparable con eso.\n\nA medida que las partículas divinas se concentraban, la fuente de luz del cañón de fotones se hizo gradualmente más pequeña y se convirtió en una esfera blanca con bordes claros. Era como mirar platino ardiendo a la luz del sol.\n\nSi se comprime aún más aquí, la densidad se dispara exponencialmente, creando una magia llamada esfera oscura, pero inevitablemente ocurre una situación en la que se pierde el control.\n\nShirone presionó el fotón hacia arriba y hacia abajo. Cuando el fotón, aplanado como un disco, fue arrojado, el destello de luz se dobló rápidamente y cortó el espacio y regresó.\n\nLo agarré, lo partí en dos y lo moldeé en forma de reconocimiento. En el momento en que estiré mis dos manos, el shuriken perforó el espacio por completo y regresó mientras comía una rotación inversa.\n\nCuando la forma no se derrumbó incluso después de dos rondas de moldeado, Shirone lo cortó en pedazos más pequeños.\n\nOcho bidos con alas de media luna en un cuerpo aerodinámico que se asemejaba a un pájaro fueron moldeados e insertados entre los dedos.\n\nMientras movía los brazos como si cruzara la letra X, las 8 cuchillas, reaccionando sensiblemente a la presión del viento, arañaron todo el lugar, haciendo el sonido de un enjambre de langostas volando. Si incluso un animal volador saltaba al radio, se convertiría en salsa en un instante.\n\nCon ambas manos, Shirone barrió cuatro de los Vidos, que perdieron su sustentación y se desaceleraron. La densidad se redujo significativamente. Tan pronto como Bido se juntó como arcilla, el fotón explotó y extendió un destello de luz similar a una cuchilla. Fragmentos de luz que brillaban como pétalos de flores flotaban frente a mis ojos.\n\n\"Hmm… ….\"\n\nGracias a controlar la luminiscencia de los fotones, el modelado detallado fue posible sin usar una celda fractal. Debido a que la función proviene de la forma, la utilización de la magia que usa fotones era incomparable a antes.\n\nSin embargo, la cara de Shirone no era satisfactoria.\n\nMientras estaba inmerso en mis pensamientos con la barbilla apoyada, sentí a alguien por detrás. Cuando giró la cabeza, Iruki y Nade estaban abriendo la boca tanto que se les caía la mandíbula.\n\n\"¿Qué? ¿Cuándo vinieron ustedes?\"\n\nNade se quedó sin habla e incapaz de responder.\n\nEscuché que fue al campo de entrenamiento tan pronto como regresó, y pensé que era propio de Shirone, pero fue lo contrario. Estaba usando magia en un nivel completamente diferente al de Shirone hace unos días.\n\n\"¿Qué fue eso? ¿Es esta una magia recién desarrollada? ¿Cómo te llamas?\"\n\n“No existe tal cosa como un nombre. Solo estaba buscando cosas. Ahora es posible capturar la luminiscencia de los fotones. Sin embargo, manejarlo como un arma parece ser menos eficiente. Para pensarlo un poco más.”\n\nDado que los fotones son los más vulnerables a la formación por naturaleza, la magia con formación plástica consume mucha energía mental. No había razón para cambiarla a magia ofensiva a menos que fuera superior al Cañón de Fotones.\n\nIruki sacó una conclusión.\n\n“Así que, la magia que nos sorprendió no fue más que un mero experimento. La basura de la basura que nunca volverás a ver.”\n\n\"… … No, no tanto.”\n\nIruki sonrió y preguntó.\n\n¿Qué sucedió? Escuché que la soberanía pasó a Kashan.”"
}
