{
  "id": 316,
  "title": "1/3 (2)",
  "content": "Shirone confesó lo que sucedió en Kazura.\n\nComo preguntó Amy, la historia sobre Armin fue omitida, pero aún había demasiadas cosas. Se enfrascó en una guerra de palabras con el rey de un país y se hizo amigo de Wu Lin, la hija de la Emperatriz. Tuvo una pelea con los oficiales del departamento de magia e incluso demostró ataraxia frente a los nobles más importantes.\n\nLos amigos escuchaban la historia con la boca abierta aturdidos. Era demasiado absurdo para un joven de 18 años experimentar. Shirone había estado en el castillo real.\n\n\"Entonces, ¿dijiste que te apuñalaron? Realmente casi mueres.\"\n\nShirone se levantó el dobladillo de la ropa y mostró la herida. Las marcas de los puntos eran claras.\n\nIruki preguntó ansiosamente.\n\n\"¿Está bien tu cabello? Debe haber sido un gran shock.”\n\n“Afortunadamente, después de tomarme unos días libres, me siento mucho mejor. El estómago todavía me late. Así es, también traje un objeto. Ven a mi habitación más tarde. Te lo mostraré.\"\n\n\"¡Dios mío! ¿En serio? Las armas no están permitidas en el campus. ¿Te volviste muy valiente después de ser apuñalado?\"\n\nShirone agitó la mano con una expresión cansada.\n\n\"No, yo tampoco quería hacer eso, pero hubo circunstancias.”\n\nArmand, cuyo orgullo fue herido al ser puesto en la esquina de la habitación, atormentó a Shirone con ondas mentales todas las noches. Incluso si no tenía tiempo suficiente para descansar, le picoteaba la mente, así que no tuvo más remedio que prometer que lo llevaría. Como la mayoría de las espadas demoníacas, la personalidad de Armand parece ser bastante exigente.\n\n\"Entonces vamos a verlo ahora. ¡No puedo esperar a verte! ¡Fuerzas Armadas Doradas! ¡Control nominal!\"\n\n\"Luego. Tengo adónde ir ahora.\"\n\n\"¿Ajá? ¿Adónde vas?\"\n\nIruki golpeó a Nade en el costado.\n\n“Es un examen de graduación. Debería pasar mi última noche con mi amante.”\n\nShirone sacudió la cabeza con firmeza.\n\n\"¡No, no es eso! Amy siguió a Kazura y me ayudó. Ella quiere ir a animarla en persona.”\n\n\"Supongo que sí. De todos modos, vamos. Cuando el sol se ponga, la puerta de acero se cerrará. Por favor, dime que te animes.”\n\nShirone miró la hora y se sobresaltó.\n\n\"¿Eh? ¿Ya ha sido así? Entonces iré. Nos vemos luego.\"\n\nDespués de salir del campo de entrenamiento, Shirone se dirigió al edificio de la clase superior.\n\nLa razón por la que no pude visitar a Amy tan pronto como llegué a la escuela es porque las experiencias de encarnación están flotando más allá de la cortina de la conciencia. Entre otras cosas, quería esconderme en su madriguera si una escena en la que confesaba sus celos a Amy la penetraba como una sorpresa.\n\nSi hubiera intentado hablar justo después del incidente, no habría habido esta incomodidad, pero la situación no era buena. Después de desplomarse en su carruaje, Shirone fue escoltada a su casa, y Amy regresó a la escuela, preparándose para sus exámenes de graduación, sin darle tiempo para descansar.\n\n'Ja, eso es un gran problema. ¿Cómo puedo ver la cara de Amy?'\n\nShirone sacudió la cabeza y apartó sus pensamientos.\n\nAmy siguió hasta Kazura antes de un examen importante. Si no fuera por ella, no habría podido ir a la escuela de magia como está hoy con su mente sana.\n\n'Bien, no pensemos en nada por un tiempo. La aprobación de Amy es la prioridad.'\n\nEl día en que ella, que entró a la escuela a la edad de 12 años, dará sus frutos durante seis años se acerca. Actualmente, su clasificación en la clase de graduados es la 4ª. Fue un tremendo crecimiento ver su logro en medio año.\n\n'¿No podré cumplir mi promesa? Bueno, no importa.'\n\nFue Shirone quien prometió alcanzar a Amy. Sin embargo, ella también alcanzó su rango más alto a través de esfuerzos incansables. Si me gradúo, con gusto admitiré la derrota.\n\nDespués de pasar por la puerta de acero, el símbolo de la clase de graduados, vi a algunos seniors caminando en un jardín de flores.\n\nNadie miró a Shirone. No, hoy no. Todo lo que podían pensar era en el mañana.\n\nHabía seniors que se enfocaban en la unificación mental, y había seniors que pensaban que sería mejor relajarse. Eran un grupo de personas apiñadas alrededor de una fogata y hablando.\n\nHabía muchos seniors conocidos, y Amy y Seriel también estaban entre ellos.\n\n\"Oh, vaya, ¿no es Shirone el de allí?\"\n\n\"¿Qué? ¿En serio?\"\n\nShirone se acercó con el rostro endurecido. Nunca esperé que Amy estuviera con otros seniors.\n\n\"Hola… ….\"\n\nSeriel corrió y abrazó la cara de Shirone.\n\n\"¡Ay! ¡Es Shirone! ¿Qué está pasando aquí? ¿Estás aquí para animarme?\"\n\nSepultado en el pecho de Seriel, las mejillas de Shirone ardían.\n\nPero cuando sintió que su cuerpo temblaba, se dio cuenta de que no era broma. Escuchó el sonido de su corazón latiendo rápido.\n\n'Este es el último año.'\n\nTodos aquí son personas que han dedicado sus vidas a convertirse en magos. Y si pasas el examen mañana, te convertirás en el mago de tus sueños.\n\nLa probabilidad es de 1 en 3.\n\nCuando se consideraba el trabajo de otra persona, se consideraba una probabilidad bastante alta. Sin embargo, cuando lo puse en la fiesta, se dijo que las 20 personas restantes tendrían que competir nuevamente por otro año.\n\nCuando pensó en eso, el corazón de Seriel tampoco se avergonzó.\n\nShirone la abrazó tan fuerte como pudo. Todos trabajaron duro. Es impensable que alguien caiga aquí.\n\nPero si es posible… … Esperaba que ella pasara.\n\n“Trabaja duro, senior. Yo también te apoyaré.”\n\n\"Ajá. Gracias, Shirone.\"\n\nSolo entonces Shirone vio el rostro de Seriel. El miedo y la emoción coexistían.\n\nIncluso la expresión de su rostro, que parecía a punto de estallar en lágrimas, era sublime. Porque sabe lo mucho que se esforzó para llegar a donde está.\n\nShirone miró a Amy.\n\nA diferencia de Seriel, su rostro no mostraba ni tensión ni emoción. Todo está listo. Parecía que la curva de crecimiento durante seis años estaba perfectamente alineada hacia el mañana.\n\nAsí que me sentí bien, y gracias. Si mostraba la más mínima vacilación, la habría atormentado la culpa de llevarla a Khazra.\n\n“Amy, anímate también. Yo también te animaré mañana.”\n\n\"Sí, gracias. Haré lo mejor que pueda.\"\n\nActualmente, la mente de Amy me recordaba a un río que fluía con los arroyos de pensamientos integrados en uno. No había espacio para que una situación incómoda como la de Kazura le viniera a la mente.\n\nShirone conversó con los seniors. La presidenta del consejo estudiantil, Amira, también estaba presente. Cuando estuvo atrapada en el espacio-tiempo del laberinto, fue ella quien instigó al consejo estudiantil a hacer una sentada, pero ahora era parte de sus recuerdos.\n\n“Finalmente, mañana es el final de esta aburrida vida escolar.”\n\nLa mayoría asintió a las palabras de Amira. El día antes de su examen, no tenía idea de que fallaría.\n\nSin embargo, la expresión de Sanuel no era buena.\n\nShirone recordó el momento en que vino como asistente de demostración de Etella. Un senior que sorprendió a un estudiante de clase avanzada con una asombrosa técnica de ultrasonido.\n\nPero incluso él reprobó el examen de graduación el año pasado, y este era su segundo intento.\n\nSegún las estadísticas de la escuela de magia, la probabilidad de que un estudiante que reprobó el primer examen apruebe el segundo es bastante baja, por lo que era natural que estuvieran nerviosos.\n\nAmira consoló a Sanuel.\n\n“No te preocupes demasiado, Sanuel. Trabajaste duro. Reprobé miserablemente el último examen de graduación. Habrá buenos resultados esta vez.”\n\n\"De acuerdo, gracias. Seguramente pasarás.”\n\nComo no es posible pasar solo, era al menos una parte humana poder animarse mutuamente entre los competidores.\n\n¿Qué tal? ¿Estaban todos reunidos aquí?\"\n\nSeniors famosos de la escuela pasaron caminando.\n\nRichard de Alquimia. Monstruo Eléctrico Licorn. Hercy de Sona.\n\nY el que los lideraba era Ardino Fermi, el número 1 en la Clase Uno.\n\nFermi, que se aferra a un traje, era más adecuado para un contable que para un mago. Ahora que lo pienso, escuché que la familia Ardino también es una famosa familia de comerciantes.\n\n\"¿Qué, por qué tienen las caras tan endurecidas? No se pongan demasiado nerviosos. Me conocen haciendo el examen de graduación durante 6 años. ¡Ja, ja, ja!\"\n\nFermi hizo una broma, pero nadie se rió.\n\nLa razón por la que no ha podido graduarse hasta ahora, quien siempre ocupa el primer lugar en la clase de graduados, era el misterio de la Escuela de Magia de Alpheas. Algunos dicen que es un corredor que toma dinero y da una ventaja en el examen de graduación, pero nada ha sido confirmado.\n\n“Fermi, ¿no estás siendo demasiado descuidado? Si actúas tan despreocupado, el año que viene harás el examen con tus juniors.”\n\n\"¡Ja, ja, ja! Simplemente estás dando lo mejor de ti. Estas cosas originalmente se dejan en manos de los cielos.”\n\nFermi sintió su mirada y giró la cabeza. Amy lo estaba mirando con una expresión audaz.\n\n“Hwiyu, ¿está nuestra señorita de buen humor hoy? ¿Cómo estás, cómo estás?\"\n\n\"Es lo mejor. ¿Qué tal ese?\"\n\n\"Yo también… … así, así.\"\n\n“Espero que hagas la prueba en las mejores condiciones. Porque mañana es el día en que me gradúo de la escuela de magia con el primer lugar.”\n\n\"¡Ja, ja, ja! Realmente no puedo contigo. Sí, vamos a unirnos bien. Porque mañana no es un compañero de clase, sino un competidor.”\n\nCuando Fermi se llevó al grupo, los que estaban reunidos en la fogata los miraron con recelo. Las habilidades también son habilidades, pero como todos ellos son veteranos que han tomado el examen de graduación al menos cuatro veces, la diferencia de experiencia no podía ignorarse.\n\nPara cambiar el ambiente, Amira habló.\n\n“Fui a la Organización Meteorológica Mundial las últimas vacaciones. Fue realmente genial. Hay más de mil magos profesionales.”\n\n“Oye, es tan bueno allí. ¿Escuché que el jefe de la organización tiene más poder que el rey de un país?”\n\nEl clima es un factor poderoso que controla la alimentación, la vestimenta y la vivienda humana, la producción de alimentos y los ecosistemas. Por lo tanto, si un mago del clima que pertenece a la línea roja no aprueba el examen nacional, el uso de la magia en sí se considera un delito. Además, como no hay fronteras, se necesita un acuerdo internacional, y la Organización Meteorológica Mundial se encarga de ello.\n\n“No es necesariamente la Organización Meteorológica Mundial, pero es un poder enorme. Uno de mis parientes trabaja en un observatorio astronómico, e incluso los nobles de alto rango están atascados.”\n\n“Pero hay que aprobar el examen estatal. Escuché que alguien que conozco cambió de carrera después de no pasar el examen durante 10 años.”\n\nAmira dijo enérgicamente.\n\n\"¡Ay! Así que acepto el desafío. Alto riesgo, alta recompensa es mi lema. Si pasas, puedes aspirar al puesto más alto al que puedes llegar como mago.”\n\n\"Bueno, puedes hacerlo. Si consigues un asiento más tarde, ¿asegúrate de contactarme? ¡Ja, ja!\"\n\nDado que Amira se desempeñó como presidenta del cuerpo estudiantil, la imagen de la jefa de la Organización Meteorológica Mundial se asoció naturalmente con ella.\n\nSi más tarde sales a la sociedad y te das cuenta de lo grande que es la brecha entre las dos posiciones, te avergonzarás de los comentarios de hoy y no podrás soportarlo, pero ¿qué importancia tiene? Es un sueño porque alguien termina lográndolo.\n\nComenzando con Amira, cada uno de ellos reveló sus aspiraciones.\n\nAl principio, el sueño de Seriel era conseguir un trabajo en un centro de salud pública y vivir una vida normal, pero ahora ha cambiado de opinión y quiere desarrollar magia de vacunas en la Organización Mundial de la Salud. Su teoría era que cuando la magia de vacunas se activara, el precio unitario de los medicamentos disminuiría.\n\nAmy todavía tenía el objetivo de convertirse en soldado, pero después de ir a Kazura esta vez, tuvo un nuevo sentido de vocación.\n\nAl escuchar sus palabras, Shirone pensó en Jion. Cuando escuchó que había amenazado a Amy con un plan para ir a la guerra con Tormia, su sangre hirvió hasta el punto de querer alistarse en su ejército.\n\nSanuel estaba pensando en doble titulación. Dijo que el idioma es importante, pero va a estudiar en el extranjero para aprender magia mental.\n\n\"¡Ja! Es una vida difícil. ¡Sí, esforcémonos! ¡Mañana todos nos convertiremos en magos!\"\n\n\"¡Bien!\"\n\nAl ver a los seniors dando los primeros pasos hacia sus sueños, el corazón de Shirone se llenó de emoción.\n\nEspero sinceramente que todos aquí pasen.\n\n***\n\nLa mañana era brillante.\n\nEl Coliseo, donde se celebró el examen de graduación, estaba lleno de gente.\n\nAunque no es obligatorio, todos los estudiantes solicitaron ver el examen, y la mayoría de los padres de los seniors también visitaron la escuela. Exploradores de asociaciones de magia de cada país e incluso un corresponsal que vino a cubrir la historia llegaron.\n\nShirone no se dio cuenta de que la gente que había visto en los periódicos pasaba casualmente. Parecía estar tomando una junta política en lugar de un examen de la escuela de magia.\n\n“Eso es realmente genial, el examen de graduación.”\n\nIruki dijo con indiferencia.\n\n“Es así todos los años. Porque es muy extremo. Por favor, espero que mi papá no venga.”\n\n“Shirone, esa persona de allí. ¿No es el padre de Amy?”\n\nKarmis Shakora y su esposa Isis estaban de brazo en brazo frente al Coliseo."
}
