{
  "id": 317,
  "title": "1/3 (3)",
  "content": "Aunque se retiró del servicio activo, la influencia de la nobleza de primera clase era poderosa. Quizás por eso, muchos padres se le acercaron y le pidieron que lo saludara.\n\nShirone tomó a sus amigos y se acercó a Shakora. Y aprovechó la ausencia de otros nobles para saludar.\n\n\"Hola.\"\n\n“Sí, Shirone. ¿Cómo has estado?\"\n\n\"Sí, gracias.\"\n\nIsis se acercó, llorando.\n\n“Shirone, ¿cómo está nuestra Amy? ¿Eh? ¿Crees que puede pasar?”\n\n\"¿Cómo podría saber eso Shirone? No te aferres al niño, mantente tranquila.”\n\nEl regaño de Shakora hizo que el labio inferior de Isis sobresaliera.\n\n\"¡Ja, ja! Está bien. Lo conocí ayer y parece estar en buena forma.”\n\n\"Mmm, eso es bueno.\"\n\nUna mirada de alivio cruzó el rostro de Shakora. El amor de su hija por su padre, parecía estar bastante nervioso incluso si fingía no estarlo. Incluso los aristócratas de primera clase parecían ser solo padres frente a sus hijos.\n\nIruki y Nade, que estaban detrás de Shirone, también hicieron una reverencia. Especialmente cuando escuchó el apellido Mercodyne, Shakora mostró interés.\n\n\"Sí, tú eres Iruki. ¿Cómo está tu padre?\"\n\n\"Sí. Qué… … Todavía existe.”\n\nEra algo arrogante decirlo en un lugar como este, pero Shakora solo se rió.\n\nPara ser honesto, Iruki era del lado amable. Se compara con su padre, que está en la cima de la excentricidad.\n\n“Shirone, ¿cuándo vas a volver a casa con tus amigos?”\n\n\"Sí. Definitivamente haré eso.\"\n\nDespués de saludar a Shakora e Isis, se dirigieron a la entrada de los padres. Shirone también entró al Coliseo por la puerta solo para estudiantes.\n\nMis juniors y compañeros de clase me miraron amablemente, pero no me sentí particularmente solo. Fue porque los niños que no estaban interesados en cosas como el estatus, que estaban locos por la magia, se reunieron alrededor de Shirone uno por uno. Después de todo, ¿no debería ser el nivel correcto para dar una reseña de espectador?\n\nLiderados por Dante, Closer y Sabina caminaron. Por el otro lado, vi a Canis y Arin, seguidos por Boyle y Pandora. Finalmente, Mark, quien claramente sabe cómo usar las conexiones de su senior, irrumpió orgullosamente en la mesa de honor con Maria.\n\nExcluyendo a Mark y Maria, los 10 finalistas que seguramente serán la próxima clase de graduados se reunieron. Quizás no pudo eliminar a uno de ellos y llegar a su último año, por lo que sus compañeros fruncieron el ceño ante su sola presencia.\n\nDante preguntó, levantando la comisura de la boca.\n\n“¿Qué tal, qué se siente dejar ir a tu amante al campo de batalla?”\n\nShirone miró hacia la arena.\n\n\"Bueno. Todavía no estoy seguro. ¿Qué piensas?\"\n\nEntonces Dante se volvió hacia el estadio y dijo.\n\n“Creo que hay algunas diferencias de nivel entre los participantes. Si miras solo las estadísticas objetivas, debería estar entre los 10 primeros. Pero tanto como eso, la variable funcionará mucho dependiendo de cuál sea el sujeto de prueba. La contingencia suele surgir de la asimetría de poder.”\n\nComo Dante se especializó en procesamiento de información, ni siquiera Shirone pudo oponerse.\n\nMientras los dos hablaban, Sabina levantó la mano hacia Nade.\n\n\"¿Hola?\"\n\n\"Uh, hola.\"\n\nNade respondió cortésmente, ya que su amistad no era lo suficientemente profunda como para saludarlos por separado.\n\nSabina se quedó allí un largo rato, como esperando que se dijera algo más, luego se sentó de mal humor junto a Dante cuando a Nade ni siquiera le interesó. Oyó el resoplido de Pandora.\n\n\"Seniors, comencemos.\"\n\nTreinta estudiantes que participaban en el examen de graduación se alinearon en el centro del Coliseo. Todos llevaban dos mil pulseras.\n\nSin embargo, la audiencia no tuvo problemas para ver incluso si no usaban pulseras. El lugar donde se realiza el examen de graduación está diseñado con el más alto grado de 2,000 según las regulaciones nacionales. Todo el Coliseo era como una enorme zona de imagen.\n\nArin juntó las manos y oró para que Amy pasara. Canis frunció el ceño y dijo.\n\n\"¿Eso ayuda? Cualquiera puede convertirse en mago si cree que aprobará la oración. Además, ni siquiera crees en Dios, ¿verdad?\"\n\n\"¡Diente! Quiero decir, todavía estoy nervioso. ¿Canis no quiere que Amy pase?”\n\n\"¿Qué importa quién pase? Ni siquiera es mi examen.”\n\nArin miró a Canis con el corazón triste. Pero su menarquia nunca fue indiferente. Amy vio a Canis, quien estaba mirando el estadio con su barbilla. Al verla arder en su presencia, levantó suavemente las comisuras de su boca.\n\n'Esfuérzate, Calabaza.'\n\nLos maestros estaban sentados alrededor de Alpheas y Olivia, los padres a la izquierda, y los exploradores y corresponsales a la derecha.\n\nDespués del discurso de apertura de Alpheas, Olivia explicó los puntos de evaluación de la prueba.\n\nEl examen se divide en 1º y 2º, y 2 de 6 ítems se seleccionan por ruleta. Como no sabes cuál tomará, los estudiantes no tienen más remedio que entrenar todos los ítems de manera uniforme.\n\nEra una regla hecha para igualar la equidad con los magos no combatientes, y era una consideración de la Asociación de Magia dar un poco más de peso a los que volvían a tomar el examen.\n\nEl pre-evento terminó con los estudiantes jurando participar en una competencia justa.\n\nMientras 30 participantes se paraban en círculo a lo largo de las paredes del Coliseo, Sade, quien estaba a cargo de la presentación, gritó desde el podio.\n\n“¡A partir de ahora, comenzaremos el Examen de Graduación de la Escuela de Magia de Alpheas!”\n\nUn enorme holograma circular apareció en el cielo del Coliseo. Los seis elementos se dividieron en proporciones exactas, y el indicador central comenzó a girar a alta velocidad.\n\nLos participantes apretaron los puños y realizaron una ceremonia de secuencia.\n\nEn el momento en que el sistema de puntero se detiene, se activan 2.000 veces. Tendrás que moverte al mismo tiempo que juzgas.\n\nFinalmente, el sistema de puntero apuntó a los elementos de la primera prueba.\n\n\"¡Guauuuuuuuuuuuuuuuuuuuuuuuuu!\"\n\nLos gritos de la gente llenaron el Coliseo.\n\n***\n\nLa noche había llegado.\n\nLa gente salió corriendo de la salida del Coliseo. Todos eran caras conocidas. Nadie dijo nada hasta que Shirone y los demás salieron.\n\nA la salida del Coliseo, Nade miró a Shirone.\n\n\"¿Qué vas a hacer, Shirone? Iruki y yo tenemos hambre, así que creo que deberíamos comer algo.\"\n\n\"Ajá. Entra primero. Iré con Amy.\"\n\n\"Está bien entonces. Te veo mañana.\"\n\nDespués de despedir a sus amigos, Shirone exhaló un aliento blanco y derritió su frío interior. Cuando la luz entró por el lado del Coliseo, se dio la vuelta. Los nombres de los solicitantes aprobados aparecieron en la pantalla. Del 1º al 10º. Un total de 10 estudiantes se convirtieron en magos y abandonaron el mundo.\n\n#1 Olt Amira\n\n#2 Ludwig Aconnell\n\n#3 Connie Kale\n\n4º puesto Tanto Selena.\n\n#5 Eakins Sanuel\n\n#6 Aretha Defoe\n\n7º Fortaleza Seriel\n\n8º Lara Coryl\n\n9º Andrés Raúl\n\nRixton, quien ocupó el puesto 10\n\nNo estaba el nombre de Amy.\n\nFue la tercera en abandonar tan pronto como comenzó la primera prueba.\n\nEl primer elemento de evaluación fue la medición del poder de combate. Como era ventajoso para el mago de batalla, los estudiantes revisaron intensivamente a Amy. No, no era exagerado decir que fue un linchamiento unilateral. Antes de que Seriel tuviera tiempo de usar su mano, su medidor de fuerza mental llegó a cero.\n\nFue un resultado que rompió el análisis del experto, pero esto también fue una variable en el examen de graduación. Ella también debió haber esperado a Amy, y debió haberse preparado a fondo tanto como lo hizo.\n\nPor eso fue vergonzoso.\n\nLa colusión puede entenderse como un proceso natural durante el combate. Esto se debe a que cuando el poder de cualquiera de los bandos aumenta, los débiles no tienen más remedio que unirse. Pero, ¿es una ilusión sentir que los fuertes están en colusión?\n\nAl principio fue una refriega. Amy no era la única persona que quería magia de combate, y había 30 personas, por lo que la potencia de fuego no tuvo más remedio que dispersarse.\n\nSin embargo, cuando Fermi y su grupo comenzaron a actuar, el rumbo cambió drásticamente.\n\nSolo golpearon a Amy. Y mientras esquivaban todos los ataques de los estudiantes.\n\nSi eso dura aproximadamente un minuto, incluso los estudiantes que no lo sabían al principio se darán cuenta de que las cosas se volverán más fáciles si se unen al grupo de Fermi.\n\nAl final, todos excepto Seriel atacaron a Amy, e incluso la Amy del mundo no pudo soportarlo en una situación así. Era una táctica imposible a menos que el poder de combate del grupo de Fermi fuera superior al poder de combate combinado de todos los demás participantes.\n\n¿Realmente podemos llamar a esto una colusión natural?\n\nLo realmente extraño es que ninguno de los miembros del equipo de Fermi pasó la prueba. Más bien, cuando se enfrentó a Sanuel, incluso sintió que estaba perdiendo a propósito.\n\n'Sanuel.'\n\nLa mayoría de los estudiantes lo sintieron, pero en el primer examen, hubo varias situaciones en las que Fermi y los demás presionaron a Sanuel. Sin embargo, la sensación era tan sutil que era difícil de juzgar.\n\n¿Examen de graduación desesperadamente? Había demasiadas rarezas para descartarlo como tal. Sobre todo, me sentía incómodo porque en el centro de todas las sospechas estaba Fermi, quien nunca había perdido el primer lugar en seis años.\n\n'Puede que sea una ilusión. No hay garantía de que tales casos no ocurran en el campo de batalla. No, incluso si no fuera una ilusión, ¿cambiaría algo?'\n\nEn pocas palabras, en términos de poder de combate, el lado con el poder de combate más fuerte simplemente ganó. Incluso si es el resultado de una colusión artificial, no puede ser otro criterio para evaluar los elementos.\n\n'No lo sabría si me hubieran pagado personalmente.'\n\nEs posible que hubiera algún tipo de acuerdo entre Fermi y Sanuel.\n\nSin embargo, Shirone borró apresuradamente sus pensamientos. Si no, le estaría haciendo un gran desaire a Sanuel. Además, si eso hubiera sucedido, el personal docente ya habría iniciado una investigación.\n\n'Sí, por mucho que lo piense, no es algo que pueda hacer.'\n\nPor ahora, Amy solo estaba preocupada.\n\nDado que fue eliminada temprano, su fuerza mental ya debería haberse recuperado. Pero cuando tuvo que ver su examen en su sala de espera durante mucho tiempo, su corazón dio un vuelco al pensar en sus sentimientos.\n\nLos padres de Amy salieron por la salida exclusiva para padres. Shirone, sin saber qué expresión poner, se acercó a ellos.\n\n\"Shirone… ….\"\n\nIsis saludó a Shirone con los ojos húmedos. Isis, así como Shakora la Pelirroja, eran bailarinas famosas, por lo que no había forma de que no notaran la extrañeza de la situación de la batalla.\n\n“Shirone, ¿cómo pudo ser esto? Amy está desaparecida. Es como… ….\"\n\n\"Tú, ten cuidado con lo que dices. ¿Cómo se sentirá Amy cuando escuche eso?\"\n\nShakora reprimió a su esposa.\n\nIncluso él pensó que había algo sospechoso. Pero no era lo suficientemente extraño como para ir más allá de la norma.\n\nExcepto por el hecho de que todos en el grupo de Fermi fueron eliminados, el flujo del campo de batalla fue racional y lógico. Además, dado que la segunda prueba era un elemento no de combate, no se podía argumentar que el abandono del grupo de Fermi fuera antinatural.\n\nShirone tragó saliva seca mientras observaba a los que no pasaron la prueba escapar. Cuando vio a Amy salir del grupo del medio, su mente se quedó en blanco.\n\nAmy miró a Shirone y se acercó a sus padres. Luego sonrió y sacó la lengua.\n\n“Jeje, papá, mamá. Lo siento. Se cayó bien.\"\n\n\"Es una prueba, así que no puedo evitarlo. Hiciste lo mejor que pudiste. Así que no te angusties demasiado.”\n\n\"¿Qué es la angustia? Ay, creo que me equivoqué de juicio. ¿Qué debo prometer para el próximo año?\"\n\nShirone se sintió aliviado por la apariencia brillante de Amy, pero al mismo tiempo preocupado.\n\nNo puedo sentirme normal. Es contar primero los corazones de la familia.\n\nEsta vez, los transeúntes salieron. Seriel se acercó a Amy con lágrimas en los ojos.\n\n\"Amy, Amy… ….\"\n\nAmy estaba realmente feliz de que su amiga hubiera pasado.\n\n¿Cómo no iba a serlo? Hoy, Seriel se graduó de la escuela de magia y dio sus primeros pasos como maga.\n\n“Felicidades, Seriel. Haz todo lo posible para cumplir con tu parte. Te seguiré pronto.”\n\nSeriel negó con la cabeza.\n\n¿Por qué eres tú y no Amy? Quienquiera que lo viera, el candidato exitoso tenía que ser Amy.\n\nDebería haberme dado cuenta antes. Si el grupo de Fermi la hubiera linchado, si ella se hubiera puesto rápidamente del lado de Amy, el rumbo de la batalla podría haber sido diferente.\n\n\"Amy… … Yo soy… ….\"\n\nAmy agarró el hombro de Seriel.\n\n“Ceriel, cálmate. Pasaste el examen. ¿Sabes lo que quiero decir? Tú hiciste tu examen de graduación, y yo hice mi examen de graduación. Y que tú pasaste. Nada más importa.”\n\nSeriel luchó por tragarse las lágrimas.\n\nNo deberías llorar. Se preguntó cómo podría llorar ella misma si Amy no estaba llorando?"
}