{
  "id": 319,
  "title": "1/3 (5)",
  "content": "“Es ilegal ayudar a alguien a cambio de una tarifa. Pero la situación en sí es la misma. ¿Y si Fermi solo estuviera ayudando a alguien por el estado de ánimo? ¿Se consideraría siquiera eso injusto?”\n\nOlivia no pudo responder.\n\n“Los sujetos del examen de graduación se clasifican del 1º al 30º. Sin embargo, la brecha entre los estudiantes no es constante cada año. En algunos años, el nivel es similar, pero en otros, el talento de comprensión aparece y lo barre solo. No hay nada que pensar diferente sobre Fermi.”\n\n“Aun así, hay un problema con la deserción intencional. Va en contra del propósito del examen de graduación.”\n\nAlpheas negó con la cabeza.\n\n“Piensa en Shirone de la Clase Cuatro. Quizás el año que viene ascienda a su último año. Si Shirone se convierte en profesional ahora mismo, ¿qué nivel crees que tendrá?”\n\nOlivia se llevó un dedo a los labios y pensó.\n\n“Mmm, si se limita a la habilidad de combate, ¿no sería suficiente con llegar hasta el nivel 8? De hecho, todos los que están por debajo del sexto grado están ahí. Se revuelven unos con otros.”\n\n“Podemos decir eso porque miramos desde arriba. Para los estudiantes, incluso un mago de nivel 10 es una pared increíblemente alta. Y eso es natural. Sin embargo, los estudiantes que trascienden el nivel estudiantil están destinados a estar en todas partes. No se puede hablar de imparcialidad solo porque haya unos pocos niños así.”\n\n“Eso es, pero… ….”\n\n“En términos del nivel de dificultad de la competencia, el último año del próximo año es mucho más difícil. No es una exageración decir que el escuadrón de niños que ascienden a la clase de graduados el próximo semestre es el más fuerte de la historia. Pero, ¿estarán insatisfechos porque la competencia es más dura que en otros años?”\n\n“Pero esos niños no van a abandonar a propósito.”\n\n\"Eso es algo que no sabes. No estoy diciendo que te rindas a propósito, es solo que es difícil establecer estándares claros para cosas como estas. Haya o no un lobby, el sistema de libre competencia no cambia.”\n\nOlivia gimió y gimió con la barbilla apoyada.\n\nEn la actualidad, no existían medios para derrocar la dictadura de Fermi. ¿Qué diablos está pensando un mago con habilidades de nivel profesional, e incluso un cuestionable desvío de las reglas, al hacer algo así?\n\n“Al final, no hay forma de salvar a Amy. Es una pena.”\n\n\"¿Estás segura de que Amy podría haber pasado el 100 por ciento si no hubiera habido colusión?\"\n\nLos ojos de Olivia se vidriaron ante el papel de inducción de Alpheas.\n\n\"En términos de talento solamente, eso es lo que quiero decir.\"\n\n“Los ojos carmesí de Karmis son reconocidos incluso en el continente. Lo que sea que me enseñes, lo absorbo como una esponja. ¿Debo decir una belleza completa? Por supuesto, también es hermosa en la vida real.”\n\nOlivia apartó a Alpheas con ojos fríos. Pero ella no estaba particularmente equivocada, así que apoyó la barbilla y dejó escapar un resoplido.\n\n\"… … Demasiado bonito también es una máscara.”\n\n“Es el chico que he estado observando desde que tenía doce años. Podrás superarlo.”\n\nLos dos giraron la cabeza hacia la ventana. La escuela, donde ocurrieron numerosos incidentes a lo largo de un año, dormía tan silenciosamente como el escenario después de la función.\n\nAsí terminó el primer año de la escuela de magia.\n\n--- \n\n## Brecha Efímera (1)\n\nLa sexta mil jebul del Cielo.\n\nHay dos sistemas meca en la ciudad de los ángeles, Jebul.\n\nUno era Ingris, donde se encontraban los Registros Akáshicos, y el otro era la Gran Guerra Mundial, el laboratorio del Arcángel Kariel.\n\nLa Gran Guerra Mundial, que había sido devastada por el Cañón de Fotones de Shirone, había sido completamente restaurada.\n\nEl enorme sistema de control central en forma de pilar era la estructura más alta de la Segunda Guerra Mundial. Junto a los pilares que emitían luz de cinco colores, un espejo galáctico que observaba el movimiento de las estrellas funcionaba sin problemas.\n\nLa Guerra Mundial había vuelto a su forma anterior. Pero el cielo no era así.\n\nDespués de que Shirone se fue, el viento de cambio sopló en las primeras mil Sharmaines. Los súbditos ya no pensaban solo que la voluntad de Ilhwa era correcta, e incluso aparecieron radicales entre ellos.\n\nCuanto más, los ángeles movilizaron todas sus habilidades para romper el tiempo y el espacio del laberinto.\n\nA la vanguardia de eso estaba el arcángel Kariel.\n\nUn arcángel de nacimiento que intentó lanzar el arte de la vida sobre Amy, Tess y Arin, quienes fueron capturadas por el ángel caído Ikasa.\n\nEl más inteligente de los ángeles, analizó la meta-puerta que Shirone había dejado atrás al regresar al mundo original.\n\nY finalmente, encontré las coordenadas del país de la tierra. Sin embargo, tuvo que atravesar el espacio-tiempo del laberinto para llegar allí.\n\n“Incluso si conoces las coordenadas, no tienes más remedio que perforar. Pero esto es realmente ambiguo.”\n\n\"Entonces, ¿no tiene sentido recuperar las coordenadas?\"\n\nKariel se dio la vuelta ante la majestuosa voz.\n\nAl darse cuenta de la identidad de la voz, sonrió. Otro arcángel, Yuriel, flotaba en el aire con pesados guantes blancos.\n\nLos ángeles son más altos que los humanos, pero Uriel era el más alto entre los ángeles, alcanzando los 3 metros. Era tan grueso como alto, de modo que la coraza le llegaba hasta la punta de la barbilla.\n\nKariel subió a la cima del sistema informático central batiendo sus alas de luz una vez. Una gran pantalla se instaló a una altura de 40 metros, e innumerables figuras se movían.\n\n\"No necesariamente. Ahora, incluso en el reino terrestre, la población de los Nephilim es considerable. Incluso si destruyes el espacio-tiempo del laberinto, deberías poder golpear el firewall. Pero si tienes las coordenadas, puedes ignorarlo.”\n\n\"¿Creando el espacio-tiempo del laberinto? ¿No fue esa estrategia descartada hace mucho tiempo?\"\n\nAnkera fue la única que pudo rechazar la propuesta del arcángel. De hecho, Anke Ra prohibió el acto de investigar el país terrestre después de que la guerra final fuera bloqueada por el laberinto.\n\nLos arcángeles no sabían por qué, pero no podían desobedecer la voluntad de Ankera, quien está a cargo de los Registros Akáshicos.\n\nPero Kariel no se rindió.\n\nEl factor decisivo fue la aparición de Shirone. Su presencia cambió a sus súbditos. Y ese cambio se estaba amplificando rápidamente con el tiempo.\n\n“Tampoco tengo intención de ir en contra de la voluntad de Ra. Es una medida de precaución, por así decirlo. El reino de la tierra algún día tendrá que ser conquistado. Podría ser demasiado tarde para ir y hacer cosas en ese momento, ¿verdad?\"\n\n\"Entonces… … Este experimento tampoco es convincente.”\n\nKariel levantó una de las comisuras de su boca.\n\nNunca hubo un momento en que no estuviera segura. Sin embargo, cada vez que lo intentaba, Miro reaccionaba rápidamente y lo bloqueaba. Ahora sentía que estaba jugando a su juego con ella a sus espaldas.\n\nPero por hoy, ella no tendrá más remedio que rendirse.\n\nEl espacio-tiempo del laberinto está perforado. Ankera no quiere, pero… … ¿Qué hacer? Eso también era solo el destino.\n\nKariel voló a través de la Vía Láctea hacia la pared occidental. Uriel observó por un momento, luego lo alcanzó en un instante, levantando una terrible ventolera.\n\n\"Ahora, este es mi trabajo que presentar hoy.”\n\n\"… ….\"\n\nUriel no pudo comentar.\n\nLa obra maestra de Kariel era lo suficientemente grande como para ocupar una cuarta parte de la enorme guerra mundial. Era una pared rectangular de 40 metros de ancho y 70 metros de alto.\n\nEl tamaño de Uriel, que había parecido la segunda venida de un riñón hace un momento, de repente se sintió insignificante frente a la pared.\n\n\"Es bastante grande.\"\n\nCuando Uriel lo reconoció, Kariel se sintió aún más eufórica.\n\n“He estado pensando por qué no podemos romper el espacio-tiempo del laberinto. Es porque la pared dimensional es una propiedad que no se puede romper en primer lugar. Pero con esta anchura de tela, es posible. Es lo mismo que romper líquido si lo congelas. Es un golpe directo al espacio-tiempo del laberinto.”\n\n“Es un golpe directo. En resumen, ¿es esta anchura de tela el espacio-tiempo de un laberinto?\"\n\nSi entras en detalles, está bastante mal, pero simplemente pensándolo, es una opinión acertada.\n\nBueno, ¿qué pasa con alguien? Llamé a Uriel hoy porque necesitaba sus brazos, no su cabeza.\n\n“Si se rompe la anchura de la tela, el espacio-tiempo del laberinto también se romperá. Quería agregar un circuito de amplificación, pero es imposible sin la ayuda de Ikael.”\n\nUriel evitó responder.\n\nIkael no ayudará. También es cierto que fue encarcelada por cometer un crimen irreparable, pero el incidente que Shirone cometió hizo aún más seguro que estaba del lado de sus humanos.\n\nKariel golpeó la tela y dijo.\n\n\"¿Qué tal un desafío?\"\n\nUriel se preguntó si debería destruirlo.\n\nSe dice que si se rompe el techo, el espacio-tiempo del laberinto también se romperá. Y eso iba en contra de la voluntad de Ankera.\n\n'No, nadie puede ir en contra de la voluntad de Ra. No porque sea fuerte, sino porque es completo.'\n\nNo importa qué futuro venga, Ra es solo Ra. Kariel lo sabía, así que debió haber estado haciendo algo imprudente.\n\nUriel decidió ser honesto. ¿No fue Ikael, no Ra, quien me molestó desde el principio?\n\n'Por qué… … ¿Ikael nos ha abandonado?'\n\nLos ángeles han estado a cargo de transmitir y destruir la voluntad de los dioses a los reinos de la tierra desde la antigüedad. Entre ellos, Uriel era un arcángel que hizo un gran trabajo al destruirlos. Su poder volcó la tierra y partió el mar en dos.\n\nSin embargo, cuando Yuriel, quien masacró ciegamente a los humanos, escuchó rumores de que Ikael podría haberse puesto del lado de los humanos, se preguntó si tenía razón.\n\nIkael siempre tiene razón.\n\nNo, no es cuestión de si está bien o mal. Aunque no esté bien para ella, quiero seguirla. Si es la naturaleza que se te ha dado, harás lo mejor que puedas aunque esté mal.\n\nQuizás Kariel había estado con ese pensamiento toda su vida.\n\nLos ángeles no tienen el concepto de madre. Pero si tuviera que nombrar a alguien como mi madre, era Ikael. Un arcángel entre los arcángeles que los ha cuidado desde que nacieron.\n\nUriel giró ligeramente la cabeza para mirar a Kariel. Al ver su sonrisa inocente, recordó algo de hace mucho tiempo.\n\nEn ese momento, la personalidad de Kariel no era así. Sigue sonriendo y pervertida, pero obsesionada con un propósito, no creaba nada. Cuando creé un objeto divertido y caprichoso y se lo di a Ikael, ella se rió felizmente y acarició a Kariel.\n\n“Kariel, si soy yo, puedo destruirlo. Apuesto a que lo sabes. ¿De verdad quieres eso?\"\n\n\"¡Ja, ja! Porque esta vez no será fácil. No, para ser honesta, tenemos que destruirlo. Quiero destruir el reino de la tierra lo antes posible. Si destruimos el espacio-tiempo del laberinto, hoy será el día.”\n\n\"¿Por qué tanta prisa? Todavía no ha dicho nada. Ymir todavía no se ha despertado. ¿Realmente necesita hacer esto?\"\n\nKariel miró hacia el exterior del fuego. El motín que ocurrió en la primera mil Sharmain se extendió a la segunda mil Rakia, y la batalla entre los súbditos y los ángeles caídos estaba en pleno apogeo.\n\n“Shirone ha cambiado el Cielo. Y esto es solo el principio. Debemos atravesar el laberinto del espacio-tiempo lo antes posible y deshacernos de los humanos en la tierra.”\n\nNo es que no entienda las preocupaciones de Kariel.\n\nSin embargo, no tenía sentido que el Arcángel, que había destruido tantos países terrestres, se impacientara con los disturbios de sus súbditos.\n\n\"¿Crees que Ikael regresará si destruimos a los humanos?\"\n\nEl rostro de Kariel se endureció de repente.\n\n\"… … ¿Qué quieres decir?\"\n\n“Los pecados de Ikael ya han sido borrados. Que el evento en sí no existe. A cambio, el guffin también desapareció. ¿No es esto suficiente para que la perdone, al menos para nosotros dos?\"\n\nEl cuerpo planetario de Kariel se expandió a una velocidad aterradora.\n\nCuando el halo de más de 40 metros de diámetro se desplegó, el sistema meca de la Gran Guerra Mundial emitió una advertencia de emergencia. Parecía representar el estado mental actual de Kariel.\n\n\"¿Se puede borrar la culpa? Entonces, ¿qué son estos recuerdos sucios que permanecen con nosotros? ¡Ni siquiera me importan los guffins! ¡Ichael es simplemente asqueroso! ¡Nunca vuelvas a decir eso!\"\n\n\"¿De verdad vas a luchar contra ella? Kariel, pregunta de nuevo. Te pregunto si de verdad quieres luchar contra ella.”\n\nKariel dio la impresión de que la tristeza y la ira coexistían.\n\n\"¡Dististe a luz a un hijo humano!\"\n\nEl halo envió una onda de agua como una ola. A medida que el sistema meca se encendía y apagaba repetidamente, la Gran Guerra Mundial parpadeaba."
}