{
  "id": 322,
  "title": "Ephemeral Rift (4)",
  "content": "La boca de Ordon se movía sin parar mientras se dirigía al último piso. La mayoría eran tonterías, pero Kang Nan no mostró signos de molestia y respondió a sus palabras.\n\n“¿Cuál es el porcentaje de graduados de la escuela de magia en Tormia?”\n\n“Conozco alrededor del 72 por ciento.”\n\n“Oh, es similar a un yakma. Buen juicio. Puedes confiar en que eres de la escuela. La gente de la calle solo puede hacer una cosa. Sus habilidades de aplicación también son pobres, así que ¿deberíamos usar a esos tipos?”\n\nGangnan se sintió mal cuando alguien que no tenía nada que ver con la magia comenzó a discutir sobre la asociación.\n\n“Sin embargo, ¿no sería mejor improvisar en combate real?”\n\n“¡Ja, ja! ¿Respuesta temporal? Eso debe ser insignificante.”\n\n'Burocracia sucia.'\n\nLos labios de Gangnan se torcieron.\n\nNo es que ella tampoco fuera de la escuela. Bueno, ¿cómo puede una persona que solo ve números escritos en documentos conocer la realidad?\n\nKang Nan abrió la puerta de la sala de recepción y miró alrededor de la habitación antes de suspirar. Había llegado un enviado de otro país, pero la persona que se quedaba en el mismo piso aún no había llegado.\n\n“Espere aquí. Traeré al presidente de la asociación.”\n\nKang Nan, quien calmó la situación como si fuera un procedimiento establecido, cerró la puerta de la sala de recepción y se fue.\n\nA partir de entonces, sus pasos se aceleraron.\n\nEl sonido de los tacones altos que me hacían sentir vivo se cortó. Girando su cuerpo en ángulo recto, llamó a la puerta de la oficina de su presidente.\n\n\"Es difícil. Entraré.”\n\nNo se escuchó respuesta. Kang Nan, que no lo esperaba de todos modos, giró vigorosamente el pomo de la puerta y entró.\n\nEl olor a sudor flotaba por la habitación llena de calor. La figura de un hombre sentado en el sofá aterrorizó sus ojos.\n\nNo era suficiente con llevar calzoncillos bóxer que exponían las irregularidades de la entrepierna, y sus piernas estaban muy abiertas por la vergüenza.\n\nEl hombre, que miraba al techo con un cigarrillo, un tabú para los magos, y un puro, el más venenoso, entre los dientes, sintió que su corazón subía y bajaba como si acabara de terminar de hacer ejercicio.\n\nUn pecho ancho y una cintura delgada como la de un tigre que no encajan en absoluto con los magos. Sus muslos eran rocosos, y sus pantorrillas caían bruscamente.\n\nSin embargo, otras mujeres, aparte de Kang Nan, gritarían si vieran el cuerpo de un hombre. Como si cientos de lombrices estuvieran arrastrándose, cada parte de su cuerpo estaba cubierta de heridas.\n\n“¿Qué pasa, mestizo?”\n\nLa impresión de Gangnan se arrugó ferozmente.\n\nCuando la tribu del lobo fue aniquilada y él vagó solo por el mundo, conoció a este hombre y comenzó una nueva vida, pero ahora no era un benefactor, sino un antiguo enemigo.\n\n\"¿Qué está pasando? Te dije que venía un mensajero de emergencia de Yakma. Estoy esperando en la sala de espera, ¿qué haces aquí?\"\n\nLa cabeza del hombre se apoyó en el sofá y se levantó lentamente.\n\nA diferencia de su cuerpo musculoso, su rostro era tan fuerte que sus pómulos sobresalían. La cicatriz que le atravesaba verticalmente el ojo izquierdo destacaba, y solo había cicatrices por toda la parte inferior del cuerpo, ocultas por la barba. Me dio una idea de cuánto tiempo había sufrido.\n\nMikea Gaold, presidente de la Asociación de Magia de Tormia.\n\nEra un archimago de primera clase, el rango más alto de la Línea Roja, y uno de los miembros fundadores de la Sociedad de Investigación Psíquica Sobrenatural de la Escuela de Magia Alpheas.\n\n“La parca… … ¿Dijiste que viniste?”\n\n\"¿No lo recuerdas? ¡Lo dijiste hace solo una hora! Ve a buscarlo rápido.”\n\nGaold pensó.\n\nNo recordaba. Últimamente, parece que el número de veces que pierdo la memoria se ha vuelto más frecuente.\n\n¿Cómo estás?\n\nTomó un cigarro e inhaló profundamente. Y dijo brevemente.\n\n\"No.\"\n\nGangnan cerró los ojos. Tienes que ser paciente.\n\nPensando en salvar un pobre pulmón, volvió a abrir los ojos y sacó un documento oficial con el sello real.\n\n“Esta es una orden dada por Su Alteza Adolfo mismo. El asunto es serio, así que se dice que hay que cooperar independientemente de la situación. Si no le gusta, tomaré medidas de acuerdo con la ley.”\n\nGaold volvió a apoyar la cabeza en el sofá como si no le importara. Él, que había estado fumando un cigarro largo, dijo molesto.\n\n\"Eres tan molesto. No te dejará ir ni por un segundo.”\n\n“Cuando se trata de hospitalidad, cada segundo es una falta de respeto. Por favor, no seas como el patito feo.”\n\nKang Nan, que había terminado de hablar, murmuró con lágrimas en los ojos.\n\n\"Patito… ….\"\n\nGaold levantó la cara.\n\n\"¿Qué es, hombre?\"\n\n\"… … No seas como yo.”\n\n\"¡Eso es lo que dijiste antes!\"\n\n“Se enfatizó.”\n\nKang Nan se puso sus gafas de montura de cuerno con una expresión tranquila y caminó hacia el armario. Cuando saqué la ropa del presidente de la asociación, el anciano no tuvo más remedio que golpearle la rodilla y levantarse.\n\n“¡Cielos! No es gran cosa, solo hazlo. Te daré un tazón de muk.”\n\nMe sequé el sudor con una toalla y me cambié de ropa.\n\nGaold tiró el cigarro al suelo y salió de la habitación, caminando hacia la sala de recepción.\n\nCuando abrí la puerta, Ordon me saludó con un color brillante. La actitud hacia el jefe de personal y el presidente de la asociación no podía ser la misma.\n\nDespués de los saludos, Ordon pasó al tema principal. Aún así, era el mejor mensajero, y una vez que se puso a trabajar, sus ojos eran diferentes.\n\nUn asistente trajo un dispositivo portátil de grabación de video a la mesa. Luego llegó una pequeña caja fuerte, y Ordon la abrió él mismo. Cuando abrí la caja fuerte, Obscura B estaba adentro.\n\n“Actualmente, fenómenos anormales están ocurriendo en todo el mundo, incluyendo Yakma. Vea el video primero.”\n\nCuando Obscura B se conectó al dispositivo, apareció un video. Apareció el paisaje de la ciudad provincial, que aún conserva el estilo antiguo.\n\nGaold, que había estado observando atentamente, de repente mostró interés con sus ojos brillantes.\n\nGente que vagaba con docenas de lenguas en la boca se estaba comiendo a otras personas.\n\nTras los gritos, se despachó a la Guardia Nacional. Sin embargo, la situación se descontroló cuando los guardias mordidos por el mutante causaron la misma mutación.\n\n“Es un incidente que ocurrió en un área llamada Kuberin. No pude obtener videos de otros países además de Yakma. Pero se rumorea que se ha extendido una enfermedad similar. Se dice que hay fantasmas en algunas zonas.”\n\nGaold se centró únicamente en el video.\n\nAl final, las fuerzas especiales de Wangseong se movilizaron y reprimieron a los mutantes. Algunos de los espadachines eran personas a las que Gaold conocía por su nombre.\n\nLos magos que tomaron la muestra lanzaron una enorme llama y quemaron todo el pueblo.\n\n“Diseccioné al fallecido justo después del incidente. Las mutaciones de cualquier tipo se basan en propiedades preexistentes. Pero las mutaciones de los fallecidos no coincidían con las características de ninguna criatura aquí.”\n\nGaold volvió a su actitud lánguida. Y dijo, bostezando profusamente como si no estuviera interesado.\n\n\"¿Y qué, estás diciendo que esto vino del espacio exterior?\"\n\nEl video que Ordon te mostró sería el secreto de primera clase de Yakma. Mostrarlo a un mago de otro país y proporcionar información clave significaba que la otra parte también tenía algo que ganar.\n\nNo había forma de que Ordon, el mejor diplomático de Yakma, no pudiera dejar de notar el cambio de Gaold.\n\nPero hoy no estaba aquí para montar la mesa de negociaciones. Era un asunto transnacional, y países de todo el mundo estaban prestando atención a este evento.\n\n“En el espacio-tiempo del laberinto… … Algo parece estar mal.”\n\nLos ojos de Gaold, que parecían cansados, se iluminaron por un momento. Sin embargo, fue solo un cambio momentáneo, y rápidamente volvió a su rostro tranquilo.\n\n\"¿Y qué? ¿Qué me pides que haga?”\n\n“Quiero investigar el espacio-tiempo del laberinto. Pero como sabes, es un lugar al que solo se puede llegar a través del reino de Tormia... … . Por supuesto, no estoy pidiendo una apertura independiente. La aprobación de Valkyria ya ha caído.”\n\n“Para ser exactos, es la Escuela de Magia Alpheas.”\n\nGaold expresó su disgusto.\n\nIncluso si me convierto en una persona lisiada cuyas memorias se desvanecen en cualquier momento, hay recuerdos que nunca olvidaré. Los vívidos recuerdos en su mente, como la realidad, seguían azotando sádicamente la mente y el cuerpo de Gaold.\n\nGaold se inclinó y cruzó las piernas. Las maneras ya no estaban en mi cabeza.\n\nSe escuchó un fuerte suspiro. Pero ni siquiera me importaba eso.\n\n“Lo pensaré. Vuelve enseguida.”\n\nLa expresión de Ordon cambió a asombro ante la inesperada respuesta.\n\n\"¿Le gustaría pensar? ¿Cree que la razón por la que vine aquí es para pedirle un favor? Esto es cooperación entre países. Sé que Su Alteza Adolfo ya ha accedido... ….\"\n\nLos músculos faciales de Gaold se torcieron de forma anormal. Como si el espíritu del diablo hubiera morado en el rostro de Gaold, dos expresiones extremas se revelaron al mismo tiempo.\n\n“¿Creíste que bajaría la cola si te decía el nombre del rey? ¿Adolfo? ¿Qué clase de niño es ese? Nadie puede ir sin mi permiso.”\n\nA medida que el aire se calentaba, los muebles de la sala de recepción comenzaron a moverse. Las ondas mentales generadas por el conflicto entre la emoción de matar a Ordon y la emoción de suprimirlo están moviendo cosas.\n\nEsto era una auto-negación que excedía con creces los límites humanos. Esta vez, ni siquiera pude ser fuerte y tragué saliva.\n\nOrdon tuvo alucinaciones.\n\nLa sala de recepción había desaparecido, y solo Gaold y él mismo estaban sentados frente a frente, rodeados por un infierno de fuego. Podía oler a azufre y escuchaba los gritos de los demonios más allá del muro de fuego.\n\n¿Qué clase de vida ha vivido este hombre? Había conocido a muchas personas venenosas en el mundo, pero él era el primero en aterrorizarlo.\n\n'El jefe de la Asociación de Magia de Tormia dijo que era un loco... ….'\n\nParecía saber por qué Kang Nan no había sido expulsada de la asociación incluso después de vencer a numerosos nobles. El jefe de la asociación era un idiota que no tenía rival entre los humanos.\n\n\"Vete. antes de matarlos.\"\n\nEra un hombre que llamaba a su rey su hijo. Al darse cuenta de que no había mentira en las palabras de Gaold, Ordon salió corriendo de la sala de recepción tan pronto como las alucinaciones se disiparon. La orina le goteó por los pantalones y corrió por el suelo.\n\nDado que un incidente que ya ha ocurrido no se puede deshacer, la sala de recepción quedó envuelta en un pesado silencio.\n\nCuando la vida de Gaold disminuyó, Gangnan se sentó en el asiento de Ordon y dijo.\n\n\"¿Tenía que hacer esto? Puedes devolverlo con una bonita palabra.”\n\n\"Eres un niño desafortunado. Tú también eras refrescante.”\n\n\"Qué… … No puedo negarlo.”\n\nGaold sacó un cigarro de su bolsillo y preguntó. Cuando chasqueó los dedos, las chispas lo encendieron.\n\nGaold era el único que podía usar magia en la asociación donde el controlador de magia estaba en funcionamiento.\n\n\"¿Vas a investigar el espacio-tiempo del laberinto? ¿Por qué no sacas el cuello y me dices que me rompa la parte de atrás de la cabeza?\"\n\n\"Pero, ¿qué pasó realmente? Si hay un problema con el espacio-tiempo del laberinto, Tormia debería ser el primero en aparecer.”\n\n\"Quizás. Simplemente no se ha materializado todavía. ¿No dije que los monstruos de la lengua acechaban Kuberin? Es donde estaba el antiguo Coliseo.”\n\n\"¿Qué significa eso?\"\n\n\"No es una criatura. Algo así como... … Debería ser como un concepto. Ese concepto vino aquí y tomó su lugar en el área donde se concentraban los pensamientos humanos.\n\nKang Nan asintió con la cabeza mansamente.\n\nSi era Gaold, entonces así es. Ninguno de los líderes de Valkyria sabía más sobre el laberinto y el cielo que Gaold.\n\n\"¿Por qué pasó eso?\"\n\n“La criatura no pudo cruzar. La suposición más probable es que la construcción del laberinto tenga más de cierto nivel de grietas. Si es un laberinto, podré recuperarme tanto. Pero no durará mucho.”\n\nGaold se reclinó en el respaldo y se puso el cigarro en la boca entre los dedos. El acre humo del cigarrillo llenó la sala de recepción.\n\n“Kangnan, deberías irte.”\n\nKang Nan enderezó la espalda y colocó ambas manos sobre las rodillas.\n\n\"Por favor, dígame.\"\n\n“Tarde o temprano, algo similar sucederá aquí. Investiga todo. Concéntrate en encontrar lugares donde los pensamientos antiguos puedan reunirse. Lugares como sitios históricos, el Coliseo y ruinas de castillos.”\n\nDespués de escribir las órdenes de Gaold en su cuaderno, Gangnan dejó su asiento y se dirigió a la puerta. No necesitaba operar una carreta si era una misión en solitario, así que no sería demasiado tarde sin importar dónde ocurriera el incidente en el reino.\n\n“Oh, y mientras caminaba, Creas también fue.”\n\nKang Nan, que estaba a punto de abrir la puerta y salir, se dio la vuelta.\n\n\"¿El lugar donde está la escuela de magia? ¿Tienes algo que decirle a Alfeas-san?\"\n\nGaold golpeó el sofá y pensó.\n\nNo tiene sentido de la prisa, pero no había tiempo para demorar si había un problema con la construcción del laberinto. Era hora de poner en acción el plan al que había dedicado su vida.\n\n“Shirone… … Conoce al niño llamado.”\n\n(Fin del volumen 13)"
}