{
  "id": 323,
  "title": "Segunda salida (1)",
  "content": "Al llegar a la residencia Karmis, Shirone se miró la ropa y luego caminó hacia el arco de la puerta principal.\n\nUn jardín despreocupado, único de los Karmis, se extendía entre las barras de hierro blanco.\n\nLos guardias que vigilaban los alrededores con ojos feroces permanecían inalterables.\n\nEfectivamente, cuando Shirone se acercó, sin dudarlo, su mano derecha se movió hacia la empuñadura de la vaina que llevaba en la cintura.\n\n\"Detente. ¿A qué negocio has venido?\"\n\nSi había una diferencia con hace medio año, era que usaba honoríficos.\n\nLos guardias de la mansión aristocrática básicamente cambiaban cada 4 horas y tenían diferentes puestos cada mes, así que no había forma de que los guardias de ese momento estuvieran allí.\n\nAun así, la razón por la que no pudo tratar a Shirone con descuido fue porque sentía una oración inusual que era diferente a la de un criminal.\n\nMientras asistía a la academia de magia durante un año, la apariencia de Shirone también se quitó hasta cierto punto los rasgos de un chico de montaña.\n\nEn particular, el alto nivel de poder mental elevado a través de la experiencia y el entrenamiento adquirido en batallas reales emitía un aura que incluso los guardias, desconocedores de la magia, podían sentir.\n\n“Amy es mi amiga. ¿Está Amy adentro?”\n\nLos guardias inclinaron la cabeza como si se preguntaran, luego se miraron entre sí y se hicieron señas con los ojos.\n\nShirone había entrado en la habitación de Amy hace medio año.\n\nSin embargo, desde ese día, como era el novio de Amy, no había habido casos de permiso para entrar, por lo que era natural que los guardias, que no conocían el incidente en ese momento, no pudieran ser de confianza.\n\n“Hoy no hay huéspedes reservados. Si tiene asuntos, siga el procedimiento por separado.”\n\nEra la respuesta esperada.\n\nShirone se lamió los labios y se dio la vuelta.\n\nPensé que podría entrar de inmediato si tenía suerte, así que vine, pero las cosas se enredaron, así que no tuve más remedio que escribir una carta y enviarla a la mansión.\n\n\"Está bien. Déjame entrar.”\n\nJusto entonces, se escuchó una voz de bienvenida desde el interior de la puerta principal.\n\nCuando Shirone se dio la vuelta, Adele, la jefa de la familia Karmis, estaba allí con una sonrisa en el rostro.\n\nLas espaldas de los guardias se enderezaron.\n\nPara ellos, que vivían juntos en la mansión, Adele parecía sentirse como una mensajera del infierno.\n\nCruzando la puerta principal con un bastón, Adele se detuvo frente a Shirone y la miró a los ojos.\n\nRecordando el recuerdo de hace medio año, Shirone preparó su mente de antemano.\n\nEsta era la primera vez que experimentaba técnicas de presión ocular.\n\nSi fuera el mayordomo de la familia Karmis, no habría dado lo mejor de sí, así que tenía que mantenerse alerta.\n\nPero Adele no recurrió a ninguna técnica. Solo se inclinó cortésmente, doblando la espalda en ángulo recto.\n\n“Bienvenido, Maestro Shirone.”\n\nShirone se quedó aturdido, relajado, luego se recuperó rápidamente y bajó la cabeza.\n\n\"Sí, ¿cómo ha estado?\"\n\n“Je je, no hay nada diferente en la vida diaria de un anciano. Parece que estás aquí para ver a la señorita Amy.”\n\n\"Sí, lamento haber venido sin avisar. ¿Está en casa?\"\n\nAdele se rascó las cejas avergonzada.\n\n“Eres consciente de la situación. De hecho, quizás por eso la señorita Amy se ha sentido un poco mal últimamente. El otro día, Lady Seriel vino a visitarla, y acaba de regresar.”\n\n\"Ah, ya veo.\"\n\nSeriel era la mejor amiga de Amy. Si fue suficiente para enviarla de vuelta, se dijo que su Amy también era su verdadero corazón.\n\nPero Shirone no se rindió.\n\n“Por favor, dile que estoy aquí. Pero si dices que no te gusta, simplemente regresaré.\" \n\nAdele dudó un momento y luego asintió.\n\nDe hecho, después de que Amy reprobara el examen de graduación, el ambiente en la mansión era irrazonable. Sin embargo, no era del tipo de mostrar su molestia externamente, así que no podía salir y calmarla, solo mirándola fijamente.\n\nPero con Shirone, las cosas podrían cambiar.\n\nDe todos modos, este chico es el único amigo que puede entrar en casa de Amy como hombre.\n\n\"Muy bien. Por favor, espere.”\n\nDespués de dar instrucciones a los guardias para que respetaran a Shirone, Adele subió al carruaje que esperaba en el jardín.\n\n'Ha pasado medio año. ¿Qué demonios pasó?'\n\nCuando el carruaje arrancó, la expresión de Adele se volvió seria solo entonces.\n\nPresionar a los hombres que se acercaban a Amy era un pasatiempo y una pequeña diversión que solo el mayordomo principal podía disfrutar.\n\nPero esta vez, ni siquiera me atreví a intentar presionar.\n\nFue porque la mente de Shirone era mucho más aguda que antes.\n\nNo, incluso la expresión aguda no era suficiente.\n\n'Escalofriante.'\n\nEn el momento en que nuestros ojos se encontraron para intentar presionar, sentí que se me erizaban los pelos de todo el cuerpo.\n\nEl temperamento general no parecía haber cambiado mucho.\n\nSu personalidad inteligente, brillante y benévola era la misma que la que había visto hace medio año.\n\nSin embargo, la energía que se sentía en sus ojos era sutilmente aguda.\n\n'Vive algo más. Un monstruo muy aterrador... ….'\n\nEra un hecho que podía sentir porque se convirtió en el mayordomo de la familia Karmis, la mejor familia.\n\nNo puedo adivinar qué es, pero una vez que me haga daño, seguramente saltará, me masticará y me tragará.\n\nEn el momento en que nuestros ojos se encontraron, Adele se dio cuenta de que tal situación nunca podría haber ocurrido.\n\nEra un monstruo tan violento y extremo.\n\n'¿Está bien si te dejo entrar? Por supuesto, no hay forma de que haya venido a visitar a su amigo con una mentalidad incontrolable... ….'\n\nAdele se abstuvo de juzgar esto.\n\nEs porque Shakora, el cabeza de familia, no puede saber lo que él sabe. Por supuesto, las partes no tenían nada que decir.\n\nCuando lo pensé, sonreí amargamente.\n\n'... … Qué chico tan loco.'\n\nHace cuánto tiempo tuve una breve sensación de hormigueo?\n\nShirone selló a tal monstruo en lo más profundo de su interior.\n\n'Te has vuelto más fuerte en medio año. Es un talento realmente grande.'\n\nLa familia Karmis es conocida como el linaje de genios. En particular, el talento de Amy era incomparable entre la familia.\n\nSin embargo, la amplitud del crecimiento de Shirone estaba más allá de la imaginación.\n\nSi Amy era la velocista más rápida entre los humanos, Shirone era un gigante cuya zancada misma estaba en un nivel diferente.\n\n'¿Qué lo impulsa?'\n\nCuando el carruaje se detuvo, los pensamientos de Adele también se detuvieron.\n\nCon preguntas sin respuesta en mente, abrió la puerta de la mansión.\n\nHabía pasado bastante tiempo desde que terminaron los exámenes de graduación, pero todavía había una atmósfera bastante piadosa.\n\nEra un problema difícil para Adele, quien había vivido toda su vida amando la colorida atmósfera de la familia Karmis.\n\n\"Mi señor.\"\n\nShakora, que estaba leyendo el periódico, apartó la vista.\n\n“Shirone-kun vino a visitar a Lady Amy. Ella es, pero la dama ha notificado a su casa que no se reunirá con nadie... ….”\n\n\"Hmm, ¿Shirone?\"\n\nShakora entendió los sentimientos de Amy.\n\n¿Cómo te sentirías si tu hija, unida al orgullo, tomara el examen de graduación de forma desastrosa?\n\nSin embargo, Shirone tenía espacio para examinar sus intenciones.\n\nA pesar de que Seriel fue rechazada, los sentimientos entre hombres y mujeres son completamente diferentes.\n\nIsis, que estaba escuchando en la cocina, salió y habló.\n\n“Le preguntaré a Amy primero.”\n\nIsis subió las escaleras y entró en la habitación de Amy en el segundo piso.\n\nDespués de un momento de charla, salió de la habitación y se acercó a la barandilla y negó con la cabeza.\n\nAdele, que había recibido la voluntad de Amy a través de eso, inclinó la cabeza sin pensarlo dos veces.\n\n\"Entonces enviaré a Shirone-kun de vuelta.\"\n\n\"No, déjalos entrar.\"\n\nIsis hizo una expresión preocupada ante las palabras de Shakora.\n\n\"Pero cariño, Amy... ….\"\n\n\"Está bien. Cuando vi a Shirone en la escuela, ¿no le pedí que viniera? No es cortés enviarlo de vuelta así. Sí, quiero conocerte. Déjame entrar.”\n\n\"Muy bien.\"\n\nAdele salió de la mansión con una cara mucho más brillante, pensando que al menos no podría decepcionar a Shirone.\n\n10 minutos después, Shirone llegó a la mansión.\n\nShakora se sentó en el sofá esperando, y justo a tiempo Isis sacó una bandeja de frutas tropicales.\n\nShirone se acercó a Shakora e inclinó la cabeza.\n\n\"Hola, papá.\"\n\n\"Sí, bienvenido. Siéntate.\"\n\nSentado en el sofá, Shirone esperó a que comenzara la conversación.\n\nAl entrar, escuchó que el ambiente en la casa no era bueno, así que no mencionó a Amy primero.\n\nAl igual que Adele, Shakora percibió el temperamento sutilmente afilado de Shirone de un vistazo.\n\nEn el momento del examen de graduación, no tuve tiempo de mirar de cerca porque estaba preocupado por mi hija, pero después de que mi hija fue eliminada, me interesó el desempeño de Shirone como padre.\n\n'La mejor promesa del reino... ….'\n\nPor supuesto, esta es una evaluación que excluye a los estudiantes de último año.\n\nSin embargo, no pensé que la calificación de Shirone bajaría significativamente incluso si se incluyera la clase senior.\n\nAunque no se reveló a Amy, Shakora era su padre, tan celoso que desechaba los artículos que sucedían en la Sociedad Mágica después de que ella ingresara a la escuela. El estudiante al que escuchó hasta que se le gastaron los oídos fue Dante.\n\nCuando Shirone derrotó a Dante, el primero en el reino, incluso él en el mundo no pudo evitar sorprenderse.\n\nPero mirándolo ahora, no fue una casualidad ni suerte.\n\nA los ojos del monje que espiritualmente formó una familia, ardía un deseo de trascender el mundo.\n\nAdele lo llamó un monstruo, pero pensó que era Shaco.\n\nTambién era Shirone.\n\n'No es algo que puedas conseguir en cualquier lugar. ¿Se manifiestan las tendencias latentes en una naturaleza adquirida? Pero, ¿cómo?'\n\nYa he recibido la anécdota sobre las cosas duras que sucedieron en el Reino de Kazura. Aun así, era demasiado trascendental para un chico de 18 años de edad.\n\nDándose cuenta de que no habían hablado durante mucho tiempo, Shacora sonrió amargamente mientras regresaba a su padre desarmado.\n\n“En realidad, no duele demasiado.”\n\n\"Sí, lo sé.\"\n\nQuizás fue así, pensé.\n\nPero la razón por la que no pensé que fuera una mentira era que podría ser una condición más grave que el dolor físico.\n\nShakora se rascó la cabeza con dificultad.\n\n“Sinceramente, no lo sé. No parece particularmente difícil, pero parece un poco desanimado. ¿Lo entenderías?”\n\n\"Seguro. Yo también lo tendría.\"\n\nMás bien, es soportable al principio.\n\nDado que esto ya ha sucedido, es posible que decida comenzar de nuevo.\n\nSin embargo, si piensas que tienes que repetir el entrenamiento durante un año más o menos, reprobar el examen de graduación te llegará hasta los huesos.\n\nCon cada día que pasaba, los remordimientos se harían más pesados y el sentimiento de vergüenza pesaría en su corazón sin fin.\n\n“Amy es fuerte. Desde que tenía 12 años, realmente hice lo mejor que pude para llegar hasta aquí. Quizás por eso la herida es más profunda.”\n\n\"Sí, será mejor que lo deje en paz por ahora. De todos modos, así es Amy ahora.\"\n\nShakora declaró la rendición con un encogimiento de hombros. Quiso decir que no podía ayudar al estado de ánimo de su hija.\n\nGirando la mirada hacia el segundo piso, Shirone confirmó que la habitación de Amy estaba herméticamente cerrada.\n\nEl día que terminó el examen de graduación, parecía que podía escuchar los tristes gritos que escuché fuera de la puerta del dormitorio.\n\n\"¿Puedo subir?\"\n\nIsis dijo con una expresión perpleja.\n\n“Pregunté, y Amy dijo que estaba enferma y me dijo que la enviara de vuelta. Ella se acerca ciegamente a la personalidad del niño... ….\"\n\n“¡Ja, ja! Ahí es cuando te golpean, bueno.”\n\nShirone respondió con humor. Pero por otro lado, transmitió su intención de no rendirse nunca.\n\nShakora suspiró y pensó.\n\nSolo Shirone puede entender la mente de Amy al 100%.\n\nAdemás, el hecho de que un niño cariñoso fuera terco significaba que la condición de Amy era mucho más grave de lo esperado.\n\nSi no hay un avance, la terapia de choque sería una buena opción.\n\n“Quiero ir a la habitación de Amy. No lo permitiré.”\n\n\"Gracias.\"\n\nShirone dejó el sofá y subió las escaleras al segundo piso.\n\nIsis, que observaba la escena, preguntó a Shakora con expresión ansiosa.\n\n\"Cariño, ¿qué vas a hacer? La personalidad de Amy... ….\"\n\n\"Está bien. Probablemente entiendes el estado mental actual de Amy mejor que nadie. De hecho, ella es Shirone. Es suficiente cuando regresas. Pero si ella quiere conocerla hasta el final, significa que no puede seguir así.”\n\n\"¿Y si las cosas empeoran?\"\n\n“Porque está bien. Más que nada, eres el amigo de confianza de Amy.”\n\nIsis miró a Shakora y apretó los labios.\n\n'¿Por qué alabas a un chico? Estúpida hija... ….'"
}