{
  "id": 324,
  "title": "Segunda salida (2)",
  "content": "Al llegar a la habitación de Amy, Shirone contuvo el aliento frente a la puerta.\n\nMientras tanto, escuché el sonido del interior, pero no sentí nada especial.\n\nLlamé a la puerta con el puño y finalmente escuché el crujido de la manta.\n\nDespués de aclarar su voz, Shirone envió un mensaje.\n\n“Soy Shirone. Entraré.”\n\nEl sonido de la manta moviéndose desapareció como una mentira.\n\nDespués de esperar mucho tiempo sin respuesta, Shirone habló de nuevo.\n\n“Si no la abres, la abriré y entraré.”\n\nSe escuchó un sonido torpe de algo cayendo de la cama, seguido de feroces pasos fuertes.\n\nLa puerta se abrió de golpe, revelando el rostro sonrojado de Amy.\n\n“¡Qué, qué! ¡Por qué viniste de repente y armaste un alboroto!”\n\n“Estaba preocupado porque dijo que estaba enferma. ¿Pero no duele?”\n\nAmy suspiró.\n\nEra un hecho que ya había descubierto hace mucho tiempo que las mentiras estúpidas no funcionaban con Shirone.\n\nAmy retrocedió como si la invitara a entrar y se volvió hacia la cama.\n\n“Creo que hay un malentendido, pero no es que evite a la gente, es que solo quiero descansar. Intentando organizar mis pensamientos.”\n\n\"Sí, lo sé.\"\n\nShirone soltó una carcajada y cerró la puerta.\n\nShakora, que estaba leyendo el periódico, levantó la comisura de la boca cuando escuchó la puerta de la habitación de Amy cerrarse de golpe.\n\n“Has pasado la primera puerta.”\n\nIsis también se encogió de hombros sorprendida y se dirigió al segundo piso con su coche.\n\nNormalmente, se sentaba en la habitación de Amy y conversaba con Shirone, pero esta vez, salió de la habitación después de servir refrescos.\n\nEsto significaba que delegaría toda la autoridad a Shirone.\n\nSentado frente a Amy al otro lado de la mesa, Shirone soltó una carcajada al ver la taza de té.\n\nFue por el recuerdo de Amy rociándole té en la cara hace medio año.\n\nAmy pensaba lo mismo.\n\nSin embargo, era una historia oscura para ella, así que la borró de su mente y levantó la taza de té.\n\n\"Entonces, ¿qué hay hoy? No vas a intentar llevarme a un lugar extraño otra vez como la última vez, ¿verdad? Quiero tomarme un descanso estas vacaciones.”\n\n\"Sí, por eso vine. Para darte un descanso.”\n\nAmy preguntó con una cara incomprensible.\n\n“¿Vas a dejarme descansar? ¿Cómo?”\n\n\"Ve a una cita conmigo.\"\n\n“¡Puuuuuuu!”\n\nEl agua del té en la boca de Amy salió como niebla y mojó la cara de Shirone.\n\nSe suponía que se detendría con moderación, pero el bautismo de agua no cesó hasta que salió todo lo que tenía en la boca.\n\nShirone abrió lentamente los ojos y habló en voz baja.\n\n\"Esto… … Creo que es el segundo.”\n\nAmy, sonrojada, se lamió los labios y se puso de pie.\n\n\"¡Qué, qué estás diciendo! ¡Tonto!”\n\nSe secó la boca con un pañuelo en la parte superior del armario, luego sacó unos cuantos más y se los arrojó a Shirone.\n\nShirone se frotó la cara y dijo.\n\n“Cada invierno celebran un festival en las montañas Leth. Normalmente quería ir, pero si tenía una idea, pensé que iríamos juntos.”\n\nDefinitivamente fue una sorpresa. Pensar que Shirone, una estudiante modelo reconocida por el mundo, querría salir a jugar.\n\n\"¿Estás hablando del castillo viejo? Los restos de la Reina de Hielo. Eso lo sé. Nunca he estado allí porque estaba ocupado.”\n\n\"Ajá. Cambiemos nuestro estado de ánimo durante unas 2 noches y 3 días. Para ser honesto, no he estado motivado últimamente, así que necesitaba recargarme. Esta vez no habrá nada peligroso, así que vamos a divertirnos.”\n\nAmy apoyó la barbilla y pensó. Su problema más preocupante era que se trataba de un viaje de dos noches y tres días.\n\n\"¿Tú y yo sin amigos? ¿Dónde vas a dormir?\"\n\n“Solo necesito encontrar un lugar para quedarme. Podemos tener discusiones por la noche.”\n\n\"Ahá… … .\"\n\nAmy se quedó sin palabras.\n\nEn resumen, era una historia sobre usar una oportunidad, pero era una atmósfera que hacía imposible dudar porque lo dijo con tanta confianza.\n\n\"Eres… ….\"\n\nAmy estaba a punto de decir algo, pero negó con la cabeza.\n\nPara estar segura, si sacaba una historia extraña sin razón, parecía que solo se rascaría y se enfadaría.\n\n\"¿Por qué? ¿Hay algo que se haya atascado? En mi opinión… ….”\n\n\"No, está bien. Espera afuera. Me preparo y voy. Si le dices a papá que vas allí, te tendrá un carruaje esperando.”\n\n\"De acuerdo, te estaré esperando abajo.\"\n\nCuando Shirone salió antes de lo esperado, Shakora e Isis se miraron interrogativamente.\n\nSin embargo, después de escuchar las palabras de Shirone, inmediatamente accedió.\n\n“Oh, las ruinas de la Reina de Hielo… ….”\n\nShakora recordó recuerdos de su juventud.\n\nCuando estaba saliendo con Isis, también tomó las ruinas de la reina de hielo como un curso de citas.\n\n\"Es un lugar hermoso. Romántico.”\n\n\"Sí, lo escuché. Pero dijeron que llevaría algo de tiempo mirar atrás.”\n\nShakora se rió entre dientes.\n\n“Eso ni siquiera es el encanto. Que no puedes volver en un día. Está bien, vamos. Esperaré la carreta. Si salimos ahora, podremos llegar mañana por la mañana.”\n\nShirone soltó un suspiro de alivio.\n\nDesde el punto de vista de un padre, es preocupante enviar a su hija solo con un hombre. Pero Shakora fue aún más lejos y le ofreció su consejo.\n\n“Cuando llegues al castillo viejo, busca un alojamiento llamado Cristal de Nieve. Porque mi esposa y yo también nos quedamos allí. Podrás tener buenos recuerdos.”\n\nIsis miró a su marido con una expresión absurda.\n\nSus labios se contrajeron como si fuera a decir algo, pero perdió el momento cuando Amy salió de la habitación.\n\n“Shirone, vamos. Papá, voy al festival de invierno.”\n\nAmy, vestida con un abrigo de invierno rojo con piel de conejo, dijo mientras bajaba las escaleras.\n\nAún salía humo de los rizos de su cabello, de lo rápido que se los había rizado.\n\nIsis, que sabía que no era del tipo de arreglarse normalmente, se sorprendió bastante con la transformación de su hija.\n\nShirone también miró a Amy, que estaba mucho más madura de lo que había visto en la escuela, por un momento, aturdida.\n\nLuego recobré el sentido y saludé a mis padres.\n\n\"Entonces me iré.\"\n\n“Sí, ten cuidado.”\n\nTomó más de 10 horas llegar a las montañas Les, así que tenía que correr diligentemente desde ahora para llegar por la mañana.\n\nCuando Shirone y Amy salieron de la mansión, Isis entrecerró los ojos y discutió con su marido.\n\n\"¿Cristales de nieve?\"\n\n\"¿Por qué? ¿Cómo es allí?”\n\n\"¿Estás diciendo eso ahora? ¿Has olvidado cómo nos casamos? ¡Porque me torciste en ese momento y allí... …!\"\n\n“¡Ja, ja! ¿Fue así? De todos modos, tú también eras amable.”\n\nIsis se puso las manos en las caderas y resopló. Aparentemente, Shakora no conocía la gravedad de la situación.\n\n\"¿Qué estás pensando?\"\n\n“Si vas a usar la terapia de choque, es mejor que lo hagas correctamente. Cuando la sangre te sube a la cabeza y luego baja, te despiertas.”\n\n\"¿Y luego? ¿Qué pasa si no baja?\"\n\n\"De todos modos, es un asunto que Amy debe decidir. Si tienes dieciocho años, eres un adulto. No es nada más, es tu cuerpo, así que lo haces por tu cuenta.”\n\nIsis negó con la cabeza.\n\nEl rostro rojo, característico de la familia Karmis, expresa el mejor talento en cualquier campo que elija. Por lo tanto, la familia ha creado una tradición familiar que enfatiza el libre albedrío humano, lejos de la restricción y la disciplina.\n\nSi dejas fluir tu talento, formarás una familia sin importar lo que elijas.\n\nLa mayor fortaleza de la familia Karmis era el laxo espectro, donde los miembros de la familia se dedicaban a casi todas las ocupaciones.\n\nEn el momento en que entran la disciplina y la opresión, el talento se bloquea.\n\nShakora, que lo sabe mejor que nadie, ha estado pastoreando a Amy desde que era una niña, por lo que incluso se descarrió en un momento.\n\nSin embargo, si esta era la historia de Hong, Isis no tuvo más remedio que aceptarla.\n\n\"¿Estás seguro de que puedes manejarlo? Si hablas de ello más tarde o le dices algo a Amy, me enfadaré mucho contigo.\"\n\n\"¿Retirarse? ¿Por qué hago eso?\"\n\nShakora abrió el periódico con fuerza y se puso en posición de lectura. Hacía mucho tiempo que había sacado de su mente los pensamientos de su hija.\n\n“Shirone debería hacerlo.”\n\n***\n\nHemisterio Norte del Cielo.\n\nTundra de permafrost.\n\nEn el Cielo lo llaman Optrus.\n\nEra un patrón de red electromagnética que había estado flotando en los fríos vientos del norte durante eones.\n\nEl hecho de que el patrón de intercambio de información sea cercano al infinito significa que es un ser divino en cierto sentido.\n\nPero Optrus no pudo convertirse en un dios.\n\nPara los Optrus que surgieron en la tundra, el ambiente del cielo era un espacio aburrido y monótono sin estimulación.\n\nNo hay aprendizaje sin estimulación.\n\nEra la misma lógica que si un bebé abandonado en la montaña se convirtiera en una bestia si no salía de la montaña por el resto de su vida.\n\nPor eso Optrus ha vivido durante mucho tiempo repitiendo un intercambio de información simple y sin sentido.\n\nEntonces un día, una grieta se abrió en la construcción del laberinto.\n\nPequeños cambios que los organismos ni siquiera pueden sentir.\n\nSin embargo, para Optrus, fue tan emocionante como el nacimiento y la extinción y un enorme estímulo.\n\nUna aurora se extendió sobre la tundra debido al enorme campo magnético emitido por Optrus.\n\nUna grieta de 3 segundos en el espacio-tiempo del laberinto.\n\nOptrus atravesó la brecha y escapó a un mundo nuevo.\n\nEl primer destino fueron las montañas Les.\n\nLa red electrónica que la compone absorbe y aprende rápidamente entornos desconocidos como el cerebro de un niño recién nacido.\n\nEl lugar donde Optrus podía obtener la mayor información era el sitio del castillo ubicado a mitad de las montañas Les.\n\nNumerosos humanos corrían de un lado a otro, y todos estaban difundiendo información como una explosión.\n\nA un nivel que ni siquiera él podía percibir, Optrus absorbió toda la información basándose en sus instintos.\n\nLas redes electromagnéticas ardían en un patrón infinito, abriendo nuevos caminos.\n\n***\n\nAl llegar a las montañas Leth al amanecer, Shirone y Amy comieron en un puesto de comida antes de llegar a la taquilla de las ruinas del castillo viejo.\n\nLa entrada a la taquilla también estaba llena de turistas.\n\nDespués de esperar en la fila y comprar una entrada, Shirone abrió mucho los ojos ante el espectáculo que se desarrollaba frente a ella.\n\n\"Guau… ….\"\n\nEl sitio del castillo viejo fue completamente reparado con hielo como material, no piedra o tierra.\n\nA medida que la luz del sol causaba un reflejo difuso, todo lo que se reflejaba en mis ojos brillaba como diamantes.\n\nIncluso la cara de la enérgica Amy se puso roja frente al paisaje que estaba viendo.\n\nShirone estaba satisfecho.\n\nIncluso cuando lo llevaron a las Ruinas de GalRiant, se avergonzó porque las cosas salieron mal desde el principio. ¿No fue suficiente para él luchar contra los mercenarios loros y seguirlo al cielo y pasar la prueba?\n\nPara compensar las dificultades de la época, me prometí que esta vez tendría un viaje agradable.\n\n\"Vamos. Va a ser divertido.\"\n\nShirone y Amy se movieron por el campo nevado.\n\nEl puente arcoíris que conectaba las torres, las barandillas a lo largo de las almenas y las escaleras dentro del castillo estaban todas hechas de hielo.\n\n'Por eso se llama festival de invierno.'\n\nComo la estructura colapsaría si la temperatura subía, el sitio tenía que cerrarse incluso a principios de primavera.\n\nFinalmente, cuando llega el verano, el hielo se derrite y desaparece, dejando solo los desolados restos del castillo.\n\nComo si el recuerdo de un día de invierno fuera un sueño de una noche de verano.\n\n\"Shirone, intentemos eso.\"\n\nAmy señaló un puesto de comida. Vendía golosinas de hielo, una especialidad del festival de invierno.\n\nShirone se llevó el frío bocadillo de hielo a la boca y lo masticó. Jarabe de fresa mezclado con nieve blanca y congelado.\n\n\"De acuerdo, compré algo para comer. ¿Dónde debo mirar?\"\n\n“Por supuesto, primero deberíamos ir a ver a la Reina de Hielo.”\n\nAmy tomó a Shirone y se dirigió al castillo.\n\nEl castillo principal fue el menos perdido entre los sitios históricos. Era una estructura con una escalera a ambos lados en un salón de 120 pyeong, pero la escalera izquierda se había derrumbado hace mucho tiempo y había sido reparada tallando hielo.\n\n¿No sería extraño si hiciera suficiente calor como para que el hielo no se derritiera? Definitivamente hacía más calor que afuera, ya que la gente se reunía allí.\n\nShirone y Amy entraron al corredor en el piso 1.5 que conectaba las escaleras a ambos lados. Donde la balaustrada central sobresalía hacia el salón estaba la Reina de Hielo.\n\nShirone se acercó a la Reina de Hielo. Una hermosa mujer estaba con los ojos cerrados dentro de un enorme bloque de hielo."
}