{
  "id": 325,
  "title": "Segunda Salida (3)",
  "content": "“Esta es la reina de hielo. Es tan bonita como dicen los rumores.”\n\n“Hace ochocientos años, era una era en la que los magos eran denunciados como brujas. En cierto sentido, se podría decir que ella es una mujer desafortunada.”\n\n**Amy** contó una breve historia sobre la Reina de Hielo.\n\nLa Reina de Hielo era originalmente una **maga**. En ese momento, el sacerdocio gobernaba, así que ella vivía ocultando su identidad, pero no había forma de esconder su hermosa apariencia. Cuando la belleza de la mujer se extendió de boca en boca hasta el castillo real, el viejo rey la convocó personalmente. El rey se enamoró de ella a primera vista y la tomó como su reina.\n\nSin embargo, la oscuridad ya crecía en su corazón, quien había sido perseguida por la Santa Iglesia toda su vida. Cientos de personas inocentes fueron torturadas y murieron en nombre de experimentos de brujería. A medida que la gente moría, el poder mágico de la reina se hacía más fuerte. A medida que su poder mágico se hacía más fuerte, su reina enloqueció.\n\nLos magos son extremadamente raros. Esto se debe a que la serie en sí es un trabajo que fortalece el espíritu. Sin embargo, si la mente es destruida por alguna razón, ocurre una situación grave que es diferente de la enfermedad mental de la gente común. A medida que el espíritu y la magia se asimilan, el poder mágico se vuelve incontrolable. Los magos llamaron a este fenómeno **magia de combate**.\n\nEnloquecida por la locura, la reina congeló todo a su alrededor. Su habitación, cubierta de carámbanos, le recordaba una cueva de hielo en el Polo Norte. Muebles como camas y tocadores, así como las doncellas y sirvientes que solían ayudar, murieron congelados. A medida que la situación se salía de control, el rey construyó un pequeño castillo en las **Montañas Leth** y la hizo reina allí. Su palabra era su reina, y equivalía al exilio.\n\nPero incluso allí, las excentricidades de la Reina no se detuvieron. Los primeros sujetos de prueba fueron docenas de asistentes. Cuando todos murieron, esta vez capturaron a la gente y continuaron el cruel experimento. Después de un año, no quedó nadie en el pequeño castillo en las Montañas Leth.\n\nPero la reina estaba satisfecha. Esto se debe a que finalmente alcanzó el estado deseado después de un largo experimento. “Dormiré en un lugar donde incluso el tiempo está congelado. El día que regrese, el mundo se arrodillará a mis pies.” La reina lanzó su último hechizo y se encerró en un enorme bloque de hielo. Esa fue la anécdota relacionada con la última aparición de la Reina de Hielo que **Shirone** estaba observando.\n\n“Hmm, así es.” Shirone se acercó un poco más a la Reina de Hielo. Después de escuchar la anécdota, sintió una sensación de realidad. La forma en que cerró los ojos y entró en hibernación también parecía una persona de hace 800 años que realmente estaba durmiendo. Amy terminó la historia.\n\n“¿Quizás fue atormentada por la culpa incluso frente a la destrucción de su mente? Entonces parece que se dedicó a la magia que incluso la hizo congelarse.”\n\n“Podría ser. Si es cierto, sería genial.”\n\nLos magos no pueden morir por la magia que lanzan. Aunque no imposible en teoría, requería una voluntad que trascendiera la omnipotencia para lanzar magia autolesiva. “Porque si la Zona Espiritual es sacudida, la magia no se activará. Es algo que los magos comunes ni siquiera pueden intentar.”\n\n“Hmm, ¿quizás está estrechamente relacionado con el fenómeno de la magia de combate?” Shirone se acarició la barbilla y se puso a pensar. Amy se echó a reír ante su mirada innecesariamente seria. “¿Qué tiene de serio? Es solo una leyenda de todos modos. No está claro si la Reina de Hielo es siquiera una persona real. Hay una teoría de que fue modelada a partir de una reina violenta de la época. Se dice que la que está atrapada en el hielo es solo una muñeca de cera.”\n\nShirone sabía que el festival de invierno no se basaba en la historia real. “Ajá. Pero se ve tan real.” Incluso Amy reconoció la sofisticación de la muñeca. Como era el personaje principal del festival, era natural que se esforzaran tanto.\n\nShirone y Amy se acercaron para ver a la reina atrapada en el hielo. En ese momento, los ojos de la Reina de Hielo se abrieron de golpe. “¡Ayy! ¡Qué!” Shirone y Amy se abrazaron simultáneamente y retrocedieron. Los turistas giraron la cabeza al escuchar los gritos. Sin embargo, pronto se dieron cuenta de lo que estaba pasando y se echaron a reír.\n\nDándose cuenta de que estaba en los brazos de Shirone, Amy escapó apresuradamente. Con la cara enrojecida por la vergüenza, pisoteó el suelo y gritó: “¡Bah, idiota! Hay un dispositivo en el suelo. Si lo pisas, los ojos de la muñeca se abrirán.”\n\n“¿Quién lo iba a saber? Y tú también estás sorprendida.”\n\n“¿Quién está sorprendido? Es porque tu voz es muy alta. De todos modos, los hombres tienen mucho miedo.” Shirone señaló la cara pálida de Amy. “¡Jajaja! ¿Tienes la cara pálida por eso?”\n\n“… … Oh, ¿y qué? ¿Quieres que te ponga la cara más pálida? Si vomitas tu estómago, te hartarás como si fuera sopa.”\n\nMientras Amy se acercaba, acariciando sus puños, Shirone, quien discretamente desvió la mirada, miró al suelo y murmuró: “Si te sorprendes, puedes decir que te sorprendes, no soy un matón… ….”\n\n“¿Qué? ¿Matón? Sí, soy un matón. ¿Qué quieres?” Amy afiló su puño y picoteó el costado de Shirone. Shirone, con las costillas latiéndole, huyó por el pasillo, forcejeando con sus brazos. “¡Ja, ja, ja! ¡No lo hagas! ¡Me hace cosquillas!” “¡Adónde huyes! ¿No vienes?” Sus voces resonaron por el pasillo.\n\nLos turistas ni siquiera se preocuparon. Era un recinto de festival y un gran lugar para citas de amantes.\n\nSin embargo, después de descubrir a Shirone y Amy, los tres estudiantes de la **Escuela de Magia de Ains** no pudieron apartar los ojos de ellos. Para ser precisos, eran los graduados que aprobaron el examen de graduación esta vez.\n\nLa Escuela de Magia de Ains, una de las dos escuelas de magia en **Creas**, no era tan prestigiosa como la **Escuela de Magia de Alpheas**, por lo que su reconocimiento era bajo. Sobre todo, incluso después de graduarse, no se podía obtener automáticamente una licencia de mago como en una escuela de prestigio. Por supuesto, la realidad es que si se presenta un diploma, la mayoría de los gremios otorgan una licencia de mago. Sin embargo, era cierto que, considerando los privilegios de los graduados de escuelas de prestigio, su orgullo como compañeros graduados se veía afectado.\n\n“La pareja de allá… … ¿No son bastante famosos?” **Ludvans** señaló la barandilla con la barbilla. Era alto y tenía el cabello rizado, y se veía mucho más maduro que su edad porque usaba gafas largas de colores.\n\n“Oh, ¿es así?” **Vivian** también reconoció a Shirone y Amy de un vistazo. Quizás era su complejo que las comisuras de sus ojos cayeran un poco, era una chica que se delineaba los ojos más ferozmente que otras. Como la mayoría de los estudiantes de escuelas de magia, leían constantemente el **Spirit Journal**.\n\nLa mayoría de las páginas estaban ocupadas por la introducción de escuelas o estudiantes de prestigio, pero el rendimiento de ventas de las revistas académicas era mucho mayor en las escuelas no prestigiosas. En el caso de una escuela de prestigio, no hay necesidad de comprar libros y leer artículos sobre la escuela a la que asisten o los rivales con los que compiten.\n\n“**Arian Shirone** y **Karmis Amy**. ¿Qué? Ahora que lo pienso, **Zocre**, ¿conoces a Amy?”\n\n“Por supuesto que la conozco muy bien.” Zocre, el líder del grupo, frunció los labios. Era de estatura media, con el pelo espeso, ojos estrechos y labios finos, revelando una personalidad obstinada.\n\nPara Zocre, la Escuela de Magia de Alpheas era un pasado doloroso. Fue porque había tomado clases allí hasta los trece años y luego se había transferido a la Escuela de Magia de Ains. El hecho de que se le hubiera confesado a Amy justo antes de transferirse y lo hubieran rechazado era un secreto que ni siquiera Ludvans y Vivian conocían. Por supuesto, no se transfirió de escuela solo porque una chica lo rechazara.\n\nNo sería una exageración decir que los mejores talentos del reino se reunirían al llegar a las 5 mejores escuelas prestigiosas como la Escuela de Magia de Alpheas. El talento moderado es solo un fertilizante para los genios. Zocre pensó que no podía ganar la competencia y buscó otra forma de transferirse de escuela. De hecho, la mayoría de los estudiantes asistían a escuelas de prestigio y no se graduaban hasta que eran lo suficientemente mayores.\n\nDesde ese punto de vista, se podría decir que el juicio de Zocre fue excelente. Sin embargo, mirando la realidad, era extremadamente raro transferirse de una escuela de prestigio a una no prestigiosa. Debe ser porque las familias prestigiosas tienen su propio orgullo. Abrir un camino diferente para evitar la competencia parecía huir desde el punto de vista de los estudiantes.\n\nAntes de ingresar a la escuela de magia, todos eran personas talentosas que eran elogiadas como genios, por lo que una autoestima altísima debe haber jugado un papel. '¡Alegría! Ya sea un nombre prestigioso o un letrero, todo es puro farol. ¿De qué sirve el orgullo cuando no se pueden producir resultados?' Zocre siempre había pensado de esa manera. Sin embargo, también es cierto que si se pregunta si tiene algún arrepentimiento por haber dejado la escuela de prestigio, la respuesta no saldrá de inmediato.\n\n“Oh, Dios mío. Nunca pensé que los vería aquí.” Vivian se estaba memorizando todo sobre Shirone y Amy. Podría estar segura de que, limitada a la vida escolar, sabía más que sus familias. Era una ocurrencia común para los estudiantes de escuelas no prestigiosas. Esto se debe a que los estudiantes que se presentan en las revistas Spirit son las metas e ídolos en los que quieren convertirse.\n\n“Ese chico es Shirone. Él es el que venció a **Dante**, quien cuenta con un récord invicto. Además, la pelirroja **Karmis Amy**. Escuché que los dos son amantes, pero los rumores parecen ser ciertos.” La palabra \"amante\" clavó un clavo en el corazón de Zocre. El hecho de que su corazón latiera rápido cuando vio a Amy incluso después de cinco años lo enfureció aún más.\n\n“De todos modos, es un estudiante que roba. No apruebas el examen de graduación porque te aferras a escuelas prestigiosas. Estar ansioso. No hay necesidad de intimidarse. Somos magos regulares.” Dicho esto, Zocre murmuró para sí mismo: 'Todavía no tengo mi licencia… ….' Después de todo, no es el Zocre roncador que era cuando tenía trece años. Se graduó con orgullo de la escuela de magia y actualmente está en los procedimientos formales de magos. Amy, por otro lado, había reprobado sus exámenes de graduación de manera espectacular, así que ¿cuándo tendrá la oportunidad de lucirse más que esto?\n\n“Vamos. Ya que no nos hemos visto en un tiempo, ¿no deberíamos saludar?” Ludvans, siguiendo a Zocre, añadió una palabra con una cara inexpresiva y cortés. “Por supuesto, desde la posición de mayor, ¿verdad?”\n\nShirone, ajeno al acercamiento de Zocre y su grupo, se encontraba en el extremo del pasillo del 1.5º piso, siendo agredido por Amy. “¡Ajajaja! ¡De acuerdo! ¡Mal! ¡Para ya!” “Te estás riendo. ¡Es solo el comienzo!” Amy, cuya picardía se había desatado, apuñaló con más persistencia un punto vital entre las costillas de Shirone. La risa de Shirone estalló como una bomba.\n\n“¿Eh? ¿De dónde escuché esa voz?” Un apuesto chico que estaba mirando alrededor de la sala de exposiciones de historia en el tercer piso escuchó sus voces y giró la cabeza hacia la barandilla. En el 1.5º piso, donde se exhibe la Reina de Hielo, podía ver a Shirone y Amy jugando desde un ángulo elevado. “¿Están aquí para una cita?” Aparentemente, Shirone trajo a Amy para consolarla, ya que había reprobado el examen de graduación. El chico miró hasta allí y se dio la vuelta sin pensar. 'Bueno, eso no tiene nada que ver conmigo. Ignoremos esto.' Además de tener una personalidad a la que no le importan los asuntos de otras personas, era absolutamente indeseable que interviniera, especialmente entre hombres y mujeres. '¿Dónde está la exposición de arte antiguo?' El chico sorbió la pajita del café helado que tenía en la mano y desapareció en las profundidades de la sala de exposiciones.\n\nDespués de terminar el forcejeo, Shirone y Amy subieron al segundo piso. Al final de la pared derrumbada, se instaló un puente de arco iris hecho de hielo para cruzar a la aguja del otro lado. “Wow, es bonito.” La artesanía de precisión se puso en la decoración de la balaustrada, y al pararse en el centro del arco, se podía ver de un vistazo el jardín de hielo que se extendía por los terrenos del castillo. Después de pasar el puente de arco iris y pasar a la aguja del otro lado, había una sala de minijuegos instalada.\n\nEra un juego en el que tenías que derrotar al objetivo en la imagen del soldado que estaba en la atalaya del otro lado, pero el arma arrojadiza era nieve que estaba esparcida por todo el lugar. “¡Ahora! Desafíate a ti mismo. 10 monedas de plata por 10 bolas de nieve. Si derrotas a los soldados, recibirás el peluche de la Reina de Hielo.” Después de escuchar la explicación del moderador, Shirone desvió su atención hacia el muñeco de la Reina de Hielo en la sección de productos. Era un muñeco de tres cabezas que se podía abrazar, pero sonreía alegremente con ojos grandes y brillantes. Era una atmósfera completamente diferente a la de las brujas de las leyendas que había escuchado en anécdotas."
}
