{
  "id": 326,
  "title": "Segunda salida (4)",
  "content": "“10 monedas de plata por 10 bolas de nieve, ¿1 moneda de plata por cada una? Es muy caro.”\n\nFue un choque cultural para Shirone, que creció en las montañas desde temprana edad y nunca experimentó nada parecido a un festival.\n\nPero Amy lo dio por sentado.\n\n“Porque los productos de los destinos turísticos tienen una prima. Además, ese peluche de la Reina de Hielo es bastante famoso. Está hecho estratégicamente por el distrito, y no se puede conseguir fuera del festival de invierno. Los tipos de muñecas son diferentes cada año, así que incluso hay una colección.”\n\n\"¿Ah, sí?\"\n\nLos ojos de Shirone brillaron.\n\nSi era una edición limitada de festival, era natural que el precio subiera con el tiempo.\n\nSi pudiera ganar el juego, pagar 10 monedas de plata por 10 bolas de nieve no sería un mal negocio.\n\n“De acuerdo, lo intentaré. Estoy deseando que llegue.”\n\nShirone pagó 10 monedas de plata.\n\n“Dame 10 bolas de nieve.”\n\n“Aquí viene otro hombre valiente. Que la protección de la reina de hielo repose sobre ti.”\n\nNo creo que nada bueno suceda con la bendición de la Reina de Hielo, pero pensé que sería porque su personaje mismo es un producto turístico.\n\nShirone recibió una caja que contenía bolas de nieve.\n\nCuando entré en la sala de juegos, había alguien que me desafió primero. Mientras esperaba, tomé y toqué un trozo de nieve en una caja, y cuando lo toqué, estaba espeso y pesado con agua mezclada.\n\n'Mmm, esto debería ser suficiente rango, ¿verdad?'\n\nLanzar en sí no es un problema.\n\nSin embargo, cuando miré al retador, pude enviar bolas de nieve a la aguja del otro lado solo a través de un agujero en la pared.\n\nDado que el ángulo de lanzamiento es limitado, no es fácil producir potencia de la bola, y la precisión será considerablemente menor.\n\n\"¡Vaya, es sorprendentemente difícil, ¿no?\"\n\nEl retador que falló el desafío retrocedió secándose el sudor.\n\nQuienes visitan el festival de invierno cada año saben lo difícil que es conseguir la colección de la Reina de Hielo, así que no se decepcionaron.\n\nSiguiendo la guía del moderador, Shirone entró en la sala de juegos y dejó la caja a su lado, sosteniendo una bola de nieve.\n\nMidió la distancia rodándola con el dedo, y lanzó la bola de nieve con todas sus fuerzas mientras abría su cuerpo ampliamente.\n\nLa bola de nieve pasó por la ventana y cayó por la fuerza de la gravedad, rompiendo la pared debajo de la atalaya.\n\nPude escuchar las risas encantadas de los turistas.\n\nNormalmente, Shirone se habría reído, pero al ver a Amy mirándola, su cara se sonrojó.\n\nSin querer mirarla, rápidamente tomó la siguiente bola de nieve y analizó su fracaso.\n\n'No puedo levantar el ángulo, así que no puedo conseguir la vieja potencia. Esto es mucho más difícil de lo que pensaba.'\n\nBueno, dado que era un juego con una edición limitada del festival como premio, probablemente no estaba diseñado para que cualquiera lo lograra.\n\n\"¡Beneficio… …!\"\n\nShirone apretó los dientes y lanzó una bola de nieve.\n\nPude igualar la distancia por poco como si hubiera un resultado de mi determinación. Sin embargo, la bola de nieve pasó el objetivo del soldado y cayó en algún lugar lejano.\n\n\"¡Guau! ¡Guau!\"\n\nShirone, que había llegado al problema, lanzó bolas de nieve en sucesión.\n\nDado que tuve la experiencia de tener éxito en Thunderstrike de una vez, pensé que si reducía gradualmente el error, al final tendría éxito.\n\nPero me di cuenta cuando lancé cinco.\n\n'¿No es más difícil que tronar?'\n\nLas reglas son simples, pero nunca fue un juego al azar.\n\nEstaba hecho para que cualquiera pudiera tener éxito, y el ángulo de lanzamiento y la distancia se ajustaron hábilmente, haciendo imposible que cualquiera que no fuera un objetivo fuerte natural o un profesional tuviera éxito.\n\nDespués de lanzar 10 bolas de nieve, Shirone jadeó.\n\nIncluso con el frío, mi cuerpo estaba caliente y el sudor perlaba mi frente. Ni siquiera podía quitarme el abrigo porque llevaba a Armand.\n\nShirone se mordió tímidamente la lengua y volvió con Amy.\n\n\"Uf, lo siento. Falló.”\n\n“¿Por qué tienes que disculparte? Es solo un juego. De todos modos, eso sería realmente difícil.”\n\nMediante el desafío de Shirone, Amy adivinó que el nivel de dificultad del juego era el más alto.\n\nAnalizando con el Ojo de Hong, no había muchas rutas que pudieran alcanzar el objetivo si se calculaban todas las fuerzas, la gravedad y la fricción del aire.\n\n\"¡Ja, ja, ja! Falló espectacularmente. Los que son estudiantes de la escuela de magia. Me voy a morir de vergüenza.”\n\nShirone y Amy miraron hacia atrás al mismo tiempo. El chico de pelo sucio se acercó con una mueca de desprecio.\n\nEn la parte de atrás, un joven alto y de pelo rizado y una chica con mucho maquillaje estaban arrogantemente como si defendieran la retaguardia.\n\n“Cuánto tiempo sin verte, Amy.”\n\nZokre extendió su mano, y Amy permaneció inmóvil durante mucho tiempo, perdida en sus pensamientos.\n\nDespués de entrar en la escuela de magia, realmente no conocía a nadie más que a mis amigos de la escuela.\n\nEspecialmente si es un hombre.\n\n\"Oye, lo siento… … ¿quién eres tú?\"\n\nLa cara de Zokre se arrugó.\n\n¿Cómo podía no recordarse a sí mismo?\n\nIncluso si se negara, debería haber sido un recuerdo inolvidable haber sido confesado por alguien.\n\nAl menos Zokre pensó eso.\n\nPara ser honesto, nunca me ha confesado una mujer, pero si eso sucediera, estaba seguro de que lo convertiría en un motivo de orgullo para el resto de mi vida.\n\n“¿No lo sabes, o estás fingiendo que no lo sabes? Zocre. Escuela de Magia Alpheas. ¿De verdad no lo sabes?”\n\n\"¿Zocre? Zocre… ….”\n\nAmy, que había estado murmurando, abrió mucho los ojos y señaló a Zocre.\n\n\"¡Ah, ah, ah, ah, ah! ¡Guau! Eres realmente viejo.”\n\nNo parecía acogedor, pero la sorpresa exagerada hizo que Zocre se encogiera de hombros frente a sus amigos.\n\nLa persona que la reconoce no es otra que la Amy Karmis del mundo.\n\nSin embargo, no fue que se acercara para resolver una disputa con sus exalumnos, así que levantó la barbilla y bajó la mirada.\n\n“Oye, ¿no deberíamos saludarnos formalmente?”\n\n\"¿Ajá? ¿Qué saludos?\"\n\nZocre pasó su brazo por sus amigos detrás de él y se señaló a sí mismo con el pulgar.\n\n“Por lo que escucho, parece que todavía estás en la escuela, pero nosotros somos magos de tiempo completo. En otras palabras, es un mago no oficial de décimo nivel.”\n\nMago oficial.\n\nEl corazón de Amy dio un vuelco. A la edad de doce años, entró en la Escuela de Magia Alpheas, una palabra que no había abandonado su mente ni por un momento hasta ahora.\n\nRezando para que su rostro no se congelara, Amy le tendió la mano a Zocre.\n\n\"Ya veo. Felicidades. Me gradué después de todo.”\n\nEn ese momento, Amy tenía trece años. Pocos recuerdos de Jockre quedan, pero cuando huyó de una escuela a otra, el sentimiento de desprecio por él era tan claro como siempre.\n\nUna sonrisa se extendió por los labios de Zokre.\n\nLa cara de póker de Amy era perfecta, pero podía ver su corazón sin abrir su pecho.\n\nEl genio de la familia Karmis, reconocido mundialmente, lo observa en la posición de haber reprobado el examen de graduación, así que debe sentirse resentido.\n\n'Oye, ¿cómo estás? La sensación cuando me echaste fue mucho más miserable que esta.'\n\nZocre desvió su mirada hacia Shirone, que estaba de pie aturdido.\n\n“Aquí ves a una celebridad. Ariane Shirone. ¿Dijo que era la mejor promesa del reino?”\n\nShirone permaneció en silencio por el momento. Era consciente del hecho de que no se acercaba con una mente amistosa.\n\n“Como senior, ¿puedo darte un consejo? Las perspectivas son solo perspectivas después de todo. La verdadera victoria llega después de convertirse en un mago formal. Bueno, si eres lo suficientemente bueno, eres bastante exitoso para un idiota. ¡Ja, ja, ja!”\n\nAmy gritó con una cara de enfado.\n\n\"¡Zocre! ¿Qué quieres decir? ¡Discúlpate con Shirone rápidamente!\"\n\n\"¿Por qué yo? Ni siquiera dije nada malo. Oh, ¿era un secreto a voces? Pero rendirse será bueno para tu salud mental. Eso ya se ha publicado en revistas académicas. No hay nadie entre los estudiantes que no lo sepa.”\n\n\"¿De acuerdo? Entonces, ¿diré lo que me sale de la boca? ¿Estás seguro de que estarás bien?\"\n\nLos ojos de Zokre se abrieron de par en par. No sabía lo que estaba tratando de decir, pero no pudo evitar sentirse pinchado.\n\n'Amy... ….'\n\nReunida después de 5 años, Amy se había convertido en una chica mucho más bonita que cuando era joven.\n\nSu cabello estaba permanentado, lo cual no se veía en las revistas académicas, y eligió ropa de un estilo brillante y lindo. Era un atuendo bien decorado sin importar quién lo viera.\n\n'¡Cielos! Debe ser algo que solo Shirone puede ver, ¿verdad?'\n\nAmy era la estudiante que ocupaba la mayor parte de las acciones entre los estudiantes masculinos de la Escuela de Magia de Eins.\n\nEn términos del reino en su conjunto, el número habría aumentado significativamente.\n\nCuando pensó en maquillarse para una sola persona y elegir cuidadosamente ropa bonita, sintió que había perdido ante Shirone incluso sin luchar.\n\n'Lo siento, Amy. ¿Cómo puedes salir con un plebeyo si no estás loca? No importa lo buenas que sean sus habilidades, es solo un estudiante.'\n\nVer a Shirone frunciendo el ceño, incapaz de resistir incluso después de ser insultada por ser una ciudadana humilde, lo irritó aún más.\n\n'Vale la pena preguntar, pero ¿no dices ni una palabra? ¿Lo estás ignorando? No, debe haberse sentido intimidado por la palabra mago oficial. Un chico se esconde detrás de una mujer, patéticamente... … Tsk tsk.'\n\nZokre se equivocó.\n\nPara Shirone, que luchó contra Bossun, un mago certificado de cuarta clase, el coraje de ser un mago oficial no era una gran amenaza.\n\nLa razón por la que Shirone estaba frunciendo el ceño no era Zocre, sino Armand, que lo llevaba alrededor de la cintura.\n\nEl espíritu humano fluye como el agua.\n\nY el control calificado de Armand era una función tan delicada que la tasa de sincronización con la mente del dueño se acercaba al 100%.\n\nSi no controlas perfectamente tus emociones, Armand se moverá antes de que puedas controlar tu mente.\n\nPor eso es una espada mágica.\n\nPor supuesto, no habría tenido nada que ver con el antiguo dueño, Jion. Basta con deshacerse de él a medida que tus sentimientos avanzan.\n\nSin embargo, Shirone tuvo que continuar su vida escolar normalmente.\n\nComo plebeyo, podía caer en una situación irreversible si cometía un asesinato.\n\nMás que nada, el problema era que después de regresar a Kazura, era difícil controlar mis emociones como antes.\n\nEl Dios Demonio Behemoth fue encarcelado en el sello, pero está conectado al espíritu de Shirone a través de la palabra clave de la ira.\n\nSi sus emociones escalaban hasta el punto de no poder controlarlas, Armand le cortaría la garganta a su oponente sin siquiera tener tiempo de reconsiderar sus pensamientos.\n\n'¿Acabas de salir con un coche? Tendré que tener más cuidado en el futuro.'\n\nCuando Zocre finalmente vio a Shirone, que no podía defenderse, chasqueó la lengua y señaló la sala de juegos y le dijo a Amy.\n\n“Parece que no todas las revistas académicas son creíbles. No puedo regalarle un muñeco a mi novia. ¿Podemos demostrarlo?”\n\nAmy se encogió de hombros.\n\nEs un juego que cualquiera puede jugar si pagas dinero, pero ¿qué más puedes hacer sin dar permiso?\n\n\"Sí, hazlo si quieres.\"\n\nZocre y los demás entraron en la arena de juego.\n\nAparentemente consciente del desafío de Shirone, Vivian habló deliberadamente para que pudiera escuchar.\n\n“Chicos, si cabalgan a la reina de hielo, deben dármelo a mí.”\n\n\"Inténtalo una vez. Bueno, si fuera Ludvans, sería fácil.”\n\nEl moderador entregó una caja de bolas de nieve. La persona que pagó el dinero fue Jocre, pero la persona que recibió la caja fue Lud Barnes.\n\nZocre se volvió hacia Shirone y Amy, que observaban con interés, y señaló a Ludvans.\n\n“Lud Barnes es el jugador de lanzamiento representativo de nuestra escuela. Puedes esperarlo.”\n\nHelm es un deporte de combate que se originó en la guerra antigua. Es un juego en el que equipos de 5 jugadores golpean al oponente con una pelota de goma en una arena cubierta.\n\nEntre los aficionados, es un juego que incluso los niños pueden disfrutar, pero cuando sube al nivel de semiprofesionales como las competiciones escolares, la velocidad de la bola rápida se acerca a los 160 km/h.\n\nAdemás de las tácticas que utilizaban tres cojines, se desarrollaron varias bolas con efecto, por lo que era un deporte lleno de emoción y alto riesgo de lesiones.\n\nLud Barnes era el as de la escuela, y el equipo de lanzadores de Eins fue lo suficientemente fuerte como para llegar a los cuartos de final en la competencia nacional el año pasado.\n\n\"Dónde… … ¿Empezamos a explorar?\"\n\nLa actitud de Ludvans era claramente diferente a la de la gente común. Había un mecanismo para cada sección de su movimiento, y al conectarse suavemente, estaba creando la mejor potencia de bola.\n\nAl balancear los brazos hacia adelante como si me cayera, hubo un estallido y el sonido del viento estalló y la bola de nieve salió volando.\n\nCuando golpeó el objetivo con precisión, Vivian gritó de alegría.\n\n\"¡Bien! ¡Éxito de una vez! ¡Después de todo, él es el as de nuestra escuela!\""
}