{
  "id": 328,
  "title": "Filosofía del Mago de Batalla (2)",
  "content": "“¡Ay!”\n\nFue un bolazo sólido que hizo sonar los huesos. Además, el lugar donde estaba parado era un resbaladizo campo de hielo.\n\nIncapaz de mantener el equilibrio, Zocre cayó hacia adelante.\n\nLo absurdo duró poco, y la ira se apoderó de él. ¿Qué ser humano sin miedo haría una broma así?\n\n“¡Qué! ¡Quién es este!”\n\nZocre se tocó la nuca y giró la cabeza.\n\nUn apuesto chico de pelo gris estaba parado fuera de la pista de patinaje, lanzándole bolas de nieve. Frente a él, tenía un café helado en la mano, inapropiado para el clima frío.\n\n“Por muy impopular que sea entre las mujeres, está bien si toca a una pareja en una cita.”\n\nZocre entrecerró los ojos ante el rostro familiar.\n\nVivian murmuró con una expresión de sorpresa.\n\n“Ese niño… … Dante, ¿verdad? El sirviente del Aire, Dante.”\n\nDante entró en la pista de patinaje con los zapatos puestos. Mientras patinaba sobre el hielo y se deslizaba sobre una pierna, Ludvans y Vivian, sin darse cuenta, le abrieron el camino.\n\n'Dios mío. ¿De verdad eres Dante?'\n\nVivian no podía creerlo cuando lo vio con sus propios ojos.\n\nDesde que entró en la escuela de magia, fue el ídolo de todos los que nunca perdían el primer puesto en el reino. Debido a que era Dante, cuando la noticia de su derrota por Shirone se publicó en una revista académica, todos los estudiantes del reino se sorprendieron.\n\nEn sus días de estudiante, Zocre también tuvo un tiempo en que descartó los artículos de Dante y los pegó en su cuaderno para quemar su determinación.\n\n¿Pero cuánto tiempo estará atado a los recuerdos de sus días de estudiante?\n\nSobre todo, ser golpeado en la nuca antes incluso de hacer una declaración completa fue la humillación de su vida.\n\n“Oye, tú… ….”\n\nDante ignoró las palabras de Zocre y se acercó a Shirone.\n\n“Cuánto tiempo sin verte, Shirone. Amy también.”\n\nAmy se cruzó de brazos y lo miró.\n\n\"¿Qué? ¿Ahora me llamas por tu nombre de senior?\"\n\n“¡Ja, ja! De todos modos, es la misma clase de graduación a partir del próximo semestre.”\n\nAmy tampoco estaba de mal humor.\n\nEn el momento de la batalla de los dos mil, fue tratado como un senior, por lo que su actitud amistosa era bastante incómoda.\n\nPero la personalidad de Dante era realmente genial, y parecía que esos recuerdos ya se habían borrado de su cabeza.\n\nEn cualquier caso, era cierto que, incluso si fueras un rival en la escuela, la alegría de encontrarte con un exalumno fuera tenía prioridad.\n\nShirone dijo con una sonrisa.\n\n“Te veo en un lugar como este. ¿Qué está pasando?”\n\n“Como puedes ver, vine a jugar. Viajo todas las vacaciones. Pero Creas es la primera vez. Alguien recomendó un festival de invierno.”\n\n\"Ya veo. ¿Viniste solo? ¿Closer y Sabina?\"\n\n“Tienen un entrenamiento especial tan pronto como se van de vacaciones. A estas alturas ya deberían estar dándose cuenta de lo que es el infierno. Después de todo, son niños cansados con los que pasar el rato.”\n\nCuando Dante se encogió de hombros, Shirone soltó una carcajada.\n\nAunque me estaba divirtiendo, me preguntaba si estaba bien estar así. Pero cuando vio el lado relajado de Dante, se le ocurrió que sus propias cargas no eran nada.\n\n'Dante, eres realmente increíble.'\n\nA veces, cuando miro hacia atrás a las 2.000 batallas, me sorprende haber vencido a Dante.\n\nDejando a un lado la magia, tenía una cualidad de estrella. El poder de atraer la atención de la gente no era algo que se pudiera obtener con mucho esfuerzo.\n\nComo era de esperar de Baska, la capital, vestía bien.\n\nCon un abrigo azul, pantalones ajustados negros y una bufanda morada, lucía radiante sin destacar.\n\nAdemás, tenía un piercing en una oreja. Desde el punto de vista de Shirone, que no está familiarizado con la moda, no pude evitar sorprenderme.\n\nPero Zokre tenía otra idea.\n\nTotalmente ignorado.\n\nIncluso delante de los ojos de Amy. No, delante de Shirone, el novio de Amy.\n\nLo más molesto era que la amistad entre Shirone, Amy y Dante parecía tan radiante.\n\n'¿Es así como juegan los genios con los genios? Juntarlos así realmente me molesta.'\n\nZokre respiró hondo y lanzó sus palabras.\n\n\"Oye, Dante.\"\n\n\"¿Ajá?\"\n\nDante mordió una pajita y miró hacia atrás. Parecía haber olvidado por completo lo que había hecho un momento antes.\n\n“Si golpeas a alguien, ¿no deberías pedir perdón? Incluso al mago-senpai.”\n\n\"¿Senior? ¿Quién eres tú?\"\n\n“Zocre, graduado de la Escuela de Magia Eins. Quiero decir, no estoy en posición de escuchar la voz de un jugador prometedor como tú.”\n\nDante parpadeó mientras sorbía de la pajita.\n\nCuanto más largo era el silencio de Dante, más ansioso estaba Zocre.\n\nNo hay nada que decir aunque sea una falta de respeto, pero es porque me imaginaba en mi cabeza lo que estaba pensando.\n\nPor supuesto, la Escuela de Magia Eins era la alma mater que Zocre amaba, y no tenía vergüenza de haber elegido trasladarse.\n\nPero Dante era de la Real Escuela de Magia.\n\nLa más prestigiosa del reino.\n\nAunque actualmente asiste a la Escuela de Magia Alpheas para vengar su derrota por Shirone, de todos modos es lo mismo que estar entre las 5 mejores escuelas.\n\nSobre todo, dado que era un antiguo aprendiz de Olivia, un mago certificado de segunda clase, no había forma de que pudiera llamar su atención.\n\n\"Lo siento. Es un nombre del que no he oído hablar. ¿Y no eres tú el que coqueteó con la pareja que se divertía?\"\n\n\"¡Esto… …!\"\n\nSaltaron chispas en los ojos de Zokre. La palabra “desconocido” se le clavó en el corazón como una espina.\n\nEn las categorías menores, sus nombres eran bien conocidos, así que incluso Ludvans y Vivian, que tenían algunas expectativas, parecían fríos.\n\n“Dante, no te equivoques. ¿Crees que puedes hacer cualquier cosa? Sí, soy un estudiante. Y fue horriblemente derrotado por Shirone. Tal Shirone es un genio. Incluso Amy, de quien se decía que era un genio reconocido por el mundo, es solo una segunda estudiante después de todo.”\n\n“Está muy enredado.”\n\nDante dijo sin cambiar una sola expresión.\n\n“Esa es la diferencia entre tú y nosotros. Nosotros publicamos en revistas académicas, y ustedes las compran y las leen.”\n\nMás bien, la cara de Shirone se puso caliente.\n\nSi le gusta matar, Dante pisotea sin piedad las debilidades de su oponente.\n\nEs genial si eres genial, pero fue un infierno para la víctima.\n\nComo era de esperar, los rostros de Zocre y su grupo estaban distorsionados, e incluso se podía ver sangre en sus ojos.\n\nSi la intención era una provocación, habría funcionado, pero me preocupaba porque sabía que no lo era.\n\n'¡Maldita sea! ¡Maldita sea! ¡Maldita sea!'\n\nZokre estaba a punto de morir de ira. ¿Por qué debería ser tratado así?\n\nEn el sentido común, la posición debería ser la opuesta.\n\nUna persona que tiene éxito en la graduación es arrogante, y es normal que se miren con celos y envidia.\n\n'¡Alegría! ¡Pobres cosas! ¿Crees que el letrero de la escuela te vivirá la vida?'\n\nZokre miró a Shirone y a los demás, contemplando cómo someterlos.\n\n\"¿Ajá? Eso… ….\"\n\nEntonces, vio algo brillante debajo del abrigo de Shirone. Al inspeccionar más de cerca, era una espada.\n\n'¿Por qué llevas una espada en el festival? No, eres de una clase inferior a esa, ¿no? ¿Puedo llevar un arma?'\n\nZokre reflexionó sobre la razón. Luego se dio cuenta de algo y soltó una carcajada.\n\n“¡Puhahaha! Era, era. Después de todo, eres el mismo.”\n\nCuando la personalidad de Zokre cambió repentinamente, Dante retrocedió en silencio como asustado.\n\nDe todos modos, Zokre señaló a Shirone.\n\n“¿No eres un tipo que finge tener confianza pero está lleno de requisitos? En serio, ¿un ciudadano humilde llevaría una espada? Bueno, como mi amante es el noble más alto, debe haber querido igualar el surtido.”\n\nVivian se acercó y puso una expresión de sorpresa.\n\n\"Oh, ¿es verdad? ¿Pero no es ilegal?\"\n\n“¡Por supuesto que es ilegal! ¿Dónde está el ciudadano celestial que lleva una espada? ¿Puedes gritar esto en voz alta?”\n\nZokre se acercó a Shirone y le abrió el abrigo.\n\nEra un crimen grave que los plebeyos llevaran una espada de todos modos, así que no dudó en sus manos.\n\nAl arrancar el botón, el abrigo se abrió, revelando la vaina plateada de Armand que llevaba alrededor de la cintura.\n\n“Como era de esperar, mi predicción fue correcta. Para estar ansioso. ¿Crees que puedes convertirte en un noble así?”\n\nLos ojos de Shirone se volvieron fríos.\n\n\"Retrocede. Y paga tu abrigo.”\n\nShirone controló desesperadamente sus emociones. El monstruo interior que olía la ira estaba a punto de salir de nuevo.\n\nSin embargo, Zocre, que se había alzado con la victoria, estaba ocupado hablando de sí mismo.\n\n“Viendo que no tiene adornos y es completamente endeble, es obvio que es barato. Bueno, no sé dónde conseguir una espada cara... ….”\n\nZocre extendió la mano hacia la empuñadura.\n\nDado que la longitud es corta, la hoja tampoco se verá bien. Estaba pensando en recogerla y devolver el doble de la humillación que había sufrido hasta ahora.\n\nPero el pensamiento terminó allí.\n\nLos movimientos de Zokre se detuvieron cuando escuchó el sonido del agua corriendo. Luego sus brazos se levantaron lentamente.\n\nSus pupilas temblaron en estado de shock, y su piel, que sintió el escalofrío, se erizó.\n\n“Esto, esto… ….”\n\nLos rostros de Ludvans y Vivian estaban teñidos de asombro. La espada de Shirone había salido por sí sola y se estaba clavando profundamente bajo la barbilla de Zocre.\n\n\"¿Qué, qué? ¿Cómo es que la espada... ….\"\n\nShirone frunció el ceño.\n\nNo porque estuviera enojado con Zokre. Si era demasiado tarde para controlar sus emociones, el cuello de Zokre ya estaría rodando sobre el hielo.\n\n'Pensé que era demasiado complaciente.'\n\nEl control calificado es una gran función, pero el problema era que la sincronización era tan perfecta que se veía afectada por las acciones de los demonios en el primer nivel de profundidad.\n\nShirone era un mago que entrenó su mente para no perder la calma en ninguna situación. Pero eso no significaba que no hubiera cambios en las emociones.\n\nLa ira que surgió a través del lapso momentáneo obligó a Armand a salir de la vaina.\n\nEste sentimiento de decepción consigo misma enfureció a Shirone.\n\nSintiendo la ira de su amo, Armand tembló, y el grito de la espada se escuchó a través del tímpano de Zocre.\n\nZocre apretó los dientes y miró a Shirone.\n\n\"Tú… …!\"\n\n“Esta es tu última advertencia. Simplemente vete. No lo aguantaré si vuelves a ser grosero.”\n\nBajo la presión de la muerte, las piernas de Zokre se deslizaron hacia adelante y hacia atrás sobre el hielo como si su fuerza hubiera disminuido.\n\nAsí las cosas, perdería el equilibrio y se desplomaría. Entonces Ludvans vino y apoyó la espalda de Zocre.\n\n\"Volvamos. Somos magos de pleno derecho. Si tenemos un accidente aquí, seremos nosotros los que perdamos.”\n\nEra una forma de animar a Zocre, pero, en realidad, era lo correcto.\n\n“¡Alegría! ¡Niños descarados! Veamos qué tan bien les va.”\n\nZocre maldijo hasta el final.\n\nSin embargo, simplemente se sentía bastante desaliñado porque Ludvans estaba tirando y arrastrando el cinturón trasero.\n\nNo fue hasta que Zocre y los demás salieron de la pista de patinaje que Shirone clavó a Armand en la vaina.\n\n“Yaya, por muy enfadado que estés, si blandes un cuchillo, lo usarás.”\n\nLos ojos de Shirone se abrieron de par en par ante las palabras de Dante.\n\n“¡Te estás riendo! ¡Todo es por ti! ¡Claro, hizo tal provocación! ¡Qué hay de mi abrigo! ¡Lo compensas!”\n\n“Es como un botón, solo tienes que volver a ponértelo. ¿Qué espada llevas de todos modos? ¿También es magia?”\n\nAmy miró a su alrededor y dijo.\n\n“No hagas eso, movámonos por ahora. La gente está mirando. Quizás vengan los guardias.”\n\nTodavía no sé que Shirone es un plebeyo, así que creo que es un incidente, pero si se despachan guardias para investigar, las cosas se complicarán.\n\n\"Entonces, ¿vamos a una cafetería a tomar un café? Por supuesto, los ayudé, así que asumamos que ustedes pagan.”\n\n\"¿Me compras café porque algo es bonito? ¿Y no estás bebiendo café ahora mismo?\"\n\n“Este es café helado. Así que vamos a buscar algo caliente.”\n\n\"Tú… … ¿Eres adicto al café?\"\n\nDante levantó un café helado y guiñó un ojo.\n\n\"No. Soy un maniático del café.”\n\n***\n\nEl grupo de Shirone encontró una cafetería llamada 'Cozy Tea House' en el distrito comercial y entró.\n\nA medida que el calor se extendía, sus mejillas se pusieron rojas.\n\nShirone, que temblaba como si se sacudiera el frío que se le pegaba a la ropa, se sentó a la mesa y sacó su kit de costura.\n\nDante recibió el menú.\n\n“Cuando viajas, tienes que pedir productos especiales. A ver, ¿café caliente de la Reina de Hielo? ¿No es un nombre un poco extraño?”\n\nAmy agitó la mano con fastidio.\n\n“Lo extraño es el pase. Solo quiero un poco de jugo de naranja.”\n\n\"¿De acuerdo? Entonces yo soy el café caliente de la Reina de Hielo. Shirone, ¿qué vas a beber?\"\n\nDijo Shirone, concentrándose en abotonarse.\n\n\"Me gusta el chocolate caliente.\""
}