{
  "id": 329,
  "title": "Filosofía del Mago de Batalla (3)",
  "content": "Dante dijo con una expresión absurda cuando sintió la energía del artesano en los ojos de Shirone mientras cosía.\n\n“Oye, ¿de verdad tienes que coser aquí?”\n\n“Ese es el único abrigo que traje. Y hacerlo afuera es difícil porque tus manos están congeladas.”\n\nShirone respiró hondo sobre sus manos aún frías y se concentró en coser de nuevo.\n\nDespués de pedir té en el mostrador, Dante trae de vuelta a Armand que Shirone había apoyado en la pared en su camino de regreso.\n\nShirone solo miró a Armand. La espada demoníaca, que había sido tan quisquillosa, estaba tan silenciosa como un ratón.\n\nEs como si Dante mereciera cuidarse solo.\n\nDebido a la atención de la gente, Dante colocó la espada en posición vertical sin sacarla e inspeccionó el exterior.\n\n“Oye, así que este es un objeto de clase S.”\nHabía escuchado una explicación aproximada en el camino.\n\nUna espada demoníaca equipada con los conceptos de Control Calificado y Fuerzas Armadas.\n\nEra un arma impecable que no solo amplificaba el maná, sino que también tenía la función de maximizar la habilidad física aérea.\n\nDante arrojó a Armand contra la pared. Luego, Shirone lo devolvió a su posición original con control calificado.\n\nDante, que lo confirmó con sus propios ojos, dijo con una sonrisa.\n\n“Es una buena arma. Considerando la rareza, es comprensible que cueste más de 4 mil millones de oro.”\n\nAmy, que había estado sentada y calentándose junto a la chimenea, giró la cabeza y dijo:\n\n“¿Dices 4 mil millones de oro fácilmente? Después de todo, la familia Erhein es una familia chaebol que ocupa el puesto 20 en el mundo de los negocios del reino. Pero, ¿por qué el joven maestro de una casa así obtendría y bebería café?”\n\n“¡Ja, ja! El café que prepara otra persona sabe mejor. El café que compra otra persona es aún mejor. Y si consigues 4 mil millones de oro por una sola espada, incluso mis padres se quedarían con la boca abierta.”\n\nDijo Shirone, que abrochó el primer botón y conectó la aguja al segundo botón.\n\n“Lo siento. Iba a venderlo por unos 3 mil millones si me interesaba.”\n\nEscuché el sonido de las joyas de Armand temblando.\n\n“No me interesa coleccionar cosas en particular. Es una advertencia para no comprar recuerdos ni siquiera cuando se viaja.”\n\nDante, que dice que los objetos de clase S son solo colecciones, ciertamente no era un ser humano normal.\n\nPero a Shirone le gustó eso.\n\nDespués de todo, los magos son de los que no ven nada más que lo que les gusta.\n\nEl dependiente trajo el té mientras Shirone terminaba de coser y se ponía de nuevo el abrigo.\n\nShirone y Amy guardaron silencio durante mucho tiempo mientras bebían jugo y cacao.\n\nHasta hacía poco, se reían y morían de felicidad, pero cuando Dante estaba allí, de repente entraron y salieron.\n\nDante se sentó oblicuamente con las piernas cruzadas, sorbiendo su café y observándolos a los dos.\n\nLuego señaló a Amy con la mano de la taza de café.\n\n\"¿Cómo estás de todos modos?\"\n\n\"¿Ajá? ¿Qué?\"\n\n“No creo que ninguno de ustedes sea del tipo de tener una cita tranquila. Viajando, ¿qué es eso?”\n\nShirone dejó su vaso y miró a Amy. Era la primera vez que hablaba de su examen de graduación.\n\n\"Mmm.\"\n\nAmy apoyó la barbilla en la mano y miró por la ventana.\n\n\"Honestamente, no lo sé. No es que no esté motivado, pero ¿debería decir que es demasiado vago?\"\n\nAmy también habló con una expresión tranquila.\n\n“De todos modos, hiciste lo mejor que pudiste durante seis años, ¿no? Pero terminé abandonando. Ya no sé qué hacer. También siento que no es posible simplemente mejorar mis habilidades. ¿Así que qué... ….”\n\nAmy resopló y se encogió de hombros.\n\n“Estoy en el proceso de refinarlo. Debe ser un problema psicológico llamado el segundo desafío. Tendré que encontrar o crear una ocasión especial.”\n\nDante asintió.\n\nPor supuesto, ni siquiera considera la posibilidad de suspender el examen de graduación. Pero si hubiera caído, habría tenido los mismos problemas que Amy ahora.\n\n\"Correcto. Pero, ¿cuál fue exactamente la situación en ese momento? Por supuesto, también vi el juego, pero es diferente de jugar en el campo.”\n\nShirone miró a Amy con una expresión nerviosa. Será un recuerdo suyo que nunca querrá recordar.\n\nPero lo que quería escuchar también era cierto.\n\nEspecialmente porque tenía que lidiar con el grupo de Fermi después de las vacaciones, cuanta más información tuviera, mejor.\n\nAfirmate, Amy no parecía particularmente angustiada. Parecía que el período de sufrimiento unidimensional ya había sido superado.\n\n“Fui linchada en masa… … Es a partir de 1 minuto 32 segundos después de que comienza la batalla.”\n\nLos ojos carmesí de Amy se pusieron rojos al sacar la información en ese momento.\n\n“Tan pronto como se golpeó el elemento de combate persona a persona, se activaron 2.000 veces, y todos los participantes se movieron a alta velocidad. En ese momento, lo primero que pensé que debía apuntar era Samuel. Otros concursantes parecían tener la misma idea.”\n\nShirone dijo.\n\n“Porque Sanuel es un mago.”\n\n\"Así es. La magia espiritual tarda en activarse. En el momento del entrenamiento, el nivel de ultrasonografía de Sanuel era de 148 sílabas por segundo. La magia intermedia tarda al menos 4 segundos en lanzarse. Sin embargo, dado que el poder de amplificación es enorme una vez que se completa el mandamiento, es el primer objetivo a eliminar en la categoría de combate persona a persona. Pero Fermi rompió la marea.”\n\nLa cara de Amy cambió seriamente.\n\n“Fue realmente extraño. Esa sensación. Incomodidad. Por supuesto, en el momento de la batalla, no estaba de humor para siquiera pensar en la colusión, pero creo que instintivamente decidí cambiar mi objetivo a Fermi. Como resultó, me equivoqué. No pude ver el objetivo claramente debido al plasma de licen. Así que intentó el combate cuerpo a cuerpo, y creo que jugó la jugada prometida en ese lado.”\n\nAmy guardó silencio por un rato. Parecía estar reviviendo las circunstancias del momento en que cometió un error probablemente fatal.\n\nComo para sacudirse el remordimiento, exhaló profundamente. Luego volvió a su realidad y dejó caer los hombros.\n\n“Después de eso, la carta cambió, y como sabes, fui unilateralmente empujado y eliminado temprano.”\n\nDante, absorto en sus pensamientos, preguntó:\n\n“¿Pero escuché que Fermi y los demás usaron esa táctica desde antes? Es una jugada prometida.”\n\n\"Así es. No es que yo tampoco estuviera preparado. Cuando entras en tu último año, te entrenas para seis sujetos de prueba en rotación. Puedes averiguar la facción, y también puedes saber las habilidades de cada persona. Pero el día de la prueba, algo fue diferente. Incluso si crees que la jugada prometida es parte de la táctica, no es necesario que bloqueen el aluvión de Sanuel. Pero el ambiente se ha ido por completo. Todavía no sé por qué pasó.”\n\n“La atmósfera se ha ido… ….”\n\nSi pudieron cambiar la atmósfera del campo de batalla a voluntad en una batalla persona a persona, significaba que sus habilidades eran mucho mejores de lo esperado.\n\nSin embargo, no hay razón para que la vista de Amy no pueda ver a través de lo que está ocultando. Por eso Amy también está confundida.\n\n'No es solo una táctica de camuflaje. Hay algo no revelado. Quizás el sujeto... ….'\n\nFermi, el primero de la clase que se gradúa.\n\nPuedes ocultar completamente las habilidades de tus aliados, o puedes mejorar dramáticamente las habilidades de tus aliados.\n\nNo sé qué método usar, pero estaba claro que podía hacer una de dos cosas.\n\n\"Mmm, parece que después de todo fui empujado por el poder. Entonces no hay excusa. De alguna manera, el Maestro Olivia no dio un paso al frente.\"\n\nAmy negó con la cabeza.\n\nPor supuesto, no tengo intención de poner excusas por la derrota. Sin embargo, no fue por falta de habilidad que fue eliminado.\n\nSi hubiera sido una confrontación normal, al menos las facciones neutrales habrían podido llegar a los 10 primeros si no hubieran sido influenciadas por Fermi.\n\n“Si las reglas son así, no quiero discutir. Pero en comparación con los concursantes, mis habilidades no eran de ninguna manera inferiores. No estoy diciendo que Sanuel debería haber sufrido en mi lugar. Si Fermi puede controlar el flujo del campo de batalla, cualquiera que sea el objetivo no tendrá más remedio que caer.”\n\nDante parpadeó sorprendido. A juzgar por la expresión de Amy, ella dijo que lo decía en serio.\n\n“Admito que puede ser injusto. Pero el oponente terminó así, ¿verdad? Entonces, ¿no es una expresión precisa decir que fui empujado por mi poder?”\n\nAmy dejó su vaso de jugo y suspiró.\n\n“Haa, sigo sin entender… ….”\n\n\"No, entiendo completamente. El grupo de Fermi controló el flujo del campo de batalla, y todos te apuntaron.”\n\n\"¿Entonces estás diciendo que es mi culpa? ¿Por qué? ¿Porque normalmente tengo mala suerte? ¿O porque me veo más cómoda?\"\n\n“No te emociones tanto… ….”\n\n\"¡No me veo emocionada!\"\n\nAmy golpeó la mesa y se levantó. Los ojos de la gente en su café estaban puestos en ella.\n\nConsciente de ellos, Amy se sentó en silencio. Pero su cara seguía sonrojada.\n\n“De acuerdo, ya que los pensamientos de uno son libres. Pero luché durante un año en mi último año y tomé el examen. Dante, si estuvieras en la misma situación que yo, ¿dirías lo mismo?”\n\nDante no respondió.\n\nPor supuesto, sus pensamientos no cambiaron.\n\nSin embargo, parecía que incluso si intentaba cabrearla, no obtendría una respuesta fría.\n\n'… … Aunque creo eso.'\n\nDante es un mago. Y Amy también era un mago. Ocultar la verdad por las emociones no era adecuado para ninguno de los dos.\n\n“No seas tonta, Amy.”\n\nLa ira brotó en los ojos de Amy.\n\n\"¿Soy estúpida? ¿Yo?\"\n\n“De acuerdo, entonces le preguntaremos a Shirone. ¿Qué piensas de los resultados de este examen de graduación?”\n\nCuando Amy se dio la vuelta, Shirone tragó saliva. Dijera lo que dijera, no le gustaría a Amy.\n\n“Shirone, ¿tú también lo crees? ¿Estoy perdiendo el tiempo como dijo Dante?”\n\n“Uh, allí… … ¿bien? Yo soy… ….”\n\n“Dime honestamente. Reconozco la habilidad de Dante y también te reconozco a ti. Si dos personas me están mirando así, eso es correcto. Lo que quiero saber es la verdad exacta.”\n\nAmy fue sincera.\n\nComo estudiante de magia, no era lo suficientemente débil como para ser consolada por las mentiras que le contaron.\n\nSobre todo, cree en ti misma.\n\nNo fue porque fuera débil o porque le faltaran habilidades que suspendió el examen de graduación.\n\nShirone murmuró, incapaz de soportar el peso del silencio, y habló con dificultad.\n\n“Es cierto que fue una prueba moralmente equivocada. Pero pase lo que pase… … Creo que un mago debería poder ganar.”\n\nAmy perdió toda la fuerza en su cuerpo.\n\nSi incluso Shirone dijo eso, había una alta probabilidad de que estuviera equivocado.\n\nPero mi corazón no pudo aceptarlo.\n\n\"¿Una tonta? ¿Yo?\"\n\nNunca he sido perezosa al estudiar magia. Se enorgullecía de luchar más duro que nadie.\n\n¿Pero eres estúpida?\n\nMás que nada, lo que hace que miles de millones colapsen es que su juicio, que ni siquiera entienden, es muy probable que sea cierto.\n\nDante dijo.\n\n“Por supuesto que eres fuerte. La capacidad de ascender al quinto lugar en la clase que se gradúa en un año es un hecho innegable.”\n\nLa mirada de Amy se volvió lentamente hacia Dante.\n\n“Pero, estrictamente hablando, es porque tienes mucho talento.”\n\n\"Talento… … ¿Decir?\"\n\n“Actualmente, la Escuela de Magia Alpheas tiene estudiantes tan buenos como la Real Escuela de Magia. Iruki como Sirviente, Nade de alquimia, Arin de ultraligereza, Canis que maneja criaturas mágicas, Shirone que es un desbloqueador, y yo que uso el círculo mágico aritmético central. Por supuesto, Sabina y Closer también son duras. Boil de magia de invocación y Pandora de magia de los sentidos también tienen un talento especializado.”\n\nAmy escuchaba en silencio a Dante.\n\n“Pero desde mi punto de vista, si tuviera que clasificarlos basándome en lo que nacieron… ….”\n\nDante tomó un sorbo de su café y señaló a Amy.\n\n“Eres tú. Amy, eres la mejor de la Escuela de Magia Alpheas.”\n\nAmy no estaba feliz.\n\nTodavía no podía entender lo que Dante estaba tratando de decir."
}