{
  "id": 330,
  "title": "Filosofía del Mago de Batalla (4)",
  "content": "“Hongan. Así que la memoria de autoimagen corrige errores en el menor tiempo. Esta es una habilidad realmente grandiosa. En términos de talento, sería la mejor del continente, no de la Escuela de Magia Alpheas. Eso está probado por los muchos genios de su familia.”\n\nAmy no pudo resistirse.\n\nLas pretensiones de la familia Karmis, o incluso los hermanos mayores de la familia original, ya estaban dando a conocer sus nombres en el continente a una edad temprana en su campo.\n\n\"¿Y qué? ¡Nunca he pensado en apoyarme en mi familia hasta ahora! ¿Estás diciendo que llegué a este lugar por mi talento? Siempre he estado tratando de valerme por mí mismo.”\n\n\"De acuerdo. Eso es una tontería.”\n\nLa cara de Amy se endureció.\n\n“Preferiría apoyarme en la familia. Lo que tienes, lo que tu familia tiene. Tienes que luchar con todo. ¿Estás diciendo que, si bien naces con algo que otras personas quieren pero no pueden tener, lo tiras simplemente porque quieres probarlo por tu cuenta? Eso es una tontería.”\n\n\"Soy… … Ese pensamiento... ….”\n\n“¿Recuerdas a los chicos que conocí en la pista de patinaje? ¿Dijiste Zocre? La Escuela de Magia Eins, sinceramente, no es prestigiosa. Sus talentos serán muy inferiores a los tuyos. Aun así, encuentran su propia forma de vivir y se convierten en magos. ¿Abandonaste porque no tuviste suficiente suerte? No, Amy. Estás compitiendo en las 5 más prestigiosas del reino. Personas más injustas que tú están muy extendidas en el mundo. Si quieres convertirte en un mago, si quieres convertirte en el mejor mago de todos, tienes que luchar y superar cualquier situación que se te presente.”\n\nAmy bajó la cabeza.\n\nLa ira pronto desapareció.\n\nNo, se sentía como si todo hubiera vuelto al principio.\n\nDante tenía razón.\n\nEl lugar en el que se encontraba era la Escuela de Magia Alpheas, donde se reunían los mejores talentos del reino, y era la clase que se graduaba en la cima.\n\nUn lugar donde no se pueden poner excusas.\n\nEn un campo de batalla donde chocan personas talentosas que solo buscan lo mejor, hablar de esto y aquello no es más que el disparate de una persona con el estómago lleno.\n\n“Entonces yo… … qué hacer.”\n\nNo pude saltar el muro y me quedé en el punto de partida de nuevo.\n\nEl segundo será más rápido.\n\nPero era solo una idea en mi cabeza.\n\nAhora debes superarte a ti mismo. Y esa fue la primera prueba para Amy.\n\n'Amy... ….'\n\nShirone miró a Amy con lástima.\n\nLa forma directa de hablar de Dante debió ser un gran shock para Amy. Pero no pudo intervenir.\n\nNo era un pensamiento arrogante que ayudaría a Amy.\n\nPorque las palabras de Dante son verdad.\n\nUn silencio cayó sobre la mesa.\n\nNo podían escuchar las risas de los turistas que clamaban por todos lados.\n\nDante miró a Amy mientras bebía café frío.\n\nNo hay nada especial en ella. Pero también fue Amy quien más se destacó en sus exámenes de graduación.\n\n\"¿Quieres que te diga por qué te eliminaron?\"\n\nAmy volvió a levantar la cabeza.\n\nShirone, que estaba absorto en sus pensamientos, también miró a Dante.\n\nSi fuera el análisis de Dante, cuya especialidad era el procesamiento de la información, valdría la pena escucharlo independientemente de la situación.\n\n“Por supuesto, lo único que pude ver con mis propios ojos que estabas usando magia fue el examen de graduación. Y eso es menos de 5 minutos. Pero incluso en un período de tiempo tan corto, hay cosas que simplemente no entiendo.”\n\n\"¿Estás diciendo que me equivoqué?\"\n\n\"No. Es un problema más cercano a la esencia que eso. Para empezar, tienes un defecto fatal. En particular, si tu objetivo es convertirte en un mago de batalla, te falta algo que debes tener.”\n\nNunca pensé en mí mismo como alguien con una debilidad. Así que Amy tragó saliva y esperó sus palabras.\n\nDante levantó su taza de café y giró la cabeza. Después de elegir sus palabras por un momento, frunció los labios y dijo:\n\n“Para ti… … No tengo estilo.”\n\n\"¿Estilo?\"\n\nAmy preguntó sorprendida por las inesperadas palabras. Sin embargo, Shirone asentía ligeramente.\n\nSin estilo.\n\nEra una palabra que implicaba la sensación de incongruencia que había sentido vagamente mientras trabajaba con Amy.\n\nSolo fue posible gracias a los ojos de Dante, que tenía la mejor defensa del reino, que vio claramente las debilidades de Amy después de ver solo 5 minutos de batalla.\n\nShirone añadió una palabra.\n\n“Para decirlo suavemente, es omnipotente. Lo he sentido antes, pero eres tan grande que es una máscara.”\n\nLa cara de Amy se calentó ante las palabras de Shirone. Después de que le sorprendieran las palabras directas de Dante, se sintió más avergonzada.\n\n\"¿Estás bromeando?\"\n\nDante negó con la cabeza.\n\n“No, hay algo de verdad en lo que dijo Shirone. Por lo que he visto, tiendes a tener un control total sobre la situación. Porque puedes hacerlo.”\n\n\"¿Por qué es un problema?\"\n\n“No es un problema muy grande. Tu truco es el modo francotirador. La mayoría de los magos dirigen la situación a un entorno donde sus órganos pueden especializarse. El estilo surge de ahí. La razón por la que a Shirone le gusta la estrategia de suprimir con fuerza bruta es porque tiene una función inmortal. Me gustan los contraataques porque disfruto analizándolos. Pero tú eres diferente. Si el modo francotirador no funciona, encontrarán una segunda solución de inmediato.”\n\nAmy sintió como si le hubieran golpeado en la cabeza con un martillo.\n\n“¿Sabes lo que es realmente serio? Al final, lo haces. Estoy buscando una segunda solución. Es tan ingenioso. ¿Pero cuánto tiempo puede funcionar ese método?”\n\nLos labios de Amy temblaron.\n\nEs estúpida. Estúpida.\n\n¿Cómo es que nunca lo pensé?\n\n“Normalmente chocarás contra una pared a nivel de estudiante. Pero tu talento fue desperdiciado hasta tu último año. Entonces, en el momento más crucial, choqué contra una pared.”\n\nDante abrió las palmas y chocó los puños.\n\n“Simplemente sucedió que todos los concursantes te estaban apuntando. Fue la primera vez que experimenté una situación que no se podía resolver solo con talento frente a un nivel de dificultad que se disparó bruscamente en comparación con la clase del último año. Las dificultades que Shirone y yo experimentamos temprano te llegaron demasiado tarde. Fermi ya debía saber tu debilidad fatal. Por eso fuiste elegido como un sacrificio.”\n\nDante recordó el examen de graduación y dio un ejemplo.\n\n“En el momento en que sentiste el cambio repentino en la carta, te rendiste con Sanuel y fuiste tras Fermi. Habrían juzgado que el esquema les daría una ventaja en el combate cuerpo a cuerpo. Pero he estado allí durante cuatro meses. En el momento en que te sientas incómodo, deberías haber abierto la distancia incondicionalmente. Tenía que, de alguna manera, llevarlo a una situación en la que pudiera especializarse en el modo francotirador. Pero no fue así.”\n\nShirone respondió.\n\n“Porque tenía la confianza de que podría resolverlo de alguna manera.”\n\nDante asintió.\n\n“Es imposible controlar cada situación en el combate cuerpo a cuerpo. En la batalla, el tiempo necesario para tomar una decisión es incluso un segundo más largo. Si las opciones se dividen, inevitablemente habrá un retraso. Por lo tanto, el estilo importa. Cree en tu estilo y apuéstalo todo.”\n\nAmy recordó la situación en Kazura donde estuvo atada a la telaraña de Xenoger.\n\nTenía muchas cosas en mente en ese momento.\n\nSin embargo, si solo se hubiera concentrado en lo que podía hacer, podría haber derretido la telaraña con Ignición y escapar.\n\n“Quizás analizaste todo en tu último año. Poder de combate, juicio, hábitos, comportamiento, etc. de todos los participantes. Analizaste todo sobre ellos y decidiste que tenías una ventaja, ¿verdad?”\n\nAmy lo admitió de buen grado.\n\n\"Así es. Exactamente.”\n\n“Pero no pensé en el estilo. Es tan importante como el poder de lucha. Tienes que saber cómo evitar y esperar si no te ajustas. Si vuelvo ahora y peleo con Shirone de entonces, probablemente haya un 90% de posibilidades de que gane.”\n\nShirone asintió dócilmente.\n\nNo hay un 'si' en la historia, pero si el yo del pasado y el Dante actual se enfrentaran, nueve de cada nueve veces sería una batalla perdida.\n\n“El combate es un asunto en el que la superioridad no puede medirse simplemente por la habilidad. Extremadamente hablando, es suficiente con destruir la Ataraxia de Shirone antes de que termine. Pero, ¿por qué no tuve éxito? Es porque Shirone también inducía constantemente la situación a su favor. Un choque de estilos y estilos. Esa es la batalla de un mago.”\n\nAmy colgó la cabeza y no se movió.\n\nEstaba tan llena de pensamientos de magia que no podía ver nada.\n\nDante dijo.\n\n“Bueno, fingí estar orgulloso, pero si surgiera una situación similar, yo también podría ser eliminado. Pero no voy a abandonar temprano sin intentar nada como tú. De todos modos, este es el resultado de mi análisis de ti en el examen de graduación.”\n\nAmy entonces levantó la cabeza. Su expresión seguía siendo triste, pero su emoción había desaparecido.\n\n“Gracias por ser honesto.”\n\nHaber analizado los pros y los contras de un oponente que se convertiría en un competidor el año siguiente era algo por lo que estaba agradecido, sin importar la razón.\n\nDante, quizás avergonzado por la solemne atmósfera, terminó su historia y se levantó.\n\n“Parece que sacaste a relucir algo estúpido en una cita. De todos modos, me detendré y veré. Ustedes diviértanse también. Nos vemos más tarde en la escuela.”\n\nShirone la acompañó hasta la puerta.\n\nDante miró a Amy a través de la ventana de la cafetería.\n\nConfirmando su expresión malhumorada, se volvió hacia Shirone y se rascó la cabeza.\n\n\"Lo siento. El ambiente parecía bueno, pero lo interrumpí y lo arruiné.”\n\nDante, que había estado enamorado en la Real Escuela de Magia, estaba sintiendo una sutil corriente de aire entre Shirone y Amy.\n\nEl hecho de que Amy viniera sola al viaje significa que lo estaba pensando hasta cierto punto.\n\nSi el ambiente en la pista de patinaje hubiera continuado, los mañanas de Shirone y Amy podrían haber sido diferentes.\n\nPero el consejo de hoy complicó los pensamientos de Amy.\n\nComo un hombre como él, era natural sentir lástima por él.\n\nPero Shirone no pensó así. Más bien, estaba agradecido a Dante por darle consejos a Amy.\n\n\"Esta bien. Si no fuera por ti, los problemas de Amy no se habrían encontrado. Realmente me ayudaste mucho. Por supuesto, Amy tendrá que investigar la solución por sí misma.”\n\nDante sonrió amargamente.\n\nFue Shirone quien no parecía haber preguntado nada sobre la época del mundo.\n\nBueno, en cierto sentido, Amy pertenecía al mismo departamento que Shirone, por lo que se podría decir que se conocieron correctamente.\n\nDante siempre había tenido amor instantáneo. Se adaptaba a su personalidad, por lo que no tenía quejas al respecto.\n\nPero, por otro lado, pensé que sería divertido reconciliarme lentamente con mis sentimientos como un caracol.\n\n“No fue un consejo que di específicamente para Amy. Después de todo, de todos modos estarán Fermi y los demás el año que viene. Cuantos más caballos de contraataque hagas, mejor. De todos modos, nos vemos la próxima vez. Diviértete y vete.”\n\nDante agitó la mano y se alejó.\n\nAl verlo irse tan ligeramente como llegó, Shirone pudo sentir la compostura y la libertad de un viajero.\n\n'Espero que sea un buen viaje para ti también.'\n\nNoche de invierno (1)\n\nHacía invierno, así que el sol se puso temprano.\n\nLas ruinas del viejo castillo cierran a las 6 en punto, así que Dante dejó de viajar y se dirigió de nuevo a su alojamiento.\n\n'¿De qué sirve simplemente entrar, debería beber cerveza?'\n\nCuando tienes dieciocho años, puedes comprar alcohol fuera.\n\nA Dante no le gustaba el alcohol fuerte, pero le gustaba beber cerveza mientras viajaba.\n\nEl distrito comercial estaba lleno de gente que huía de los lugares turísticos.\n\nMientras caminaba por la calle buscando un lugar donde pudiera beber cómodamente, vi a una joven protestando frente a la entrada de un bar en el tercer piso.\n\nEl llamativo atuendo llamó la atención de Dante.\n\nLlevaba un traje holgado con mangas que le llegaban hasta las muñecas, y estaba ajustado a la cintura con un cinturón blanco. Su túnica le llegaba hasta los tobillos, y su falda era roja.\n\nDante supuso que era la persona involucrada en el ritual.\n\nSi ves que lleva una mochila grande que no concuerda con su esbelta figura, significa que ha viajado mucho tiempo o viene de muy lejos.\n\n¿Quizás veintitantos?\n\nUna apariencia fina con piel blanca pura que parece no haber visto nunca la luz del sol. Su cabello negro, atado alto en la coronilla, le caía hasta la cintura."
}