{
  "id": 334,
  "title": "Noche de Invierno (5)",
  "content": "Shirone apretó la mano de Amy con fuerza.\n\n“Amy, eres fuerte. Más que nadie que conozco. Definitivamente encontraré una solución. Porque siempre ha sido así.”\n\nAmy volvió a mirar el rostro de Shirone. Sintió que la electricidad recorría su cuerpo en el momento en que sus miradas chocaron.\n\nLa vista de la luz de la luna, el sonido que traspasaba las paredes y el tacto de Shirone a través de sus manos hicieron latir su corazón.\n\nJusto como si las cosas que la hacían estremecer con solo mirarlas un momento antes fueran mentira, un calor y valentía brotaron en el corazón de los dos.\n\n'Shirone... ….'\n\nAmy tuvo que tomar una decisión.\n\nSe le dio otro año infernal.\n\nHabiendo experimentado ya una derrota, lo único de lo que tenía que preocuparse era de la consecución de la magia.\n\nSin embargo, era la primera vez desde que nació que quería depender tanto de alguien y quería apoyarse en ellos.\n\nNo tenía la fuerza ni la confianza para superarlo sola.\n\nIncluso en este momento de silencio, Shirone la mira con una mirada inquebrantable.\n\nTienes que cruzar el río sin retorno.\n\nSi desviara la mirada incluso aquí, Shirone se habría marchado de su lado.\n\nPara no perder a Shirone, debes aceptarlo.\n\nAmy pensó que había terminado su resolución. Pero al mismo tiempo, una nueva ola de vacilación la inundó.\n\nPensamientos egoístas.\n\nIncluso si no eliges nada, incluso si finges fríamente que no sabes, ¿es codicia que quieras que me quede a tu lado como antes?\n\n'Solo un año… … ¿No puedes darme un año más? ¿No puedes simplemente quedarte así hasta entonces para que pueda tomar una decisión cuidadosa?'\n\nAmy retiró lentamente su mano. Si esto lo decepcionaba, era una mano que nunca habría soltado.\n\nEl corazón de Amy se llenó de burla.\n\n'¿Qué? ¿Terminaste con tu compromiso? Mentirosa.'\n\nSabía la verdad.\n\nQue Shirone esperaría.\n\nNo podía evitarlo, incluso si lo maldecía por ser egoísta. Exámenes de graduación y Shirone, ninguno de los cuales Amy no podía renunciar.\n\n“Gracias, Shirone. Me alegro de que estés aquí.”\n\nDespués de soltar las palabras, Amy quiso esconderse en algún lugar.\n\nLa elección de palabras es una respuesta tan insincera.\n\nSin embargo, Shirone sonrió amablemente, justo como Amy había esperado.\n\n“Lo mismo digo. Trabajemos duro.”\n\nShirone le dio un fuerte apretón en los hombros a Amy y volvió a su asiento, extendiendo el saco de dormir en el suelo.\n\nAmy se sintió aliviada. Se sintió como si hubiera regresado a un pasado en el que nada había sucedido antes.\n\nSin embargo, los ojos de Shirone, con los ojos rojos, le recordaron que era la realidad.\n\n¿Cuánto tiempo puedes esperar por ti misma?\n\nEl desprecio por sí misma y los sentimientos de disculpa por Shirone se entrelazaban en los ojos de Amy.\n\n***\n\nPasada la medianoche.\n\nZocre y los demás estaban borrachos.\n\nAun así, no estaba satisfecho, así que compró una botella grande de vino y bocadillos en una tienda y se instaló en un terreno baldío alrededor de la fortaleza.\n\nZocre abrió una botella de whisky fuerte y la vertió en los vasos de Ludvans y Vivian.\n\nFinalmente, después de llenar su vaso, pasó la bebida sin siquiera brindar.\n\n“Vaya, eso es muy venenoso. ¿Qué estás haciendo? ¿No vas a beber?”\n\nLudvans preguntó ansiosamente.\n\n“¿No estás bebiendo demasiado? ¿Qué vas a hacer mañana?”\n\n“Tch, si te sientes mal, quédate en el dormitorio.”\n\nVivian mojó sus labios en su vaso y miró el cielo nocturno.\n\n“Haa, no hay nada de malo en graduarse. Antes de graduarme, pensé que realmente podría divertirme mucho. Ni siquiera los hombres están retorcidos.”\n\nZokre se señaló a sí mismo con el pulgar.\n\n“Nosotros también somos hombres.”\n\n\"Vaya, Arturo. ¿Me vas a golpear con esa cara?\"\n\n\"¡Ja, ja! Vivian, tú tampoco eres guapa.”\n\nLudbarns estuvo de acuerdo.\n\n“Sí, guapa debería ser tan buena como esa Amy.”\n\nLa expresión de Zocre se arrugó.\n\n\"¡Mierda! ¡Volví a recordar! ¿Cómo te atreves a ignorarnos? ¡Ni siquiera se han graduado todavía!”\n\n“Por cierto, ¿qué pasó contigo y Amy? No tenía que perseguirla hasta la pista. Esas acciones triviales son despreciadas por ellos.”\n\nEntonces, Vivian también esperó una respuesta como si tuviera curiosidad.\n\nCiertamente, en la pista de patinaje, Zocre estaba más emocionado de lo habitual.\n\nZokre tenía la intención de llevar los acontecimientos de su vida de 13 años a su tumba. Pero cuando el alcohol hizo efecto, le picaba la boca.\n\nDe hecho, no era gran cosa para los demás, pero era una humillación insoportable para la persona interesada.\n\n“Le confesé a Amy justo antes de transferirme a Eins.”\n\nVivian armó un escándalo ante las inesperadas palabras.\n\n“Oh, ¿en serio? ¿Entonces? ¿Cómo fue?”\n\n\"No me gusta.\"\n\n\"¿No, no?\"\n\n\"¡De acuerdo! ¡Dicen que me odian! Gracias por tu corazón, pero no es una palabra que empieza con , eres un buen chico, pero no lo era. ¡Ni siquiera era mentira que me gustaba un chico! ¡Simplemente lo odian!”\n\n\"¡Ay, qué malo!\"\n\n\"Eres arrogante.\"\n\nVivian y Ludvans soltaron una palabra a la vez.\n\nZokre recordó ese momento y apretó los puños.\n\n\"¿Sabes lo que más me molesta? Eso es lo que respondí en ese momento. 'Sí, lo siento.' Nunca olvidaré la humillación de ese momento por el resto de mi vida.”\n\nVivian chasqueó la lengua.\n\n“De todos modos, ¿los niños de cara lisa solo se conocen a sí mismos? ¡Oye, oye! Más bien bien. ¿Qué edad tiene el niño? Nos convertimos en magos. ¡Zocre! ¡Ganaste! ¡Ahora! Bebe.”\n\nZocre pasó toda la botella que Vivian estaba vertiendo. Su garganta sentía como si estuviera ardiendo, y un fuego brotó en su estómago.\n\nPero me sentía bien. Aun así, las únicas personas en las que podía confiar eran sus amigos.\n\n¿Qué pasa si no es una escuela prestigiosa?\n\nConocí a una persona con la que podía relacionarme, así que no tenía remordimientos ni arrepentimientos.\n\nZocre y su grupo sirvieron de guarnición para el espantoso pasado de Zocre, y siguieron bebiendo.\n\nEntonces el mundo empezó a dar vueltas.\n\nEl viento invernal aulló y pasó sobre el campo de nieve.\n\nDe repente, nadie habló.\n\nTodos saben que por mucho que te consueles, la verdad al final no cambiará.\n\nZocre no pudo vencer a Amy.\n\nVivian se inclinó hacia atrás y tocó el suelo. Sus ojos, mirando al cielo, ya estaban abiertos.\n\nDejó escapar un aliento lleno de calor.\n\n“En realidad, ¿qué? La Escuela de Magia Alpheas es una de las 5 escuelas más prestigiosas del reino, y una vez que te gradúas, al menos puedes conseguir un trabajo en una institución autorizada.”\n\nZocre y Ludvans asintieron en silencio.\n\nConvertirse en mago no significa que todos consigan un trabajo en las mismas condiciones. El rango y las conexiones de la aristocracia no pueden ignorarse, pero como es una sociedad orientada al mérito, el trato es muy diferente según el origen.\n\nCualquiera que trabajara en la comunidad mágica sabía que había una diferencia en la competitividad entre las escuelas prestigiosas y las escuelas regulares.\n\nAsí que era natural que el trato fuera diferente.\n\nDijo Ludbarns.\n\n“De todos modos, nos graduamos de la escuela de magia y nos convertimos en magos. Eso también es genial. Magos que ni siquiera se graduaron de la escuela y solo aprendieron un solo hechizo están por todo el mundo.”\n\nYa sea que te gradúes de la escuela o te unas a un gremio, el certificado que recibes no es oficial, así que no hay diferencia.\n\nAun así, la razón por la que los estudiantes se dejaban el cuello en la escuela era para grabar una línea del nombre de la escuela en el khan de la licencia.\n\nDe hecho, el nivel de los magos cuyo nombre de gremio estaba grabado en su lugar de origen había caído hasta el punto de que Zocre y su grupo podían burlarse de ellos.\n\nPero ese hecho no fue consuelo.\n\nAdemás de los de la escuela, están los de las escuelas prestigiosas. Y su tarea básica era una licencia de mago certificado.\n\nLos magos del gremio también son tratados como profesionales porque ganan dinero con la magia, pero la única forma de ser reconocido como mago en el reino era obtener una licencia oficial.\n\nSin embargo, no todos pueden obtener un mago certificado.\n\nComo es uno de los cinco exámenes principales del reino, la tasa de competencia es enorme y se reúnen todos los magos talentosos de todo el país.\n\nIngreso a una prestigiosa escuela de magia, ascenso cada año, aprobación del examen de graduación, presentación del examen de mago certificado y aprobación. Tienes que seguir este curso para ser tratado como una élite en la sociedad mágica.\n\nAsí que, desde el principio, era imposible coquetear con los otros Zocre y su grupo, diciendo que solo estaban por encima de los magos del gremio.\n\nZokre gritó mientras bebía de la botella.\n\n\"¡Mierda! ¡Qué! ¡Es un viaje de celebración de graduación! ¡Aprobamos! ¡Te convertiste en mago! ¡Quiero decir que ganamos! ¡En resumen, conoce a los niños desafortunados!”\n\nZocre se llevó el pico de la botella a la boca y sopló en el nabal. La fuerte bebida le bajó por la garganta."
}