{
  "id": 336,
  "title": "Noche de Invierno (7)",
  "content": "Pensando en las palabras de Zokre, la Reina de Hielo se inclinó suavemente y lo miró.\n\n\"¿Tú también quieres hacerte fuerte?\"\n\nZokre parpadeó aturdido, sin entender las intenciones de la Reina de Hielo.\n\nSegún la leyenda, era una hechicera tan poderosa que ni siquiera el reino podía manejarla. ¿No fue por eso que la exiliaron a un lugar como este?\n\nPero la supervivencia era lo primero. Habría sido un desperdicio verse envuelto en un periódico inútil y ofender a la reina.\n\n\"¡Quiero ser fuerte!\"\n\nDe repente, Vivian gritó.\n\nZokre miró hacia atrás asombrado.\n\n'¡Tonta!'\n\n¿Todavía estás sobria?\n\nPor supuesto, no es que no entendiera sus sentimientos.\n\n¿Cuánto tiempo llevas frustrado toda tu vida?\n\nSi un día apareciera un dios y dijera que concedería un deseo, eran las personas de este abismo quienes renunciaban a la riqueza, la fama y los amantes de toda la vida y pedían magia.\n\nPero esta vez el momento no era bueno.\n\n¿Qué se puede esperar de una mujer que no solo ha congelado todo a su alrededor sino que también se ha atrapado a sí misma en el hielo?\n\nQuizás sea porque la situación actual es tan irreal.\n\nPor eso su teoría del drama de la vida podría haberse avanzado.\n\nVivian, consciente o no de los sentimientos ardientes de Zocre, estaba mirando a la Reina de Hielo con ojos desesperados.\n\nAunque esto fuera una trampa en la vida, sabía que no era una oportunidad que le llegara a todo el mundo.\n\n“Enséñame, mi reina. ¡Magia para mí!”\n\nLa embriaguez reprimida surgió de golpe a medida que las emociones tristes se intensificaban.\n\nPero su mente estaba más clara que en cualquier otro momento de su vida.\n\nLa Reina de Hielo levantó su mano sin hablar.\n\nLa información adquirida cuando era Optrus se almacena actualmente en un espacio llamado memoria.\n\nAdemás, como nació por su cuenta, aceptó las reglas de este mundo como información pura, por lo que podía controlarlas.\n\nOnda de la tasa.\n\nEl fuerte viento se extendió tanto que la atmósfera dibujó círculos concéntricos.\n\nSin embargo, Zokre y su grupo no pudieron sentir el viento. Solo se dio cuenta de que algo compuesto por él había cambiado.\n\nZocre y los demás se miraron las manos y temblaron de incredulidad.\n\nEl mundo que sienten es completamente diferente de hace un momento.\n\nDijo la Reina de Hielo con indiferencia.\n\n\"¿Es esa la ley que quieres?\"\n\nZocre, profundamente conmovido, negó con la cabeza, incapaz de siquiera responder.\n\nNo puedes sentir ni darte cuenta. Antes de que eso suceda.\n\nPero debes sentirlo y darte cuenta. Si surge esa situación.\n\nEse fue el cambio de la ley.\n\n'Disparates. ¿Cómo es esto posible?'\n\nZokre juntó las manos.\n\nVivian tenía razón.\n\nEl incidente de hoy fue el giro más grande y completo que podría suceder en la vida de uno.\n\nOnda de ritmo (1)\n\nLa mañana siguiente.\n\nShirone y Amy recorrieron la prisión del viejo castillo.\n\nEl flujo del tiempo la había desmoronado y erosionado, y ahora estaba medio expuesta sobre el suelo.\n\nAunque la magia tiene una larga historia, su definición académica era relativamente reciente. Hace 800 años, no había suficiente investigación sobre las baterías, por lo que la magia primitiva era el foco principal.\n\nEspecialmente en ese momento, el poder de la Santa Iglesia era tan fuerte que fue el momento en que se estableció la base de la actual Magia Sagrada.\n\nComo tal, los magos fueron perseguidos.\n\nLa habilidad que no tomaba el nombre de Dios era considerada el poder del diablo, y hubo muchos magos que fueron abandonados por sus familias.\n\nLos dos fueron llevados a una prisión donde los magos eran capturados y torturados.\n\nFrente a la máquina que ataba las extremidades y estiraba la columna, Shirone se quitó un escalofrío.\n\n“Uf, ¿cómo se te ocurre una herramienta como esta? Debe haber sido realmente doloroso.”\n\n“Los magos también deben haberlo pasado mal. La magia no es algo que puedas decir que quieres. Es un talento dotado ahora, pero en ese momento debe haber sido una maldición.”\n\nShirone y Amy salieron de la mazmorra.\n\nCuando subí las escaleras conectadas a la tierra, todos miraban al cielo. Una enorme nube oscura se acercaba desde el cielo del otro lado.\n\nLos inviernos en las montañas de Leth eran famosos por sus cielos despejados, ya que los vientos del oeste se elevaban a través de las montañas y creaban alta presión.\n\nOcasionalmente, los ciclones localizados dejan caer nieve, pero incluso aquellos que visitan el festival anual de invierno nunca han visto nubes tan oscuras y densas.\n\n\"¿Qué? No parece que vaya a llover.”\n\nEl viento no era fuerte. Aun así, las nubes oscuras se acercaban a gran velocidad como humo y cubrían el cielo.\n\nLa temperatura comenzó a bajar rápidamente.\n\nA medida que la ola de frío golpeó, incluso las personas con ropa gruesa sintieron el frío, y la ansiedad finalmente se reveló en los rostros de los turistas.\n\n\"¿Qué, qué? ¿Está loco el clima?\"\n\nShirone y Amy también se apretaron los cuellos y observaron la situación.\n\nEra una temperatura anormal que no podía considerarse simplemente un cambio en el clima.\n\n“Amy, algo es extraño. En la naturaleza, la temperatura no puede bajar tan rápido.”\n\n\"Lo sé. Es como magia, ¿verdad?\"\n\nUn trueno estalló desde el castillo de la reina de hielo. Luego, una poderosa ola que nació empujó las nubes oscuras y se alejó galopando.\n\nLos pliegues de la atmósfera a lo largo de la veta eran claramente visibles.\n\n\"¡Peligroso!\"\n\nShirone se paró frente a Amy.\n\nNi siquiera hubo tiempo para esquivar. Las olas que se precipitaban a gran velocidad se acercaban, arrasando los alrededores de la multitud.\n\n\"¡Muévete!\"\n\nUna mujer uniformada detuvo a Shirone y Amy.\n\nEra la maga Lyria.\n\nMovió los dedos rápidamente e hizo la señal con la mano.\n\nLas barreras de la ley se extendieron a medida que los tres signos básicos de los ritos, prohibición, antiban y supresión, se conectaban sucesivamente como agua que fluye.\n\nEn el momento en que una poderosa ola los barrió, una onda de choque explotó frente a los ojos de Lilia.\n\n\"¡Guau!\"\n\nEl cuerpo de Lyria voló hacia atrás como una bala de cañón.\n\nLos turistas la miraron fijamente. Su ola los barrió, pero ella fue la única que realmente recibió el impacto.\n\n\"¿Qué, qué? ¿Qué pasa?\"\n\nIncluso después de caer al suelo, Lilia siguió rodando.\n\nDante se acercó y bajó su postura. Y la recibió exactamente como su pecho.\n\n\"¿Estás bien?\"\n\nApoyándose en Dante, Lyria se mordió el labio. Había hecho numerosos edictos hasta ahora, pero esta era la primera vez que usaba una ley tan poderosa.\n\nShirone y Amy encontraron a Dante y corrieron.\n\nTenían la corazonada de que la mujer de la compañía de Dante los había protegido de algo.\n\n\"Dante, ¿qué es? ¿Qué está pasando?\"\n\nDante pospuso una respuesta y levantó a Lyria.\n\nLa ley, a diferencia de la magia, no tiene un impacto físico. Que Shirone y Amy fueran normales era algo que Lillia tenía que responder.\n\n\"¿Cómo estás? ¿Tuviste éxito?\"\n\n\"Estuvo cerca. ¿Y tú?\"\n\nLa ola de Yul se extendió rápidamente, y fue imposible para Lilia defender ambos lugares. Por muy excelente que fuera un mago, era imposible bloquear la ley si no podía controlar la voluntad del oro, la mitad y la cadena.\n\nDante sacó el tótem de su cuello.\n\n\"Gracias a.\"\n\nUn colgante con forma de cara de monstruo colgaba de un collar de corteza de abedul retorcida.\n\nAunque parecía feroz, era una deidad guardiana que ahuyentaba a los espíritus malignos.\n\nHabía una grieta en diagonal a lo largo de la frente de la deidad guardiana, que fue causada por la exposición a las olas de la ley.\n\nCuando me lo puse en la palma de la mano, no pude soportarlo y se partió en dos con un crujido.\n\nDante extendió su tótem con una expresión tímida.\n\n\"¿No dije que solo había uno? Lo siento.\"\n\nLily negó con la cabeza vigorosamente.\n\n“No tienes que disculparte. Porque el tótem es así. Significa que fue una ley tan fuerte que Rakshasa se dividió. Me alegro de haberlo detenido.”\n\nShirone no pudo entender la conversación entre los dos. De todos modos, la situación parecía seria, así que intervine.\n\n\"Dante, ¿qué pasó?\"\n\nLyria respondió.\n\n\"Tuve suerte. Estarás bien.”\n\nAmy preguntó con una expresión de frustración.\n\n\"Entonces, ¿qué demonios está pasando?\"\n\nLyria miró a Shirone y Amy alternativamente.\n\nYa se preveía que el cuerpo cerebral que había adquirido un yo cambiaría las leyes a su alrededor para sobrevivir. En tal situación, solo había dos o tres personas a las que Lyria podía salvar de la ley en un instante.\n\nActualmente hay cientos de personas reunidas aquí solas.\n\nY entre ellas, debe haber habido personas que tenían las habilidades necesarias para este ritual.\n\n¿Es realmente la elección correcta?\n\nNo podía prever las consecuencias de renunciar a todos ellos y proteger a una pareja que ni siquiera tenía 20 años.\n\n\"Dante, ¿quiénes son estos niños? No seguí tus palabras para salvar a tus amigos.”\n\nDante volvió a mirar la verdadera naturaleza de la Reina de Hielo y dijo:\n\n“Dijiste segundo lugar.”\n\n\"¿Segundo lugar? ¿Qué viene segundo?\"\n\nDante entrecerró un ojo.\n\nFue algo que descubrí mientras pasaba la noche, pero Lilia realmente no se dio cuenta.\n\nNo quería dar una larga explicación. Incluso si hablara de ello en verso, ¿qué le quedaría a él?\n\n\"Él es el número uno. El primer lugar en el reino.”\n\nLyria miró a Shirone con una expresión de sorpresa.\n\nLa razón por la que formó una alianza con Dante a pesar de no ser aún un profesional es porque es un talento sobresaliente reconocido en el reino.\n\nComo los magos no tienen un sistema competitivo como los hechiceros, no se impresionaron particularmente cuando les dijeron que estaban en segundo lugar.\n\n¿Cuánta gente hay en el reino, qué importa si son primeros o segundos?\n\nSi eres solo el segundo, eres un muy buen estudiante.\n\nPero aquí estaba.\n\nFue un shock para ella tener el primer y segundo lugar en un solo lugar en este vasto reino.\n\n'¿Este chico realmente venció a Dante?'\n\nFue una buena impresión. Excepto por el hecho de que sus ojos están vivos, el aura del número 1 en el país no se podía encontrar en ninguna parte.\n\nLas habilidades de Dante las experimenté personalmente ayer por la mañana.\n\nSu capacidad para responder a batallas reales, su juicio y sus habilidades sobresalientes eran comparables a las de los profesionales.\n\nPara ser honesta, como maga, Lilia no podía imaginar qué habilidades superaban las de él.\n\nDante dijo, señalando la verdadera naturaleza de la Reina de Hielo:\n\n\"Ven. Shirone y Amy también están listas. Probablemente no entiendas, pero es mejor que te relajes.”\n\nUna mujer con el mismo vestido que la Reina de Hielo volaba hacia aquí a través del cielo.\n\n“Um, ¿no es esa la reina de hielo?”\n\nLa reina de hielo llegó al cielo y descendió lentamente al suelo.\n\nHubo un destello de luz en la distancia, y un destello curvo de viaje espacial voló y se estrelló a su lado.\n\nLos ojos de Amy se abrieron.\n\n\"¿Zocre? ¿Por qué estás... …?\"\n\nZokre se rió y se postró detrás de la Reina de Hielo. Luego aterrizaron Ludvans y Vivian.\n\nNadie entendía la situación.\n\nAl menos Shirone y Amy sentían una sensación de crisis, pero los turistas parecían haberse relajado y sonreído.\n\n\"¡Ja, ja! ¿Eres la verdadera reina de hielo? ¿Qué tipo de evento es este?\"\n\n“Vaya, ¿son realmente parecidos? ¿Cómo encontraste a la misma persona entre los magos?”\n\nEra natural considerarlo parte del festival.\n\nDe lo contrario, la reina de hielo no podría caminar justo delante de sus ojos, ¿verdad?\n\nSi Shirone no hubiera visto la onda de choque que estalló justo delante de los ojos de Lyria, habría pensado que los organizadores habían celebrado el concierto más grande.\n\nLos turistas aplaudieron y vitorearon mientras la Reina de Hielo se adentraba entre la multitud.\n\nLos festivales de invierno se celebran todos los años, pero el evento especial de este año era aún más novedoso de lo que pensaban.\n\n¿Pensando en resucitar a la legendaria Reina de Hielo?\n\nIncluso la reina de hielo de cera tiene muchos fans enamorados de su belleza. Sin embargo, la apariencia de la mujer que interpretaba su papel era tan hermosa que no se podía comparar con una figura de cera.\n\nEra una habilidad brillante poseída por el poder de la vida.\n\n\"¡Silbido! ¡Reina de Hielo! ¡Por favor, toma mi mano solo una vez!\"\n\nEl hombre barrigón sonrió ampliamente y extendió su mano, y la persona a su lado se detuvo como si fuera Arthur.\n\n\"Oh, qué grosero. Entonces ella podría congelarse.”\n\nLa gente estalló en carcajadas. Nadie se dio cuenta de que esta era la situación real.\n\nIncluso en medio de la broma, la reina de hielo siguió adelante con una cara impasible.\n\nLyria vigiló cada movimiento de la Reina de Hielo mientras se tomaba de las manos.\n\n'¿Qué? ¿Qué ley tocaste?'\n\nLa ola de la ley cambió las leyes de todos excepto Shirone y los demás.\n\nTodavía no había sucedido nada especial, pero a juzgar por el poder de la ola, el rango del cambio habría sido enorme."
}