{
  "id": 338,
  "title": "Onda de la Ley (3)",
  "content": "“¿Qué tal si resolvemos el asunto? ¿No sabes cuál es la situación? Eres el mejor de la escuela, ¿crees que tu nombre funcionará en un lugar como este?”\n\nShirone no pudo escuchar las palabras de Zocre.\n\nSi persistimos así, la gente morirá. Pero si así es como termina, había una solución mucho más simple.\n\nShirone estrechó su enfoque como un francotirador. El rostro de la Reina de Hielo apareció claramente a la vista.\n\n'Tengo que terminarlo de una vez.'\n\nEliminar a la Reina de Hielo en el menor tiempo posible.\n\nSi eso sucede, la extraña habilidad que domina el espacio aquí también desaparecerá.\n\nMientras Shirone mantenía una cara de póquer, Zocre sufría de presión psicológica.\n\nSe sintió como una partida de póquer en la que alguien que estaba seguro de tener una mano fuerte había ido all-in.\n\n'¿Qué demonios están haciendo estos tipos?'\n\n¿Cómo se atreven a actuar cuando cientos de vidas están en juego? Era algo que nunca podría haber sucedido en su sentido común.\n\nPorque se están subestimando a sí mismos. Al pensar en eso, su ira aumentó incontrolablemente.\n\n\"¡Cómo te atreves a menospreciarme!\"\n\nEn el momento en que Zocre gritó, el Armand de Shirone salió de su vaina y se lanzó como un rayo.\n\nLo que Armand apuntaba era la Reina de Hielo, no Zocre.\n\nLa Reina de Hielo invocó la ley y se alejó rápidamente. Aun así, al desacelerar, voló hacia el cielo.\n\n'La ley de la destrucción.'\n\nLa ley de la reina de hielo se impuso a Armand. Sin embargo, la espada demoníaca solo tembló y no fue destruida.\n\n'¿Por qué?'\n\nFue una experiencia desconocida para la Reina de Hielo.\n\n'¿Encarnación?'\n\nLos objetos que han formado la trinidad perfecta no pueden ser cambiados por la ley, y son llamados encarnaciones en el cielo.\n\nLa Reina de Hielo activó la Ley de Congelación. La hoja de Armand se escarchó y el hielo comenzó a acumularse.\n\nA medida que la velocidad disminuía, la Reina de Hielo recuperó la compostura. Pero de repente sintió un impacto en su espalda como si algo la hubiera golpeado.\n\n'¿Qué?'\n\nLa ley de congelación se amplificó sin siquiera tener tiempo de encontrar una respuesta a la pregunta. Atrapado en un enorme bloque de hielo, Armand cayó al suelo incapaz de soportar su peso.\n\nLa Reina de Hielo inmediatamente se dio la vuelta y lanzó una ola de Yul hacia el lugar con el que había chocado. Con un estallido, una barrera translúcida en forma de cúpula se extendió por el cielo.\n\n'Algo está bloqueando el espacio.'\n\nZokre puso una expresión en blanco. Dante, que había estado colocando márgenes de oro toda la noche, habló triunfalmente.\n\nDante, que había estado montando el bar toda la noche, habló triunfalmente.\n\n\"¿Qué tal la sorpresa que te preparé? El área ya está sellada. Puse un margen de oro al conectar mi tótem toda la noche. La Reina de Hielo nunca saldrá de aquí.”\n\nZokre giró lentamente la cabeza para mirar a Dante. La Reina de Hielo está atrapada. Era la peor situación imaginable.\n\n\"¿Vas a gobernar el mundo solo suplicándole a un monstruo así? ¿El lugar donde vives se ve tan cómodo? El ejército llegará pronto. Incluso si morimos aquí, la Reina de Hielo finalmente perecerá. Termina bien ahora. Entonces las circunstancias atenuantes serán posibles.”\n\nLa barbilla de Zokre tembló. La respiración se volvió áspera. Cuando el ejército es despachado, la reina de hielo es destruida. Ella, por supuesto, ella misma y sus amigos pagarían su delito grave.\n\n\"Me encerraste.\"\n\nLa Reina de Hielo aterrizó. El escalofrío que trajo consigo se extendió por su tierra, haciendo que los huesos de la gente dolieran.\n\nShirone no evitó ser asesinado por la Reina de Hielo. Más bien, la miró a los ojos como para atacarla, y agarró el mango de Armand como si lo arrebatara después de romper el hielo. La joya incrustada en la guarda emitía una intensa luz roja. Sabía que el oponente con el que competía no era formidable.\n\n“Reina, ¿estás bien?”\n\nLa Reina de Hielo miró a Zocre, que preguntaba ansiosamente, y le acarició la cabeza con una sonrisa amistosa.\n\nPero cuando volvió a mirar a Shirone, sus ojos eran completamente diferentes. Una mirada fría parecía atravesarle el corazón como una lanza de hielo.\n\n\"¿Por qué me molestas?\"\n\n“¿No ves lo que has hecho? ¿Y no eres tú el primero en faltar el respeto a la vida de otras personas?”\n\n“Eres un tonto. El fuerte gobierna. ¿No son esas las reglas del mundo en el que vives? Solo quiero reinar sobre ustedes como la nueva gobernante.”\n\nUn escalofrío subió por encima de la cabeza de la Reina de Hielo.\n\n\"Niebla de Hielo.\"\n\nEl frío se extendió rápidamente alrededor de la Reina de Hielo. El abrigo de Shirone se congeló y luego se agrietó. La velocidad de enfriamiento es demasiado rápida. Incluso si fueran solo unos segundos, las personas a su alrededor se congelarían hasta el corazón.\n\n\"¡Peligroso!\"\n\nLyria lanza un sello local a los pies de la Reina de Hielo. Se dibujó un gin circular con luz, y luego una columna de luz rojiza se elevó.\n\n\"¡Keugh!\"\n\nEl rostro de la Reina de Hielo se retorció. Era como si el núcleo de uno mismo escapara hacia abajo, como si un objeto no pudiera violar la ley de la gravedad.\n\nCuando la Reina de Hielo levantó la ley y se elevó hacia el cielo, Lilia levantó la cabeza con una expresión triste.\n\n\"No. Es demasiado activa para ser confinada por márgenes de sellado local. Tienes que atarla de alguna manera.”\n\nEl rostro de la Reina de Hielo, cuya expresión no podía controlarse, era grotesco. El poder de Bongmajin era asombroso. Incluso cuando su cerebro estaba en llamas, ella era la que nunca sintió el miedo a la extinción.\n\n\"¡No te perdonaré!\"\n\nCuando la Reina de Hielo lanza la Onda de la Ley, la ley que colgaba de las gargantas de la gente desapareció y nació una nueva ley.\n\n\"¡Kuaaaaa!\"\n\nLos hocicos de la gente sobresalían como los de los perros, y sus dientes se afilaban. A medida que sus músculos se hinchaban, su ropa se rasgaba y sus uñas crecían como las de los lobos. La piel endurecida sobresalía como una armadura.\n\n\"¡Lo estoy evolucionando a un estado adecuado para la batalla!\"\n\nDante le gritó a Lyria.\n\n“Terminemos antes de unirnos. Si concentras tu potencia de fuego, puedes ganar. Lyria se concentra en defender la ley.”\n\nEn el momento en que Shirone y los demás estaban a punto de volar hacia la Reina de Hielo, Vivian murmuró mientras ponía las manos en el suelo.\n\n\"El radio del espíritu.\"\n\nEl suelo tembló cuando el cuerpo de Vivian se petrificó. Centrada en ella, su barrera circular se elevó y se extendió en serie.\n\n¡Golpe! ¡Golpe! ¡Golpe! ¡Golpe! ¡Golpe!\n\nLa distancia entre las paredes que se extendían en forma de radiación una vez cada 10 unidades era de 10 metros. Y todos estos radios estaban formando su mente.\n\n\"¡Mierda! ¡Qué es esto!\"\n\nShirone y los demás se retiraron apresuradamente, pero antes de que pudieran dar unos pasos, una pared se levantó detrás de ellos. Era una barrera de 30 metros de altura.\n\nEn el momento en que entraron en pánico, la pared frente a ellos se derritió y la forma del rostro de Vivian sobresalió en relieve. La parte superior del cuerpo salió, y la parte inferior se estiró como una serpiente y se conectó a la pared.\n\n\"Ups. ¿Cómo es? Mi habilidad, el radio del espíritu.”\n\nCuando Vivian levantó las manos, Zocre y Ludvans saltaron y aterrizaron como grullas en sus palmas.\n\n\"¡Ja, ja! Qué feo. Pretendías ser orgulloso, pero ¿es esto todo lo que tienes?”\n\nEl radio del espíritu construye una barrera compartida con la mente del lanzador a una velocidad de 10 metros por segundo. Sin embargo, tenía la desventaja de que la reacción caería al nivel de un objeto inanimado si la pared se construía demasiado lejos porque la densidad de la mente disminuiría a medida que el radio se ampliara. Pero Vivian estaba satisfecha con sus habilidades. Su deseo de atraer la atención de todos fue encarnado por la Reina de Hielo con su habilidad.\n\n\"Este es un laberinto perfecto. Si me sujetas en el centro, el radio de tu espíritu se liberará. Pero ¿puedes encontrar tu camino?\"\n\n\"No tienes que correr como un ratón.\"\n\nDante lanzó teletransportación. Era suficiente para saltar una barrera de 30 metros. Entonces varias Vivian brotaron de la parte superior y balancearon sus manos petrificadas.\n\n\"¡Uf! Es complicado.\"\n\nSi chocaba con la Vivian petrificada con teletransportación lineal, no podría evitar una herida mortal. Cuando Dante aterrizó con una expresión de molestia, Shirone recogió a Armand y lo puso en posición vertical.\n\n\"Me encargaré de la Reina de Hielo.\"\n\nEn el momento en que todos se volvieron hacia Shirone, él cantó.\n\n“Fuerzas Armadas de Geumgang.”\n\nA medida que la hoja se partió, un hueso tan delgado como la pata de un insecto engulló el rostro de Shirone. Tan pronto como se convirtieron en magos con las capuchas bajadas, los rostros de Zokre y su grupo se endurecieron.\n\nDante preguntó:\n\n“¿Son las Fuerzas Armadas Doradas? ¿Qué vas a hacer?\"\n\n“Armand soportó la ley. Con el Armamento de Diamante, podrías ser capaz de detener la ley de la Reina de Hielo.”\n\nLyria asintió.\n\n\"¿Es posible? Es como el principio del tótem. Pero la Reina de Hielo está en el cielo. Primero tienes que encontrar una manera de salir de ella.\"\n\nShirone levantó su rostro escondido por su capucha. El radio del espíritu, que crea clones a la velocidad de la mente, es ciertamente un desafío difícil. Pero no es que no hubiera salida.\n\n'La función proviene de la forma.'\n\nShirone maximizó la técnica de modelado fotónico. Una luz brillante ardía en su cuerpo, y enormes alas de luz se extendieron.\n\nEsculpió la luz.\n\nEse hecho sorprendió a los magos. Formar una forma con luz luminosa era una tremenda fuerza compresiva fotónica.\n\nZocre y los demás también tragaron saliva. Todos sabían lo que Shirone intentaba hacer porque había modelado una forma que realizaba una sola función, es decir, volar en el cielo.\n\n\"Te preguntaré aquí.\"\n\nEscultura fotónica - Gwangik.\n\nShirone dobló la parte inferior de su cuerpo y batió sus alas de luz hacia abajo, elevándose a una velocidad tremenda. Aunque no era teletransportación, parecía que un destello de luz se elevaba.\n\n'¡Sé cómo perderlo!'\n\nAun así, Vivian reaccionó. Docenas de Vivian saltaron de la pared y mordieron a Shirone como dientes.\n\n'¡Entendido!'\n\nLa sensación de golpear se transmitió definitivamente. Sin embargo, después de un rato, Vivian entrecerró los ojos como si se preguntara. Los tentáculos de las Fuerzas Armadas de Geumgang estaban bloqueando los ataques de los clones petrificados a corta distancia.\n\n\"¡Esto… …!\"\n\nVivian puso toda su fuerza. El sonido de las piedras desgastándose se podía escuchar desde donde estaba Shirone. La fuerza bruta de la durabilidad de la piedra era grande, pero los tentáculos del Buda Geumgang también eran lo suficientemente fuertes como para romper bastantes rocas.\n\n- 1.7 toneladas de presión externa. Alcanzando el límite de mantenimiento de la fuerza.\n\nShirone apretó los dientes y empujó los tentáculos hacia abajo. Mientras el tentáculo se abría paso por el estrecho espacio y lanzaba a Shirone hacia arriba, los alter ego de Vivian chocaron entre sí y se destrozaron.\n\n'Quita a la Reina de Hielo.'\n\nLa velocidad a la que Gwangik creó era aterradora. Shirone persiguió a la Reina de Hielo a una velocidad cercana a la del sonido. A medida que su visión se estrechaba, Armand reajustó sus habilidades físicas.\n\n- No se puede reconocer el objetivo. Fotorreceptores aumentados. Aumento de la función macular.\n\nMi visión se amplió y pude ver claramente a la Reina de Hielo. Ajustó el equilibrio de vuelo fuera del cerebro cibernético. A medida que se acortaba la distancia, la Reina de Hielo giró detrás de ella y lanzó su Ley.\n\n\"Una ventisca helada.\"\n\nA medida que los copos de nieve, más afilados que una navaja, giraban a su alrededor, Shirone se cubrió el rostro. A medida que el manto que cubría todo su cuerpo se endurecía hasta adquirir una cualidad metálica, los fragmentos de hielo arañaban la superficie como miles de trozos de vidrio rotos.\n\n\"¡Keuuugh!\"\n\nLa Ley de la Reina de Hielo, aunque no era tan nítida en su propósito como la magia, era diferente en escala. Sus reglas son más grandes que las reglas de aquí. Esa era la escala.\n\nShirone cambió el manto endurecido de nuevo a materia orgánica y miró fijamente hacia adelante. La atmósfera se congeló, y enormes tallos de hielo se extendieron intrincadamente como el sistema nervioso humano. Era como si me hubiera convertido en un microorganismo.\n\n'Estoy hablando de temperaturas criogénicas.'\n\nLa razón por la que no sientes frío es porque Armand está controlando el sistema nervioso. Pero tan pronto como respiró, el aire frío le congeló los pulmones.\n\n\"¡Eh!\"\n\nShirone cerró la boca apresuradamente.\n\n- Detección de bloqueo respiratorio. Reemplazo artificial de oxígeno. Tiempo de consumo de oxígeno residual. 1 minuto 27 segundos. 2 minutos 32 segundos. 4 minutos 49 segundos.\n\nA medida que Armand almacenaba aire, comenzó a inyectar oxígeno directamente en las venas de Shirone. Después de recuperar su poder de combate, Shirone voló entre los tallos de hielo y se enzarzó en una pelea aérea con la Reina de Hielo.\n\nComo si cazara un halcón, Shirone plegó sus alas y se lanzó hacia adelante, sujetándose la muñeca y disparando ciento veinte cañones de fotones por minuto con la bola de cristal mágica incrustada en su guantelete."
}