{
  "id": 339,
  "title": "Onda de la Ley (4)",
  "content": "La Reina de Hielo rotaba por la periferia, pero no podía abrir el ángulo más rápido que Shirone, que rotaba en el centro. En el momento en que su primer disparo aterrizó, su onda de choque llegó en serie. Un grito delgado brotó de los pulmones de la Reina de Hielo mientras todos sus cañones de fotones, que la habían estado siguiendo por su cola, estaban hinchados.\n\n\"¡Kyaaaaaaaaaaaaa!\"\n\nPero no fue destruida. Fue hasta el punto de que las muñecas de Shirone se cortaron mientras seguía disparando sin parar.\n\n'¡Keugh! ¿Por qué no se caen?'\n\nEl aire frío comenzó a extenderse como vapor del cuerpo de la reina de hielo, que había sido golpeado por el cañón de fotones. A medida que pasaba el tiempo, la expansión se aceleró y finalmente se convirtió en una enorme nube que cubrió el cuerpo de la reina.\n\n-Tiempo de consumo de oxígeno restante. 1 minuto 2 segundos. 48 segundos. 35 segundos.\n\nLa reserva de oxígeno de Armand se agotaba rápidamente. A los 0 segundos, tienes que respirar aire criogénico. Desesperadamente traté de recuperar el aliento, y el tiempo de consumo restante era de 4 segundos, y el aire comenzó a acumularse nuevamente.\n\n'¿Qué pasó? ¿Gané?'\n\nGolpeó el Cañón de Fotones a una velocidad de ciento veinte disparos por minuto. Una criatura normal debería haber sido puré de papas.\n\nA medida que la neblina similar a una nube se dispersaba, la Reina de Hielo finalmente apareció.\n\n'Yo-eso es... …?'\n\nShirone abrió la boca sin comprender. Sus pupilas, que tenían una expresión de asombro, temblaron violentamente.\n\n* * *\n\nLos ojos rojos de Amy brillaron y guardó las coordenadas. Dante y Lyria corrieron tras ella. Ya había corrido más de un kilómetro. Sin embargo, debido a la naturaleza del laberinto circular, parecía que no podían acercarse ni a 100 metros del centro.\n\nCuando entré en el distrito comercial, vi edificios cortados por la mitad contra las paredes salientes. Amy y su grupo entraron en una casa de dos pisos donde la estructura entre los pisos estaba expuesta y se escondieron.\n\nDante miró por la ventana. Aparte de Zokre y su grupo, había monstruos deambulando por todas las áreas.\n\n“No puedo huir para siempre. Los monstruos no se cansarán. Al final, tienes que derribarlo y salir.”\n\nLyria negó con la cabeza.\n\n“También son víctimas. No puedes ser el objetivo de matar.”\n\n\"¿Y si morimos? A medida que pasa el tiempo, la reina de hielo se hará más fuerte. Dice que necesita ayudar a Shirone rápidamente. Pero mucho menos destruir el laberinto, estás deambulando por el escenario de monstruos.”\n\n“No es una cuestión de eficiencia o resultados. La violencia sin buena voluntad no es diferente de la metodología del mal. No te estoy forzando, pero si estás dispuesto a ayudarme, no debes lastimar a una persona inocente incluso si morimos.”\n\nDante se rió amargamente. No es una falsificación o una mentira. Controlar la razón fortaleciendo la voluntad solo era posible cuando había una creencia sincera.\n\n“¿Es esa la forma de pensar del mago? Bueno, nuestra escuela tiene un maestro tan torpe. Es Ethella.”\n\nLyria dijo con firmeza como si no fuera posible.\n\n“No es torpeza, es convicción. El mundo se mantiene solo porque hay quienes quieren mantener la voluntad del bien tanto como se elimina el número del mal. Si sigues los caminos del mal porque la situación es urgente, ¡eventualmente serás gobernado por el mal! No creo que tú, un mago, puedas entender el conflicto milenario entre el bien y el mal… ¡!”\n\nDante sacudió la mano y dejó de hablar.\n\n\"De acuerdo. Deja de amonestar. Como dijiste, soy un mago. Entonces, ¿qué vas a hacer ahora?\"\n\nLillia calmó su emoción y explicó.\n\n“Aumentaremos el poder reduciendo el área de influencia del margen de oro de área amplia instalado en el sitio del castillo. Se llama Park Yo-jin. Si estableces las coordenadas correctamente, ni siquiera la ley del semidiós podrá escapar.”\n\nLa expresión de Dante cambió seriamente.\n\n\"Sin embargo, eso significa que si falla pronto… ….\"\n\n“Sí, incluso el último bastión, Gold Margin, desaparecerá. La reina de hielo que salió al mundo se hará más fuerte. Así que solo tienes una oportunidad. Si no puedo crear esa oportunidad, no intentaré jugar Park Yo-jin aunque muera.”\n\nDante sentía lo mismo. Cuando la Reina de Hielo se queda sin su margen dorado, su daño se descontrola. Incluso si todos fueran aniquilados aquí, sería más eficiente encerrarlos.\n\n\"De acuerdo. Entonces, ¿qué podemos hacer para ayudar?\"\n\n“No puedo establecer las coordenadas de Park Yo-jin a voluntad. Debe instalarse en el punto donde se concentra el poder del margen de oro.”\n\n\"¿Dónde está?\"\n\n“Es el vértice de una pirámide invertida dibujada en el margen dorado. Llévame allí.”\n\n\"Es una montaña más allá de una montaña.\"\n\nEra casi imposible encontrar el punto de instalación de Park Yo-jin en el laberinto donde deambulaban los monstruos. Al menos si el laberinto desaparece, la clave de la operación se revelará.\n\n\"De acuerdo. De todos modos, sigamos con eso. Lillia y yo nos encargaremos de los monstruos, así que Amy despejará el laberinto. Porque la única persona que puede ir al centro del radio espiritual eres tú con los ojos rojos.”\n\nLyria dijo con ansiedad:\n\n\"¿Está bien estar solo? Sus habilidades no son magia. Los otros dos deben haber adquirido habilidades comparables a las del Laberinto.”\n\n“Por eso Amy tiene que intervenir. Quizás apunten a Amy primero. Si ese es el caso, es mejor dividirse en dos y moverse. Amy. ¿Puedes?\"\n\nAmy no pudo responder. Zocre y los demás se hicieron más fuertes. No, incluso antes de hacerse fuerte, era una persona competente que había aprobado el examen de la clase superior.\n\n'Y yo... … Fallé.'\n\nDijo Dante.\n\n\"Puedes hacerlo. Confía en ti misma.”\n\n\"No puedo creerlo. Realmente no tengo confianza.”\n\nAmy fue sincera.\n\n“Si no puedo confiar en ti, confío en tu familia.”\n\nCuando Amy levantó la vista, Dante le puso una mano en el hombro.\n\n“No hay forma de que no puedas hacer lo que todos en tu familia pueden hacer. Lucha con todo lo que tienes.”\n\nNumerosas familias atestiguan su talento. Por eso puedes confiar en ti misma en cualquier situación.\n\nDante salió del edificio con una cara satisfecha mientras los ojos de Amy mostraban una sombría resolución.\n\n\"Vamos, Lilia. Necesitamos acercarnos lo más posible a las coordenadas mientras ellos se concentran en Amy.”\n\nLyria siguió a Dante y preguntó:\n\n\"¿Estás bien? No pareces muy confiado.\"\n\n\"Algo así sucedió. Pero estará bien. Parece que ahora estoy perdido, pero... ….\"\n\nDante dijo con una sonrisa.\n\n\"No soy tan estúpido como para no saber quién está allá arriba.\"\n\n* * *\n\n\"¡Ho-ho-ho! ¡Huir es una obra maestra! ¡Como era de esperar de una estudiante de una prestigiosa escuela!\"\n\n\"¡Uf! ¡Cállate!\"\n\nEn cada esquina que corría Amy, Vivian saltaba de la pared y se burlaba de ella. Está haciendo todo lo posible por encontrar su camino, pero por dondequiera que va, está en la palma de su mano.\n\nLa pared en la dirección en la que corría Amy se abrió de repente y Ludvans apareció masticando chicle.\n\n\"Ira de Dios.\"\n\nCuando la bola de choque invisible golpeó el suelo, una onda de choque con fuerza eléctrica y elástica surgió y levantó el cuerpo de Amy.\n\n\"Veo tus bragas.\"\n\nCuando Amy aterrizó en un salto mortal, Zocre se acercó a gran velocidad desde un lado.\n\n\"¡Equipo de Velocidad!\"\n\nEl movimiento del equipo de velocidad que controla la inercia del paso 1 al paso 10 era completamente contrario a las leyes de la física. Cuando el sentido común existente se destruía, se sentía como si incluso el tiempo y el espacio se distorsionaran.\n\nAmy abrió rápidamente el escudo de aire. La bola de fuego de Zokre explotó y la empujó muy lejos.\n\n'No puedo encontrar a Vivian a este paso. Tengo que escalar la pared de alguna manera.'\n\nSi estuviera en el aire, podría ser posible activar el túnel de aire y golpear directamente el cuerpo de Vivian. Sin embargo, no era fácil obtener esa oportunidad contra Zokre y los demás.\n\n'El suelo está bloqueado por una pared. Después de todo, ¿es imposible el modo francotirador? Preferiría herir a uno y atarlo... ….'\n\nAmy negó con la cabeza. Estaba pensando de nuevo. El consejo que había escuchado de Dante le vino a la mente.\n\n- No tienes estilo.\n\n'Estilo. Mi estilo.'\n\nNo hay una única forma de lidiar con todas las situaciones. Amy centró sus pensamientos solo en el modo francotirador. Al mismo tiempo, sus ojos brillaron. Su idea clave se grabó en su mente como un relámpago.\n\n'Quizás… … No, puedes. Puedo hacerlo.'\n\nDespués de examinar la estructura de la pared del castillo, Amy dibujó una cuerda imaginaria estableciendo aleatoriamente los puntos A y B. Y midió el valor del radián basándose en la curvatura de la pared del castillo, y luego derivó las coordenadas del centro del cuerpo de Vivian injertando los tres teoremas cuadrados y las funciones trigonométricas.\n\n'Las coordenadas han salido. Pero para atacar... ….'\n\nEra imposible solo con el modo francotirador. Esto se debe a que la llama no puede propagarse en una situación en la que las paredes están bloqueadas por todos lados.\n\nPero Amy no se rindió. Al igual que Shirone y Dante, profundizó aún más su estrategia.\n\n'Es posible. Si solo fuera más pesado que el aire... ….'\n\nLos ojos rojos de Amy brillaron como electricidad.\n\n'Necesito más, más poder.'\n\nFuerza. Fuerza. Fuerza. Fuerza. Fuerza.\n\nLa memoria de autoimagen comenzó a despejar las distracciones de Amy, repitiendo cientos de copias de seguridad por segundo.\n\nAutocensura extrema.\n\nSu mente fue infiltrada con un propósito, sin adulterar con un uno por ciento de impurezas.\n\nEnfócate en la concentración.\n\nComo si una explosión hubiera ocurrido en su cabeza, sus poderes mentales se multiplicaron por el cuadrado del producto.\n\nUna forma.\n\nFue un fenómeno de samadhi temporal que ocurre cuando te enfocas en un solo pensamiento, no mezclado con ningún pensamiento que distraiga.\n\n'Infierno.'\n\nDe debajo de ambas piernas de Amy, dos chorros de fuego se retorcieron como un giro y se elevaron sobre su cabeza.\n\n\"¿Yo, qué es eso?\"\n\nAl descubrir el tamaño de las llamas creadas por Amy, Zokre y su grupo dejaron de cargar y se sorprendieron. El gas era tan denso que las llamas goteaban como pintura.\n\n\"Eso… ….\"\n\nZocre, que se especializaba en ciencias del fuego, se dio cuenta de lo que Amy intentaba hacer.\n\nEl fuego de mil ciudades que es difícil de alcanzar incluso para magos profesionales.\n\nA juzgar por el color de la llama, un fuego alto de al menos 1.300 grados ardía sobre su cabeza.\n\n\"Tú, tú… … eso… ….\"\n\nZocre y los demás no se atrevieron a acercarse. Cuando el Infierno explotara, todo dentro de su radio se derretiría.\n\nDijo Amy, volviéndose hacia la pared del castillo.\n\n\"De acuerdo. Ni siquiera puedes imitarlo.”\n\nZocre frunció el ceño perplejo. No tenía sentido que estuviera apuntando al lugar equivocado después de lanzar magia para resolver la situación a duras penas. Pero Vivian se dio cuenta de inmediato. A pesar de su rostro petrificado, su expresión de asombro era claramente visible.\n\n\"¡No! ¡Zocre, detente!\"\n\nAmy levantó ambas manos para sostener la enorme llama.\n\n\"¡Detente! ¡Detenlo! ¡Tengo la intención de atacar el cuerpo!\"\n\nZocre no entendía las palabras de Vivian. ¿Cómo puedes atacar el cuerpo principal cuando está bloqueado por una barrera de 30 metros de altura?\n\nAmy dijo con una sonrisa de arrepentimiento.\n\n\"Este es mi estilo.\"\n\nElla dobló la parte superior de su cuerpo como un arco y movió ambas manos hacia abajo mientras impulsaba su cintura. La llama de mil ciudades, Infierno, voló sobre la barrera de 30 metros de altura y voló hacia el cielo del otro lado.\n\nLudvans murmuró con una expresión en blanco.\n\n\"Obús… ….\"\n\nUna bola de fuego que presumía de una increíble densidad de gas cruzó el cielo en un arco parabólico.\n\nAunque tiene la desventaja de que la tasa de precisión es baja al poder ignorar la cobertura, Amy fue capaz de golpear el punto objetivo con precisión como una máquina a través de la auto-memoria.\n\n\"¡Kyaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaah!\"\n\nEl alter ego de Vivian gritó y desapareció. Si el Infierno cayera en el centro del laberinto, ella se derretiría en un instante, incapaz de moverse en un estado petrificado.\n\n¡Cucú cucú cucú!\n\nLas paredes del castillo, que se extendían por un radio de 1 kilómetro, se derrumbaron al mismo tiempo, y Vivian, que había sido liberada de la petrificación, abandonó rápidamente el lugar, asumiendo los gritos del alter ego.\n\nCuando el Infierno llegó al suelo y explotó, el suelo se derritió como hierro fundido. Impurezas negras y turbias flotaron en la lava que brillaba roja como una luz nocturna, y luego se enfriaron rápidamente en el aire frío.\n\nEl terreno antes y después de la caída del Infierno era completamente diferente. El suelo estaba grotescamente distorsionado como el rostro de un demonio.\n\nVivian, que escapó por poco de la muerte, alcanzó a Zocre. El laberinto desapareció, pero Amy no estaba por ninguna parte. Zokre miró a su alrededor y murmuró con una expresión de molestia.\n\n\"¡Maldita sea! ¿Dónde te escondes?\"\n\nUn sonido fuerte y sordo brotó de donde estaba Ludvans. Una piedra encendida lo golpeó en la parte posterior de la cabeza y se derrumbó sin siquiera gemir."
}