{
  "id": 342,
  "title": "El héroe de la vida (2)",
  "content": "Talento o lo que sea, era solo una excusa desde el principio.\n\nSus mentes estaban tan llenas de magia desde el principio que no había lugar para el éxito o la fama.\n\nQuiero ganar. No quiero perder en la competencia. Y al final, quiero convertirme en el mejor mago.\n\nLos ojos de Dante se iluminaron cuando vio Inferno. Era una magia poderosa que no se podía ver en el examen de graduación.\n\n'Bajaste la entropía usando la memoria de autoimagen. Si fueran ojos rojos, estaría cerca del 0%. Eso funcionaría.'\n\n\"Dante, Dante.\"\n\nLyria, que estaba arrodillada, llamó a Dante detrás de ella con voz temblorosa.\n\n\"¿Qué pasa? ¿Algún problema?\"\n\n\"¿De verdad… … puedo hacerlo? ¿Puedes tener éxito?\"\n\n\"¿Por qué me preguntas eso?\"\n\nLyria giró la cabeza y miró a Dante. Al ver su rostro lloroso, parecía que estaba en un gran conflicto mental.\n\n\"¡Siempre tomas decisiones seguras! ¡Así que dime! Creo que será tranquilizador si me lo dices.\"\n\nDante entendió sus sentimientos. La frialdad de un mago en la batalla es tan importante como la convicción de un espadachín. El miedo proviene de la inseguridad, no de la crisis. Cuando puedes analizar objetivamente la situación, tus colegas pueden reunir el coraje para luchar.\n\n“No soy optimista. Pero no soy pesimista.”\n\nEran literalmente dos caras de la misma moneda. Además, esta era la probabilidad mínima que un mago podía intentar algo.\n\n“Hay un 50% de posibilidades de que Shirone empuje. Hay un 50% de posibilidades de que mi círculo mágico defensivo funcione. También hay un 50% de posibilidades de que la magia de Amy funcione contra el enemigo. Si sumas los tres casos, ¿sabes cuál es la situación?\"\n\nLyria, que había murmurado las palabras de Dante, levantó la cabeza con los ojos muy abiertos como si hubiera comprendido algo.\n\n“Entonces, ¿150 por ciento?”\n\nDante sonrió amargamente.\n\n“… … No eres un mago.”\n\nDistancia restante hasta el punto de instalación de Park Yo-jin, 220 metros.\n\nShirone afiló el cañón de fotones en un trance. Los destellos de luz sobre el dorso de su mano eran cegadores. Las esferas de amplificación mágica incrustadas en sus manos estaban al rojo vivo.\n\n\"¡Quaaaaaaaaaaaaaaaa!\"\n\nGuanyin de las Mil Manos se dobló hacia atrás y fue empujado al suelo.\n\nDistancia restante: 200 metros.\n\nLas piernas de Zocre temblaron mientras miraba al gigantesco Guanshi Yin, que parecía a punto de caer en cualquier momento.\n\n'Ese es Shirone... ….'\n\nUna persona que abruma a Dante, la mejor fuerza de defensa del reino, con potencia de fuego.\n\nAun así, hubo momentos en que pensé que estaba a nivel de estudiante. De lo contrario, no podría soportar la sensación de vergüenza.\n\nSin embargo, el Cañón de Fotones, que vi con mis propios ojos, era un poder que incluso unos pocos profesionales no podían usar.\n\nPuede que no sean superiores a los profesionales en todos los aspectos, pero ya han alcanzado el nivel profesional en al menos un aspecto.\n\nEsa era la lista de los 5 estudiantes más prestigiosos.\n\nDistancia restante: 170 metros.\n\n\"¡Entra! ¡Crearé una segunda barrera!\"\n\nDante encarceló a Guanyin de las Mil Armas en la mansión hexagonal. Debido a que acumulaba información solo en el lado interior del círculo mágico, los ataques que venían del exterior no se aplicaban. Por otro lado, Guanyin de las Mil Armas, que estaba atrapado en una pared estrecha, luchó fuertemente.\n\n\"¡Genial!\"\n\nLa expresión de Dante se arrugó. Están derribando la mansión mientras la aprisionan, pero la resistencia fue más fuerte de lo esperado. En particular, el poder de la bola de fuego que se extendía en todas direcciones era suficiente para destruir el círculo mágico de defensa rescatado con la mayor durabilidad en 30 segundos.\n\nDistancia restante: 120 metros.\n\nDante gritó con las venas en la cara.\n\n\"¡Amy! ¡Ahora!\"\n\n\"¡De acuerdo!\"\n\nCuando Amy se levantó de un salto y agitó las manos, el enorme Infierno abandonó la mano de su amo y se alejó. Una bola de fuego que cruzaba lentamente el cielo golpeó a Cheonsu Guanshiyin sin error, siguiendo las coordenadas de su memoria de autoimagen.\n\n\"¡Quaaaaaaaaaaaaaaaaaaaaaaaaaaa!\"\n\nA medida que el cuerpo de Guanyin de las Mil Armas se quemaba, Dante sintió que la presión disminuía un poco. La magia de tipo llama tenía una ventaja sobre el Cañón de Fotones en que podía producir un impacto continuo.\n\nDistancia restante: 40 metros.\n\nLyria negó con la cabeza y gritó:\n\n\"¡Todavía no es suficiente! ¡A este paso, no puedo confinar a Park Yo-jin!\"\n\nEl ardiente Guanyin de las Mil Armas gritó mientras arañaba el círculo mágico dentro de la mansión. Finalmente, el círculo mágico que había llegado a su límite de durabilidad se rompió como el cristal.\n\nEl rostro de Lyria se volvió miserable.\n\n\"Se acabó. El semidiós saldrá al mundo.\"\n\n\"No, no se acabó.\"\n\nLa mirada de Lyria se volvió hacia el cielo. Shirone, que estaba reuniendo el brillo de la luz en sus manos, miraba a la Tenshu Kannon desde un lugar alto. A medida que la luz en su mano crecía, era como si otro sol estuviera flotando en el cielo.\n\n\"¡Yaaaaaa!\"\n\nShirone disparó el cañón de fotones con todas sus fuerzas. Un enorme destello de luz con un diámetro de 1 metro atravesó el costado de Guanyin de las Mil Armas.\n\nDistancia restante: 30 metros.\n\n\"¡Quaaaaaaaaaaaaaaaaaaaaaaaaaaa!\"\n\nGuanshi Yin de las Mil Armas luchó con sus brazos. Sin embargo, una masa que ni siquiera sus propias leyes podían soportar continuó atacando.\n\nDistancia restante: 20 metros.\n\n\"¡Ahora! ¡Empieza!\"\n\nLillia juntó sus manos y oró.\n\nQue el mal sea destruido. Que un mundo donde todos puedan vivir felices. Mientras pudiera lograr el paraíso del bien, donde no hubiera hambre, ni asesinatos, ni adulterio, no le importaría que su cuerpo fuera desgarrado en mil o diez mil partes, y podría reír incluso si fuera odiado por el diablo y cayera al infierno para sufrir para siempre. Me convertiré en abono para el mundo. Si todos tuvieran buena voluntad, irían gustosamente a los lugares más sucios y rodarían sus cuerpos.\n\nDerramó lágrimas como una cascada. La voluntad de trascender los límites del criminal atrajo la energía del tótem incrustado en el viejo castillo. A medida que el margen dorado desaparecía, apareció Park Yo-jin con un diámetro de 10 metros.\n\n\"¡Mando en nombre de Lyria! ¡Mal, duerme aquí!\"\n\nLos ojos de Lyria ardieron dorados. Las lágrimas que fluían se evaporaron en un instante, y un pilar de luz hecho de la ley atravesó el cielo.\n\n\"¡Kuaaaa!\"\n\nA medida que el destello del cañón de fotones avanzaba, Tenshu Guanyin gritó de agonía y luchó con docenas de manos.\n\nDistancia restante: 10 metros.\n\n\"¡Aaaaaaa!\"\n\nShirone sintió que la potencia del cañón de fotones disminuía. Sin embargo, cuando la potencia se elevó de nuevo a través de la trascendencia mental, el destello se amplificó y cubrió completamente a Guanshiyin de las Mil Armas.\n\nDistancia restante.\n\n0 metros.\n\nCuando Guanshi Yin de las Mil Armas entró en el dominio de Park Yo-jin, Lilia concentró toda su voluntad en un solo lugar.\n\n\"¡Kyaaaaaaaaaaaaa!\"\n\nEl método del mago dorado más poderoso del Santuario de Akeanis.\n\nOck King Park Yo-jin.\n\nLos dos brazos hechos de luz se retorcieron como un giro y subieron, agarraron a Guanyin de las Mil Manos y lo arrastraron al suelo.\n\n\"¡Ah! ¡Grande! ¡Aaaaaa!\"\n\nGuanyin de las Mil Armas resistió desesperadamente. No hay razón para que las leyes malignas existan en un espacio lleno de buena voluntad. Aun así, el hecho de que resistiera era una prueba clara de que era un semidiós.\n\n'¡Pero se acabó! Solo un poco, un poco más... …!'\n\nJusto cuando pensé que Lyria había terminado, escuché pasos. Vivian la pasó y comenzó a correr hacia Jade Wang Bak Yojin.\n\n\"¡Reina de Hielo!\"\n\nEl rostro de Dante se contorsionó.\n\n\"¡Esa tonta!\"\n\nLyria gritó con ojos impactados.\n\n\"¡No puedes acercarte! ¡No te dejes arrastrar!\"\n\nPark Yo-jin es diferente de Geum Ma-jin.\n\nDebido a que la voluntad del bien se concentraba en un área estrecha, los humanos que se inclinaban al mal en lo más mínimo no tenían más remedio que caer en el abismo.\n\nVivian escuchó la voz de Lyria claramente. Pero nunca dejó de correr.\n\n\"Este es el final. Este es el final de mi obra.\"\n\nEra una vida a la que nadie prestaba atención. Sin embargo, la Reina de Hielo le dio la esperanza de que podría convertirse en la protagonista. Aunque la realidad fuera un monstruo, aunque su amabilidad y consideración surgieran de la ignorancia, ese era el único centro de atención para Vivian.\n\nLas lágrimas de Vivian corrían de sus ojos.\n\n¿Qué pasará cuando entres en Park Yo-jin? Quizás solo la quietud después de la obra duraría para siempre.\n\nPero no tenía miedo. Conocerás a la Reina de Hielo. Saludará a su público dándole la mano. Gritaré al mundo para agradecerles por ver una actuación maravillosa.\n\n\"¡Yaaaaaa!\"\n\nTan pronto como no pudo ver nada debido a sus lágrimas, Vivian se impulsó del suelo y se lanzó con Yojin Ockwang.\n\n\"¡Vivian! ¡Vuelve!\"\n\nZokre sollozó y gritó.\n\nEs una niña sensible. Puede que ni siquiera sepa que su corazón está roto ante una situación de la que no puede ser responsable.\n\nPero no debería terminar así.\n\nTodo fue culpa suya.\n\nSi no hubiera entrado borracha en la naturaleza de la Reina de Hielo, o no se hubiera preocupado por Amy, no habría tomado una decisión tan extrema.\n\n\"¡Bibiaaaan!\"\n\nLos gritos de Zocre no pudieron alcanzar a Vivian. Fue Amy quien la atrapó. Amy, quien se lanzó y abrazó a Vivian, escapó por un pelo del margen del bar y cayó. Al mismo tiempo, Guanshi Yin de las Mil Armas cayó como si estuviera enterrado en Jade King Park Yojin. El sonido de cientos de garras arañando el suelo era aterrador.\n\n\"¡Kuaaaaa!\"\n\nAquellos que observaron la fuerza del arado del suelo tuvieron escalofríos. Sin embargo, incluso el formidable poder no pudo superar la razón del Jade King Park Yo-jin.\n\nEra el poder de una ley misteriosa y profunda.\n\nGuanyin de las Mil Armas se hundió en el abismo de la ley, dejando solo miles de marcas de uñas.\n\nEntonces Vivian, que había estado observando con lágrimas en los ojos, se volvió hacia Amy y gritó:\n\n\"¡Suéltame! ¡Quiero decir, suelta esto! ¡Yo también voy a entrar!\"\n\n\"¡Está loco! ¡Si entras ahí, morirás!\"\n\n\"¿Desde cuándo te preocupas por mí? ¿Conoces mi corazón? Tú que has vivido como la protagonista toda tu vida, ¿sabes lo miserable que me siento?\"\n\n\"¿Entonces quieres morir? ¿Miserable?\"\n\n\"¡No, te atormentaré hasta el final! ¡Nunca te dejaré tener éxito! ¡En este momento, soy la protagonista!\"\n\n\"¡No digas tonterías, idiota! ¡Dónde está la protagonista que se rinde tan fácilmente a la vida!\"\n\nLa voz de Amy atravesó los tímpanos de Vivian.\n\n\"¡Es difícil para cualquiera luchar! ¡Aun así, luchando hasta el final para convertirte en la protagonista! ¡Si te rindes, si te rindes… …!\"\n\nMientras hablaba, Amy, que lloraba, bajó la cabeza. Ella también era la persona que quería ser la protagonista más que nadie.\n\n“Desde ese momento, se convierte en nada.”\n\nLa sensación de ser expulsado del centro de atención del mundo.\n\nMientras todos miraban solo a los candidatos exitosos, Amy lloraba sola en la habitación.\n\nNadie me miró.\n\nPero ahora parecía saberlo.\n\nTodavía tienes que luchar.\n\nIncluso si la espera es un final triste, a quienes no luchan hasta el final no se les dará el papel principal.\n\nInsegura del repentino entusiasmo de Amy, Vivian pareció aturdida y abrió la boca para decir algo.\n\n\"Yo soy… ….\"\n\nEntonces el suelo comenzó a vibrar. Vivian giró la cabeza, y luego todos miraron a Yojin Park.\n\nTan pronto como Shirone aterrizó en el suelo, gritó:\n\n\"¡Todavía no ha terminado!\"\n\nDocenas de manos salieron de Okwang Park Yo-jin. A medida que los objetos verticales se doblaron al mismo tiempo y empujaron el suelo, la cara de Guanshi Yin de las Mil Armas volvió a aparecer.\n\n\"¡Yo soy! ¡Yo soy el gobernante del mundo!\"\n\nLos rostros de Shirone y los demás palidecieron. Todavía no he superado completamente el poder de Jade King Park Yo-jin, pero no sé qué pasará con el tiempo.\n\n\"¿Has atrapado al abogado? Tuve suerte.\"\n\nShirone giró la cabeza con ojos sorprendidos.\n\nAllí estaba una mujer con cabello rubio rizado, tez oscura y un traje ajustado.\n\nEra Ahoya Gangnan, la secretaria principal de la Asociación Mágica.\n\n\"¿Quién eres tú?\"\n\nJiang Nan se quitó los tacones altos mientras caminaba hacia Guanyin. Y dijo, pasando junto a Shirone y los demás:\n\n\"Retrocede. Porque podrías lastimarte.\"\n\nLyria gritó:\n\n\"¡Por un momento! ¡No puedes entrar innecesariamente! ¡Si no puedes lidiar con la ley, serás arrastrado al poder de Park Yo-jin!\"\n\nKang Nan ni siquiera mostró una pizca de vacilación y se lanzó al Jade King Park Yo-jin. No sabía si era una persona inclinada al bien o al mal. Sin embargo, había vivido como una Ram Muai desde el momento en que nació, y sus convicciones no eran lo suficientemente débiles como para ser sacudidas por sus leyes.\n\n\"¡Aaaaaa! ¡Aaaaaaa!\"\n\nGuanyin de las Mil Armas repetía su ascenso y descenso, arañando el suelo repetidamente, como una persona ahogándose en el mar."
}