{
  "id": 343,
  "title": "Protagonista de la vida (3)",
  "content": "Kang Nan se quitó las gafas y se las guardó en el bolsillo interior. Luego, como si fuera la imagen de un lobo, levantó los puños hasta la cara y adelantó el pie izquierdo, balanceándose ligeramente al ritmo.\n\nShirone y los demás estaban desconcertados. Incluso si Ram Muay no lo sabía, era posible adivinar que era una postura de Baktu. Sin embargo, era bastante cómico porque estaba frente al enorme Guanshi Yin de las Mil Manos.\n\nLilia, que estaba peor, se acercó con el ceño fruncido.\n\n\"¡Oye! ¿Ahora qué… …?\"\n\nAl mismo tiempo, el cuerpo de Kang Nan se volvió borroso. La patada alta, que fue tan rápida que ni siquiera se podía ver, dibujó una trayectoria a lo largo de la tierra como un hilo. El empeine de su pie rompió la cara de Guanyin de las Mil Manos en ángulo recto y pasó.\n\nLa expresión de Guanshiyin de las Mil Manos cambió a una de perplejidad. Rodó los ojos por un momento, luego los movimientos de sus manos se ralentizaron. Y finalmente, como si estuviera sumergido en la superficie del agua, fue absorbido por el mar profundo de Jade King Park Yo-jin.\n\n\"Um, ¿qué es eso… …?\"\n\nEl impacto que Shirone y los demás recibieron fue más allá de la imaginación. Aunque estaba atrapado en el Jade Wangbak Yojin, se sobresaltó tanto en el momento en que su patada le rompió el cuello que el corazón casi se le sale por la boca.\n\nShirone miró hacia abajo y vio sus muslos, que habían bajado bajo la fuerte falda del traje. En el momento de su impacto, las medias de su empeine se quemaron y se enrollaron, exponiendo su pierna derecha. Sus músculos se agrietaron y ardieron como pedazos. Pero pronto reveló sus suaves piernas a medida que su suave grasa subcutánea regresaba.\n\n'¿Quién diablos eres?'\n\nPensé que podría ser un funcionario del gobierno. Era una idea que cualquier departamento de su propio país habría predicho completamente la situación si un sacerdote extranjero viniera de visita.\n\n\"Vaya.\"\n\nJiangnan suspiró ligeramente. Luego se sacó las gafas del bolsillo interior y se las puso de nuevo. Shirone, que la había estado observando, hizo contacto visual con sus amigos y se movió hacia ella.\n\n\"Oye, ¿quién eres? ¿Quizás en el reino… … Ugh!\"\n\nCuando Kang Nan se levantó repentinamente la falda, el rostro de Shirone se puso rojo como una zanahoria. Se subió las medias y sacó unas nuevas. Dijo mientras se cambiaba las medias, sin importarle las miradas tímidas de los chicos.\n\n“El enemigo con el que estás lidiando es un cuerpo cerebral con nombre en clave 'El Abogado' que habita más allá de los límites septentrionales del Cielo.”\n\n\"¿Cielo?\"\n\nDante ladeó la cabeza. Se me ocurrió que hay mucha gente realmente loca en el mundo. Pero Shirone y Amy no pudieron escuchar a Huhtu. Además, si conocía el cielo, significaba que esta mujer tampoco era una persona común.\n\n“En realidad, el abogado no es tan peligroso. Es solo un fenómeno simple como la aurora. Pero cuando el ambiente cambia, se convierte en un dolor de cabeza. El tiempo dorado es de 72 horas desde el inicio de la ocurrencia. A partir de entonces, evoluciona exponencialmente. Ustedes lo hicieron justo a tiempo.\"\n\nKang Nan se subió las medias hasta el ombligo, luego bajó la falda para alisar las arrugas.\n\n“Debido a que juzgaron bien, les dejaré pasar sus acciones arbitrarias. Si el gobernante de la ley hubiera expandido el radio de acción, el ejército habría sido despachado. Han salvado las vidas de muchas personas.”\n\nHabiendo dicho eso, Kang Nan se dio la vuelta y se puso los tacones altos. Volvió y se arregló la ropa cuando pateó.\n\n“Por cierto, ¿puedes decirme quién eres?”\n\nCuando Shirone se quitó la capucha y se acercó, los ojos de Kang Nan se entrecerraron al comprobar su rostro.\n\n'El verdadero es más joven. Para realmente romper la ley… ….'\n\nIncluso en el caso inicial, el gobernante despertado se clasifica en el Grado B de Fenómeno establecido por Valkyrie. Dado que los ángeles normales son de Clase A, significa que lucharon contra un enemigo poderoso comparable a los ángeles caídos.\n\n'Pero, ¿cómo rompiste la ley?'\n\nLa <Espada Mágica Armand> recibida como regalo de la Princesa Uorin habría sido capaz de defender la ley hasta cierto punto. Sin embargo, puedo asegurar que no podría haber derrotado al abogado solo con eso.\n\n'De ninguna manera… ….'\n\nGangnan solo podía pensar en una cosa.\n\n'¿Es trascendencia mental? No, no puede ser. No es algo que un joven de dieciocho años pueda alcanzar.'\n\nSegún Kang Nan, todos los seres vivos eventualmente se mueven hacia la realización de la encarnación. Sin embargo, debido a que el período es tan largo, la mayoría muere sin encontrarse a sí mismos dentro de la vida útil dada.\n\nEra el cielo, si había alguna excepción.\n\nHay humanos que viven cientos de años y plantas que viven cientos de miles de años.\n\nEsta fue la razón por la que la encarnación fue llamada el arte del cielo.\n\nSe dice que el tiempo para alcanzar la iluminación es diferente para cada criatura, pero en promedio a los humanos les toma 220 años, a los gatos 400 años, a los monos 600 años, a las serpientes 700 años y a los zorros 1.000 años.\n\nAl final, si Shirone realizó el estado de trascendencia mental, habría superado aproximadamente 200 años de tiempo.\n\n'No creo que hubiera ninguna exageración en la evaluación de la asociación.'\n\nKang Nan no es una persona ociosa. También era uno de los factores más confiables de la Asociación.\n\nSi no fuera por las instrucciones de Gaold, su superior inmediato, no habría venido a un estudiante de una escuela de magia simplemente para una entrevista.\n\nKang Nan recordó la situación en ese momento.\n\n\"Si es Shirone… … ¿Estás hablando de ARian Shirone de la Escuela de Magia de Alpheas?\"\n\n\"De acuerdo. El junior más enfermo de mi alma mater. No sé por qué la escuela todavía no ha reprobado.\"\n\nGaold se estremeció, pero Kang Nan vio a través de las intenciones de su superior y lo apuñaló bruscamente.\n\n\"No estás pensando en participar en este proyecto, ¿verdad?\"\n\nComo era de esperar, Gaold no respondió.\n\n“Estoy en contra. Es demasiado arriesgado. No es un asunto para decidir mirando solo Ataraxia. ¿Estás pensando en desperdiciar 20 años de preparación?\"\n\nGaold, que se había puesto serio antes de darse cuenta, abrió su pesada boca.\n\n“Escuché que creces rápido.”\n\nGangnan respondió con un resoplido. Nadie en su asociación sabía más que ella sobre Shirone, dijo.\n\n“Por supuesto, es uno de los jugadores prometedores que representan al reino. Es un desbloqueador que usa una batería que le da masa a la luz. Si trabaja diligentemente, estará en el sexto grado para cuando tenga 20 años. Los grandes gerentes escasean en cualquier organización.\"\n\nKang Nan entrecerró los ojos y comprobó la reacción de Gaold. Como era de esperar, guardé silencio.\n\n\"¿Me estás tomando el pelo? Sí, es sexto grado. Romi Etelado y Olifer Shiina, que están enseñando a Shirone, también obtuvieron el sexto grado oficial a la edad de 20 años. Pero ellos tampoco son los más jóvenes. Es solo que hay algunos genios en todas partes del reino. Si no tienes la intención de esperar otros 10 años aquí, es correcto renunciar a Shirone.”\n\n\"No lo sé. El más joven o qué, no soy un genio.”\n\nGaold se reclinó en el respaldo con un cigarro en la boca y miró a Gangnan.\n\n\"¿Pero soy el mejor ahora mismo?\"\n\nLa intensidad era innegable. Ga Old, ella sabía, no era una estudiante sobresaliente, dijo. Sin embargo, ahora era el mejor mago del Reino de Tormia, tanto de nombre como de hecho.\n\n\"Eso es solo un caso excepcional... ….\"\n\nGaold levantó una mano para detenerlo.\n\n\"Ah, de acuerdo. Haz lo que te digo. No importa si te conviertes en un sexto grado a los 20 o un sexto grado a los 40 años.\"\n\n\"No. La realidad es que muchos exploradores miden el rendimiento a lo largo del tiempo como una medida de talento. Si eso no es importante, entonces ¿qué es lo importante?\"\n\nCon un cigarro entre los dedos, Gaold soltó una bocanada de humo y pensó.\n\n\"Al final… … No importa lo que hagas.”\n\nKang Nan intentó replicar, pero se calló. Es una persona loca, pero a veces se queda sin palabras así.\n\n“Es un mestizo. Ahora que he ascendido a la cima de la magia... ….\"\n\nGaold levantó la barbilla con arrogancia. De hecho, él era el único que podía llamar mestizo al último descendiente de la tribu de los lobos.\n\n“Ser el mejor no significa ser el número uno. Es una partida completa del grupo de rangos. Por supuesto, si es un talento seguir rápidamente el camino que otros han allanado, entonces debe ser un talento. Pero mira el mundo. Aquellos a quienes llamamos los mejores brillan una luz en un territorio inexplorado al que la humanidad ha dedicado toda su vida. Primer puesto o segundo puesto, no es ese nivel. Es algo que ni siquiera tiene nada con qué comparar las clasificaciones. Eso es algo muy diferente de seguir un camino que ya existe.”\n\nGangnan repasó las palabras de Gaold varias veces.\n\n\"¿Crees que Shirone puede convertirse en el mejor?\"\n\n“No puedo decirlo con certeza. Sin embargo, su tasa de crecimiento es lo suficientemente rápida como para destruir el sentido común, y puede usar la ataraxia. Si estas dos cosas encajan en el momento adecuado, podría ser posible alcanzarlo instantáneamente bajo ciertas circunstancias. Entonces quizás podamos crear al menos una variable más.”\n\nAunque el proyecto se ha preparado durante 20 años, la dificultad sigue desafiando lo absolutamente imposible. En tal situación, valía la pena obtener una variable a cualquier costo.\n\nPero la violencia era inaceptable. No era bueno tener una confianza infundada en un sujeto incierto en un asunto tan serio que valía la pena intercambiar las vidas de toda la humanidad.\n\n\"Entendido. Pero, ¿sabes qué? El momento preciso, las circunstancias específicas, instantáneamente, al menos. Que la mayor parte de lo que acabas de hablar está hecho de familias.\"\n\nGaold levantó las comisuras de su boca, como si su tensión finalmente se hubiera aliviado.\n\n\"Conozco. Así que vamos a conocernos. Véalo con sus propios ojos. Si podemos aumentar la probabilidad de éxito incluso en un 0,1 por ciento, ¿no deberíamos usar todo lo que esté disponible?\"\n\nKang Nan escapó del flashback y le dijo a Shirone:\n\n“Soy Ahoya Gangnan, la secretaria principal de la Asociación Mágica.”\n\n\"¿Eh, la secretaria principal de la Asociación Mágica?\"\n\nLos ojos de Shirone se abrieron. Sus amigos, que observaban desde atrás, no pudieron ocultar su sorpresa. Si él fuera el jefe de la secretaría, sería seguro decir que ocupaba el segundo lugar en las filas de la Asociación Mágica. Una persona que sería difícil de enfrentar incluso si viviera toda su vida como mago estaba de pie frente a sus ojos.\n\nShirone bajó rápidamente la cabeza.\n\n\"Oh, hola. Yo soy… ….\"\n\nKang Nan se mostró reacio y habló desde el punto de vista.\n\n“Shirone, esta es una emergencia nacional. Hay alguien que quiere conocerte. Ven conmigo a la capital.”\n\nShirone puso una expresión en blanco.\n\nSe dice que es una emergencia nacional, pero también era extraño encontrarse en una situación así como un simple estudiante.\n\n\"¿Quién quiere conocerme?\"\n\nKang Nan dijo con indiferencia:\n\n“El presidente de la Asociación Mágica de Tormia, Mikea Gaold.”\n\n\"¿Sí? ¿Mikea Gaold?\"\n\nEl corazón de Shirone latió rápido. Era el nombre que había escuchado con más frecuencia en su vida que nunca había conocido.\n\nNo es solo Syrone. En el reino de Tormia, no había nadie que no conociera a Mikea Gaold entre los que se adentraban en la magia.\n\nDante preguntó con interés:\n\n\"¿Por qué una persona tan importante busca a Shirone?\"\n\nShirone tenía la misma curiosidad. Pero por otro lado, había una parte que podía adivinar.\n\n\"¿Está relacionado con la Reina de Hielo?\"\n\n\"Así es. La Reina de Hielo es un ser celestial. ¿Sabes lo que significa que una existencia así haya descendido a este mundo?\"\n\nLos ojos de Shirone se abrieron. Lo primero que me vino a la mente cuando escuché que la existencia del cielo había descendido fue la guerra final.\n\n\"Detente, ¿no puedes?\"\n\n\"De acuerdo. Una grieta apareció en el espacio-tiempo del laberinto.\"\n\nSi la única barrera que bloqueaba el ejército del cielo se había agrietado, las palabras de Gangnan sobre una emergencia nacional eran comprensibles.\n\nLyria intervino en voz baja.\n\n\"Espera un minuto. ¿El espacio-tiempo del laberinto se refiere a las barreras de la ley en los libros proféticos?\"\n\nGangnan, que estaba mirando a Lyria de arriba abajo, preguntó:\n\n\"¿Hay un santuario?\"\n\n\"Aqueos.\"\n\n\"Cierto.\"\n\nKang Nan asintió y continuó su explicación.\n\n“Por ahora, no es un problema grave. Fue una pequeña grieta y ahora se ha restaurado. Pero una grieta es siempre el comienzo de un colapso, así que las cosas no pueden mejorar de lo que están ahora. Tenemos que prepararnos para eso.”\n\n\"Entonces Miro-san ahora es… ….\"\n\nKang Nan levantó la mano y cortó las palabras de Shirone.\n\n“Esto es todo lo que puedo decirte. Por lo demás, escúchalo directamente del autor, que es mi superior. Ven conmigo a la capital.”\n\nShirone estaba inmerso en sus pensamientos con una expresión pensativa."
}