{
  "id": 345,
  "title": "Trascendencia Divina (2)",
  "content": "“¡Equipense con formaciones cuadradas!”\n\n40 miembros de la tripulación se unieron en un círculo. En una situación en la que no se podía identificar al enemigo, lo más importante era no ser derrotado individualmente.\n\nKuan finalmente capturó al enemigo.\n\nA 20 metros de distancia, una cortina oscura brilló, y una tras otra, máscaras blancas se voltearon para revelarse.\n\n\"¿Qué?\"\n\nEn algún momento, aquellos que llevaban máscaras de búho giraron y se pusieron de pie en una formación triangular.\n\n¡Speerreung!\n\nTreinta personas sacaron sus espadas al mismo tiempo, pero solo hubo un sonido. Verlos de pie en la misma postura apuntando a la línea de visión me recordó información de un cierto grupo que había escuchado durante el entrenamiento del comandante.\n\n\"De ninguna manera… ….\"\n\nEl grupo de espadachines más fuerte de la tierra.\n\n'¿Por qué está Pungjang aquí?'\n\nFengzhang es un caballero escolta de Theraze, la emperatriz del Imperio Kashan. Si tales personas aparecieran, había una razón. Cointra, el líder de la Iglesia Oscura, está bajo la protección de Thera.\n\n\"¿Qué estás tramando, Kashan?\"\n\n\"Si vas al inframundo… ….\"\n\nLa patente exclusiva de Poongjang, el aviso de asesinato colectivo, fue disparada.\n\n“Te enterarás.”\n\n\"¡Aaaagh!\"\n\nEscuché los gritos de la segunda compañía. Incluso para Kuan, era una vida tremenda. No tenía el nivel de energía que un soldado común, por muy veterano que fuera, podía combatir.\n\n\"¡Mierda!\"\n\nCuando Quan se impulsó del suelo y cargó, los Fengzhang se dispersaron como el viento y se reunieron de nuevo. Docenas de espadas crearon miles de imágenes secundarias, y el cuerpo de Quan se movió como si ignorara la gravedad.\n\n'Maldición. ¿Cuántos puntos de gravedad externa hay?'\n\nLa habilidad del abanico era verdaderamente asombrosa. Aquellos que implementan la mecánica de fluidos con el cuerpo humano. Se sentía como si estuviéramos perdiendo el sentido de la dirección y compartiendo espadas en medio de la gravedad cero.\n\nPero fue Fengzhang quien se sorprendió de verdad.\n\n'Toma mucho tiempo. ¿Cuántas veces lo has balanceado?\n\n'Aproximadamente 23.000 veces.'\n\nHay muy pocas personas que puedan soportar la esgrima de Fengzhang más de 1.000 veces. En otras palabras, significaba que podía moler cualquier ser en un segundo.\n\n'Qué travieso es Dios.'\n\nSi este mundo fuera 100% perfecto, todas las criaturas serían felices como microbios. Pero la naturaleza siempre produce mutaciones del 0.1 por ciento. La existencia de ese 0.1% reduce la insignificancia del 99.9% restante.\n\n'Nacido por casualidad... … Un ser especialmente elegido.'\n\nEsa fue la impresión que Fengzhang sintió por Quan.\n\nTécnica, finura, equilibrio corporal, la capacidad de manejar la gravedad y la idea de crear nuevas rutas.\n\n'Este hombre es un genio.'\n\nAl mismo tiempo que pensaba, el personal de Fengjang se extendió como alas. Luego volvió a convertirse en una ráfaga y se enroscó alrededor de Quan como una serpiente.\n\n'Mata al genio.'\n\nLa espada de Fengzhang envolvió todo el espacio. Fue tan rápido que se sintió como si viniera más lentamente.\n\n\"¡Guau! ¡Rápido! ¡Rápido!\"\n\nEn ese momento, los miembros de la compañía se abalanzaron. Tan pronto como entró en el radio del campo de viento, su carne fue triturada como un trozo de carne atrapado en un mecanismo. La huida de Quan de la espada fue casi instintiva.\n\n'Este loco... … ¡!'\n\nUn anciano llamado Kobe, el más viejo de la compañía, pasó a Quan por última vez. Ni siquiera tuvo tiempo de despedirse, pero sus ojos sonrientes dijeron mil palabras en su lugar.\n\n'Vive. Comandante de compañía.'\n\nAl ver a los miembros de la compañía masacrados en un instante, Kuan se dio cuenta de por qué tenían que morir.\n\n'Ya veo. Al menos una persona tiene que salir.'\n\nLa participación de Kashan debe ser informada a los superiores. De lo contrario, más miembros del grupo de búsqueda caerán en la trampa de Poongjang.\n\n'Esto es lo mejor. Porque si alguien tiene que vivir, soy el más probable.'\n\nKuan, que fue expulsado por la fuerza de la gravedad externa, miró con indiferencia la oscura tormenta que rugía en la oscuridad. Todos los miembros de la tripulación que no había conocido en un día, o con los que ni siquiera había cruzado miradas, habían fallecido.\n\n'Por qué… ….'\n\nSentí algo caliente por dentro. Una enorme llama ardió en un lugar que se creía extinto y donde solo quedaban cenizas.\n\n\"¡Por qué diablos! ¡Maldita sea!\"\n\nCuando Kuan salió volando, estallando con gravedad externa, los campos de viento dispersos se reunieron como plumas en una formación triangular a 20 metros de distancia.\n\n\"Tú… … No pienses en volver con vida.\"\n\nFengzhang no respondió. En una situación inesperada, sus cabezas funcionaban de forma complicada.\n\n'Misión fallida.'\n\nNo, casi falla.\n\nSi Quan hubiera decidido huir, Fengzhang no habría podido atraparlo. Las vidas de 40 personas insignificantes sentaron un precedente irreversible para el Fengzhang más fuerte del mundo.\n\nFengzhang, que estaba al frente, levantó lentamente la mano y se quitó la máscara, y la frente de Quan se contrajo. Se reveló el rostro de una mujer, con las comisuras de los ojos rasgadas esbeltamente, debajo de gruesos párpados pálidos que parecían no tener cejas.\n\n\"Esta es la primera vez que una persona viva ve el rostro de Fengzhang.\"\n\n\"¿Y qué? ¿Quieres que me emocione?\"\n\n“Entra en el parque eólico. Te guiaremos.”\n\nFue una propuesta poco convencional incluso para Kuan, quien es reconocido por el mundo. Sobre todo, son los subordinados directos de Terase, el tercer emperador. Si aceptaba la oferta, ascendería verticalmente a la posición más alta posible para un fiscal.\n\nQuan finalmente retiró la espada y la colgó del hombro.\n\n\"Negarse.\"\n\nLa cabeza de la mujer se inclinó suavemente. ¿Qué espadachín del mundo rechaza la propuesta de Fengzhang? Estaba claro que había perdido el sentido de la realidad debido a la muerte de sus compañeros.\n\n“La muerte de un subordinado es lamentable. Pero te espera un nuevo futuro. No entierres tu talento en el pasado.”\n\nQuan resopló. Por muy grande que sea el Fengzhang, no puede haber dos de los mejores bajo el cielo.\n\n“No se equivoquen. Mis hombres solo cumplieron su misión como soldados. El tonto es el comandante que no puede controlar sus emociones.”\n\n\"¿Entonces por qué te niegas?\"\n\nLa espada de Quan apuntó de nuevo a la frente de la mujer.\n\n\"He tenido curiosidad desde antes, ¿no es vergonzoso? ¿Cómo llamas al más fuerte entre los que se reúnen en grupos y atacan?\"\n\n“… … Es un colapso.”\n\nAl mismo tiempo que la mujer se puso la máscara de búho, los 30 Fengzhi se dispersaron como el viento y volaron hacia Quan.\n\n'Espera. Me llevaré al menos uno.'\n\n¿Cómo levantaría la cara en el más allá si traicionaba las expectativas de sus subordinados y ni siquiera hacía un compañero en el otro lado del mundo?\n\nKuan cayó en la tormenta de Fengzhang, extendiendo la gravedad externa en todas direcciones. Los movimientos realizados por los maestros de la gravedad externa fueron más allá del combate y se acercaron al arte.\n\n'Cierto. La respuesta fue sorprendentemente fácil.'\n\nKuan saltó el muro. Era un cierto nivel que pudo superar porque no quería vivir. Esta vez, Fungjang no pudo evitar ponerse nervioso. El bosque de fantasmas tembló ante los ensordecedores lamentos de docenas de espadas.\n\n'Una espada, ¿es incluso hermosa?'\n\nAl final de la alegría, la espada de Quan cortó la trayectoria. El cuello de Fengzhang se separó del cuerpo, y al mismo tiempo, otro corazón se detuvo clavado en la hoja.\n\n'Dos personas. Eso es suficiente para pagar la comida.'\n\n¡Whoo, oh, oh, oh!\n\nAl darse cuenta de la muerte de su colega, el flujo de viento explotó como un torrente turbulento. La muerte de dos personas al mismo tiempo fue un evento extremadamente raro en toda la historia de Fengzhang.\n\nQuan observó con calma cómo su ira se desataba en forma de frenesí. Pero no mataron a Quan. En cambio, le quitaron el tendón de Aquiles como carne de pescado.\n\n\"¡Aaaaaaa!\"\n\nQuan gritó. No fue porque le doliera. Todo lo que lo conformaba, incluida la realización de un momento antes, desapareció cuando 30 gramos de carne se cayeron.\n\nEl apodo de \"mago en el campo de batalla\" provenía de su esgrima mágica, que decapitaba oponentes en cualquier momento y lugar, pero fue posible gracias a su actividad y movilidad geniales.\n\nNo hay genio sin un talón de Aquiles. Ya no era un mago de campo de batalla.\n\n“¡Grande, uh… …!”\n\nKuan no pudo levantarse. No pude levantarme. Aún así, estiró los brazos y se arrastró por la ladera. Pude escuchar los ensordecedores lamentos del viento que me rodeaba. Las voces pronunciadas por 28 personas, sílaba a sílaba, serían inolvidables incluso después de toda una vida.\n\n- Te has convertido en una mera cosa insignificante.\n\nKuan siguió arrastrándose. No temía a la muerte porque lo había perdido todo. Pero no podía abandonar a sus 40 hombres y renunciar a su propia vida.\n\n- Luchando como un bicho.\n\n\"¡Aaaaaa! ¡Cállate!\"\n\n- Ladra como un perro.\n\n\"¡Mata! ¡Quiero decir, mata!\"\n\n- Informa a tu maestro. Dijo que el molino de viento le salvó la vida. Muéveme la cola y dímelo.\n\nA medida que el viento soplaba de Fengzhang, se escuchó el sonido de los fuegos artificiales. Para Quan, era como si el mundo estuviera ardiendo.\n\nCayó boca abajo al suelo y apretó los puños. Ya no podía aguantar más. No pudo evitar que su convicción, a la que había dedicado su vida, cayera en el abismo.\n\n\"¡Aaaaaaaaaa!\"\n\nEl grito de Quan resonó en el bosque de fantasmas donde Fengzhang desapareció.\n\n“… ….”\n\nQuan abrió los ojos. Su rostro seguía indiferente, pero un sudor frío brotaba de su frente.\n\n\"Maldita sea.\"\n\nNo podía levantar un solo dedo como si estuviera siendo presionado por unas tijeras. Después de tener un sueño con Fengzhang, ella siempre lo hacía. Diez minutos deben estar tan rígidos como un cadáver. Justo como el día de hace 10 años cuando le cortaron el tendón de Aquiles.\n\nDespués de salir arrastrándose del Bosque Encantado, Quan perdió el conocimiento al regresar y fue evacuado de urgencia a Tormia.\n\nTheraze informó que estaba protegiendo a la Iglesia Oscura, pero como era de esperar, no afectó la situación.\n\nEl batallón de búsqueda se disolvió después de continuar una guerra local lenta mientras rodeaba la cadena montañosa durante aproximadamente un mes.\n\nParece que hubo algún tipo de acuerdo con el Imperio Kashan, pero a partir de ahí, era un asunto de políticos, por lo que Kuan no intervino.\n\nQuan no pudo ser un héroe. El incidente de ese día desapareció en la historia sin siquiera mencionar el nombre de Poongjang.\n\nEl ejército le había ofrecido el puesto de comandante de batallón en la caballería. Fue un ascenso especial de segunda clase, pero no había forma de que no supiera que era por silencio.\n\nKuan decidió ser dado de baja. Su mente ya había sido destruida hasta el punto de no poder sostener la espada.\n\nPor un tiempo, viví como un idiota. Pensando en los miembros, nunca había soñado con suicidarse, y no tenía ayudantes adecuados.\n\nEntonces, un día, a sugerencia de su único amigo, Kiyora Ellis, fue asignado a la Academia de Esgrima Kaizen.\n\n'Se está moviendo ahora.'\n\nKuan se levantó de la cama y caminó hacia la ventana cojeando de su pierna derecha. Mientras descorría las cortinas, la luz de la mañana brillaba en su viejo escritorio.\n\nNumerosos papeles estaban desordenados.\n\nAunque los títulos eran diferentes, como 'Opinión psicoanalítica sobre el fenómeno de la trascendencia psíquica', 'Personalización' y 'Correlación entre la voluntad y el fenómeno', los temas eran comunes.\n\nEn la esquina del escritorio, había blocs de notas en los que registraba sus pensamientos.\n\nQuan los miró con ojos secos, luego los barrió todos con la mano.\n\nRecopiló todos los datos sobre la trascendencia de la mente, pero aún así no pudo alcanzarla. Que se diga que mueve su cuerpo por fuerza de voluntad. Pero ¿qué es una voluntad alternativa? Incluso ahora, cojea. No importa cuánto intente caminar correctamente, simplemente no puede hacerlo.\n\n'Ogent Rian.'\n\n¿Quién podría haberlo predicho?\n\nEl hecho de que un chico sin talento que encontrar haría lo que Kuan, un genio reconocido, no pudo hacer.\n\n'¿No podría ser que soy un idiota?'\n\nQuan negó con la cabeza. Sabía la verdad. Que ya había roto su espada. En el momento en que se le cayó el tendón de Aquiles, el dios de la espada también le quitó la atención.\n\n'Otro año ha terminado.'\n\nHoy era el último día de la segunda mitad de la escuela de esgrima. El tema de medición de los cadetes a su cargo era el bakuto, especialmente la lucha libre.\n\nIncluso si Rian pudiera usar la trascendencia divina, no podría soportar la fuerza aumentada de los usuarios de esquemas.\n\nQuizás hoy sea otro día miserable para él, pero por otro lado, tenía curiosidad por los resultados del último semestre.\n\n---\n\nTess entró al vestuario con las cadetes de su grupo.\n\nLa lucha libre es un elemento de evaluación que requiere contacto cercano con el cuerpo, pero como no tiene sentido separar a hombres y mujeres en una escuela de esgrima, todos tuvieron que quitarse la parte superior durante la evaluación.\n\nSin embargo, a las mujeres se les permitió usar camisetas sin mangas.\n\nTess tenía problemas para ponerse una camiseta sin mangas. Aunque su esqueleto original era grande, tenía buen volumen, por lo que tuvo que apretarse el pecho casi con fuerza."
}