{
  "id": 347,
  "title": "Trascendencia Divina (4)",
  "content": "Hasta ahora, solo aguantan por igual con sus habilidades físicas, pero eventualmente, si el nivel de los competidores aumenta, la brecha inevitablemente se ampliará.\n\nAsí que, aunque la escuela conocía las circunstancias de Rian, no pudieron hacer una excepción tan fácilmente.\n\n“Comenzaré la evaluación desde el Artículo 1. Los Grupos 2 y 3 salgan y calienten, y el resto descansen.”\n\nLos cadetes que pertenecían al Grupo 1 fueron al campo de entrenamiento con los ojos muy abiertos. Cuando Kuan, que se sentó con la hoja de evaluación, dio la señal para comenzar, se desató una feroz pelea cuerpo a cuerpo con un espíritu monstruoso.\n\nA medida que Quan se concentra en la confrontación, los cadetes recuperan la compostura. Como siempre, Tess se sentó junto a Rian. Era agradable conversar con Rian antes de la evaluación. ¿Dirías que se siente como estar a solas con tu amante en un campo de batalla?\n\nSin embargo, el pequeño placer de Tess fue arruinado por el pez roca que se acercaba.\n\nCaminó con la barbilla bien levantada y miró a Rian y dijo:\n\n“Oye, Rian. ¿Cómo está? ¿Podrás evitar terminar último esta vez?”\n\n\"No importa. No es asunto tuyo.\"\n\n\"¡Jaja! Claro que sí. Es como el último lugar. No sé. Pero de repente se me ocurrió una idea divertida. Quizás tenga algo que ver contigo.”\n\n\"¿De qué estás hablando?\"\n\nCuando Rian se dio la vuelta, el pez roca lo señaló con el pulgar.\n\n\"¿Qué tal si sales conmigo? Lucha. ¿Lo sabes? Si me derrotas, el más fuerte, ¿te reconocerá la escuela? ¿No tienes que hacer algo para salir del último lugar?\"\n\nRian miró hacia atrás como si no le interesara.\n\n“No necesito la aprobación de nadie. Si tuviera que pelear, pelearía con cualquiera, pero no quiero alardear de mi fuerza.\"\n\nEl pez roca sonrió levemente. Eran las palabras de un típico perdedor que quiere evitar las peleas y construye su ego.\n\nPero esta vez, ese orgullo se interpondría.\n\n\"Mmm. ¿Puedes responsabilizarte por tus palabras ahora?\"\n\nHabiendo dicho eso, el pez roca miró alrededor del campo de entrenamiento. Y levantó la mano sin perder el hueco al final de la confrontación del segundo grupo.\n\n\"¡Instructor! Tengo una sugerencia.\"\n\n\"¿Qué?\"\n\n\"Quiero competir con Rian. Por favor, permítelo. Las negociaciones entre los dos ya han terminado.”\n\nCambiar la forma en que se evaluaba a los cadetes era algo que no podían hacer sin un hígado sobresaliendo del barco.\n\nSin embargo, esta vez, Kuan también estaba particularmente absorto en sus pensamientos. Si Rian era el objetivo, también era interesante para él.\n\nEra porque tenía curiosidad por saber hasta dónde la trascendencia mental podría resistir contra el pez roca con la habilidad física más destacada entre sus compañeros.\n\n“Escucharé las opiniones del mismo grupo y tomaré una decisión.”\n\nIncluso si Rian y Rockyeo terminaban la discusión, los otros miembros del equipo podrían haber tenido pensamientos diferentes.\n\nSin embargo, Rockfish confiaba.\n\nDado que de todos modos ningún oponente podía vencerlo en la lucha, no dudaría en hacer una oferta para obtener una puntuación alta.\n\nComo era de esperar, el oponente del pez roca aceptó mansamente.\n\nIncluso si ganar o perder no afectaba el rendimiento, era difícil mostrar habilidades a largo plazo contra un oponente con una diferencia abrumadora en habilidad.\n\nEl oponente de Rian tampoco tenía motivos para negarse. Si era Rian, que no era usuario de esquemas, valdría la pena si lo hacía bien, y si no, sería una pérdida grave.\n\nCuando cada uno de los intereses y ganancias y pérdidas llegó a una conclusión, Kuan dibujó dos líneas en el nombre del documento de evaluación y cambió el grupo.\n\n\"Buenas noches. Rian y Rocker van al Artículo 17.”\n\nCuando Rockfisher se sentó junto a Rian con una sonrisa satisfecha, Tess estaba inexplicablemente ansiosa.\n\nNo muchos de sus compañeros podrían derrotar a Rian en la esgrima real, pero la palabra 'rock' en la lucha era realmente peligrosa.\n\nNo sé qué estaba pensando al sugerir esta confrontación, pero solo esperaba que terminara como parte de la evaluación.\n\nEl pez roca miró el rostro endurecido de Rian y dijo:\n\n\"¿Cómo está? ¿Realmente terminaste pegado a mí? ¿No te arrepentirás ahora, verdad? Si tienes miedo, dilo ahora. Te lo pondré fácil.”\n\nRian no respondió. Si no tenía algo que decir, no era del tipo que inventaba palabras.\n\nDespués de eso, la evaluación transcurrió sin problemas.\n\nCuando el Equipo 8 entró en la arena, Tess, el Equipo 10, se preparó para irse. Como la lucha libre es un deporte intenso, existe un alto riesgo de lesiones si no se estira de antemano.\n\n\"Iré a Rian.\"\n\n\"De acuerdo. A trabajar duro.\"\n\nEl pez roca añadió una palabra.\n\n\"No es gran cosa. Demuestra tus habilidades de primer nivel.”\n\nTess ignoró las palabras del rockero y se dirigió al campo de entrenamiento. Aun así, el pez roca no se mostró disgustado. No le quedaba mucho para lanzar una mirada fría. Una vez que comenzara la confrontación con Rian, sus ojos arderían con fuerza.\n\nEra el turno de Tess. El oponente era Godim, un espadachín con una personalidad honesta. Aferrándose al pelo corto y rapado de sus días de aprendiz, se sonrojó al enfrentarse a Tess.\n\nEs una tontería separar a hombres y mujeres en escuelas que enseñan el arte de matar personas. Sin embargo, pensé que no era necesario ir a la lucha, que implicaba un contacto físico intenso.\n\nSin embargo, cuando entró en la confrontación, los ojos de Godim se agudizaron como los de un guerrero que se enfrenta a una bestia.\n\nTess corrió primero y chocó con Godim. Godim bajó su centro de gravedad y estiró los brazos para juntar los muslos. Sus piernas se levantaron momentáneamente, pero Tess la giró hábilmente y deshabilitó su técnica.\n\nAl ver esto, el pez roca sonrió con satisfacción.\n\n\"Eso también es genial, Tess. Qué mujer tan maravillosa. ¿No es así?\"\n\nIncluso Rian reconoció el talento y la habilidad de Tess. Sin embargo, las palabras del pez roca eran desagradables. Fue porque sabía que el lugar donde sus ojos estaban puestos no eran las habilidades de Tess, sino su cuerpo.\n\n\"¿Por qué intentas pelear conmigo?\"\n\n\"¿Debes saber por qué?\"\n\nEl pez roca se rio. A juzgar por la apertura de su boca taciturna, parecía impacientarse por miedo a perder a Tess.\n\n\"Si esa es realmente la razón, no vuelvas a traer a Tess. Si quieres pelear en su lugar, ven cuando quieras. Porque no huyo ni lo evito.\"\n\n\"¡Jaja! Estás seguro. Pero, ¿qué sigue para ti?\"\n\nRockfish decidió ir al grano. Ahora, sin Tess, era una oportunidad de oro para revelar sus verdaderos sentimientos.\n\n“Ogent Rian. He oído rumores. He oído que tu entrenamiento se llama entrenamiento de demonios. Arriesgaste tu vida para ganar, ¿qué es esto? De todos modos, bien. Entonces, ¿por qué los perdedores en esta confrontación no se alejan de Tess?”\n\nRian resopló con incredulidad.\n\n\"¿Crees que Tess te elegirá solo porque me ganaste?\"\n\n\"No importa. Una cosa es que te vayas y que Tess me elija. Estoy preguntando por tu resolución.\"\n\nRian pospuso una respuesta y miró a Tess. Su lucha era diferente de la de Godim. Estaba rompiendo la respiración de su oponente con flexibilidad y equilibrio, no con fuerza.\n\nEl talento de Tess era ciertamente genuino. Por otro lado, él mismo no tiene talento ni futuro. Bajo estas circunstancias, era solo un lujo para ella considerar quién era.\n\n\"No apuesto por los corazones de la gente.\"\n\n\"Alegría. ¿Estás echando el rabo porque es desventajoso?\"\n\n\"Pero te diré esto.\"\n\nLos ojos de Rian miraron al pez roca.\n\n\"Aunque me mates en esta confrontación, nunca te guardaré rencor.\"\n\nLas intenciones de Rian eran sinceras. Sin embargo, como nació con huesos fuertes y tenía una constitución militar, era más agresión que miedo.\n\n\"¡Jaja! ¿Estás gritando? ¿Sabes que no puedo?\"\n\nEntonces hubo un golpe en el campo de entrenamiento. Rian y Rocker miraron hacia atrás al mismo tiempo. Tess tenía a Godim por el brazo, colgándola en el suelo.\n\nGodim miró al cielo con una expresión de no saber qué le había pasado, luego se sentó con la cara sonrojada.\n\n\"Perdí. Fue una buena pelea.\"\n\n\"Vaya. Tú también lo hiciste bien. En realidad, la última fue una apuesta.\"\n\nUn vuelco intentado aprovechando la fuerza de empuje del oponente. Si cometía un error en su juicio, no tenía más remedio que rendirse, pero no había forma de que Tess, un esquema sensorial, no pudiera detectar el cambio de centro del oponente. Godim también sabía que sus palabras eran una consideración para el perdedor, y aceptó mansamente la derrota.\n\nTess regresó con Rian y le hizo una V con ambas manos.\n\n\"Jaja. Terminé. De ahora en adelante son vacaciones.”\n\nSin embargo, el ambiente era bastante diferente al de antes. La expresión de Rian era aún más fría, e incluso los ojos del pez roca ardían con vida. Estaba claro que algo había pasado mientras él no estaba.\n\n“Rian. ¿Qué le pasa a tu expresión? Rock, ¿qué pasó?”\n\nEl pez roca se encogió de hombros y tembló.\n\n\"¿Qué haces preguntándome eso? No hice nada.”\n\nTess miró al pez roca con dudas sin resolver, y luego se sentó de mala gana. Sabía que era una mentira, pero Rian no respondería aunque le preguntara.\n\nCuando comenzó el partido en el grupo 15, Rian del grupo 17 entró al campo de entrenamiento para calentar. Luego se volvió hacia Tess y le dijo al pescador de roca que fingió seguirlo:\n\n“Tess. Pronto lo descubrirás. Qué asquerosa es Rihanna. Y qué hombre tan maravilloso soy.”\n\n\"¿De qué tonterías estás hablando? No importa lo que hagas, nunca llegará el día en que te veas genial a mis ojos.\"\n\n“Estás haciendo demasiado. Todavía soy un amigo. ¿Sabes eso? Hice una apuesta con Rian hace un rato.”\n\n\"¿Apuesta? ¿Qué apuesta?\"\n\n“El perdedor en esta confrontación decidió renunciar a ti. Pensé que sería bueno saberlo de antemano.”\n\nTess se burló y negó con la cabeza.\n\n“Rock, Rian nunca apuesta por nadie más. Esa es la diferencia entre tú y Rian.”\n\nRockfish no estaba complacido con la confianza ciega de Tess, pero no lo demostró. Además, esta fue la fuerza impulsora que le permitió sembrar numerosos rumores en el mundo social.\n\n\"¿Es realmente así? Solo míralo por ahora.\"\n\nEn cualquier caso, la confrontación había concluido, así que no importaba. Tess se avergonzaría de ver a Rian sufrir miserablemente frente a los cadetes. En ese sentido, la entrada de lucha libre fue muy buena. Porque puedes tomarte tu tiempo y acosar lentamente a tu oponente.\n\nCuando llegó el turno del Grupo 17, Rian y Rocker se enfrentaron en la arena. Al compararlos con el cuerpo desnudo, la diferencia de tamaño corporal alcanzaba casi 1,5 veces. Aunque Rian no es de ninguna manera pequeño en comparación con sus compañeros, el volumen del pez roca era tan aterrador que parecía una batalla entre un adulto y un niño.\n\nLos cadetes fijaron sus ojos en los dos. Como una persona que espera la brutal alimentación que solo se puede ver en la naturaleza.\n\nRian será comido. La desventaja de no poder usar el esquema era fatal en todos los sentidos.\n\nLa razón por la que Rian es reconocido es porque está siguiendo el progreso solo con su habilidad física, pero nunca fue el mejor con sus habilidades.\n\nEl pez roca chasqueó su grueso cuello y dijo:\n\n\"¿Entonces, empezamos? ¿Estás listo?\"\n\n\"Cuanto. Ahora que es así, tengamos un buen partido.”\n\nCuando Rian y Bahre adoptaron una postura de lucha, Quan también dejó de escribir y prestó atención a su confrontación.\n\nLos dos chocaron al mismo tiempo que se dio la señal de inicio.\n\nDespués de tocar el cuerpo, eres libre de hacer lo que quieras. Sin embargo, el pez roca lo empujó desde la cabeza y lo golpeó al mismo tiempo que el inicio.\n\nHubo un golpe. Fue un sonido que te hizo sentir ansioso de que tu cráneo pudiera haberse hecho añicos.\n\nKuan no pensó que fuera una falta. Era un caso común que ocurrieran colisiones para el contacto cercano.\n\nNo es que Rian no estuviera preparado, pero en el momento en que sus cabezas chocaron, chispas explotaron frente a sus ojos y la parte superior de su cuerpo se inclinó hacia atrás.\n\nEn un choque como este, al final, el peso lo es todo. Esta fue la razón por la que Rockfish se voluminó desesperadamente.\n\nCuando Rian tropezó, el pez roca lo alcanzó inmediatamente y le agarró el cuello por la espalda. Rian se apresuró a reaccionar e hizo el mismo gesto. Era como dos toros de pie con los cuernos apuntando el uno al otro. En un estado de apnea, las caras de cada uno se pusieron rojas. Poco a poco, las piernas de Rian comenzaron a arrastrarse por el suelo. Una vez más, el factor decisivo fue el peso.\n\n\"Jummm… ….\"\n\nEl aliento se escapó entre los dientes del pez roca. Había oído rumores, pero era impactante enfrentarlo realmente. Rian no puede hablar de esquemas. En primer lugar, debería haberse caído del primer choque, y era normal."
}