{
  "id": 348,
  "title": "Trascendencia Divina (5)",
  "content": "¡Un niño descarado… …!\n\nEl pez roca intentó la técnica. Intentó desequilibrar a Rihanna abrazando su cuerpo con los brazos. Pero Rian hizo lo mismo, balanceando su brazo para sabotear su técnica.\n\nMolesto, el pez roca empujó a Rian. Y golpeó su cuerpo de nuevo. Se le infligió un segundo cabezazo. Esta vez, Rihanna también se sintió mareada.\n\nCuando finalmente llegó la oportunidad de taclear, el rockero se abalanzó mientras abrazaba la cintura de Rian. Cuando eché las piernas de Rian hacia atrás, su cintura se abrió. Terminaba cuando lo presionaba así.\n\n\"¡Ugh!\"\n\nRian logró torcer su cuerpo y salir. Todavía no estaba en su estado normal. Llevaba tiempo.\n\nSin embargo, el pez roca se abalanzó de nuevo sin darle oportunidad de reaccionar. Rian, que había sido frustrado dos veces, instintivamente puso su cabeza primero y contraatacó. Su mente brilló, pero no tanto como la primera y la segunda.\n\nLos dos abrieron mucho los ojos al encontrarse sus frentes. Todavía le salía sangre de la nariz.\n\nRockfish no pudo controlar su ira. Para él, que aspira a convertirse en un soldado de infantería pesada, la fuerza es tan importante como la esgrima. El valor de Rian habría aumentado solo con llevarlo hasta este punto, a él que no tenía antecedentes de perder en lucha libre.\n\n'Alegría. No puedo dejarlo ir así.'\n\nEl pez roca levantó las comisuras de su boca y dijo:\n\n\"¿Puedes soportarlo? ¿Pero estás bien? Parece que tienes los ojos abiertos.\"\n\nEn realidad, Rian estaba borroso. En una confrontación de fuerza, la velocidad de la respiración debe ajustarse a la reacción del oponente. Era como ir bajo el agua y apostar quién podía aguantar la respiración más tiempo. La falta de oxígeno lo dejaba inconsciente incluso estando de pie.\n\n\"Entonces, ¿pasamos al plegado a partir de ahora?\"\n\nRian apretó los dientes. ¿Había peleado sin plegarse todo este tiempo? Como para demostrar que no era mentira, una enorme fuerza brotó del cuerpo del pez roca.\n\n\"¡Ja, ja, ja! ¿Esto es demasiado fácil?\"\n\nRockfish cocinó a Rian a su gusto. Lo levantó como si jugara con un niño, luego lo bajó y lo balanceó de izquierda a derecha. Cuando la diferencia de fuerza era más del doble, la técnica era inútil.\n\n'No pensaste que terminaría así, ¿verdad?'\n\nEl pez roca abrazó el pecho de Rian y lo levantó. Cuando apliqué presión en ese estado, todo el aire de mis pulmones fue expulsado.\n\n\"¡Uf!\"\n\nLa sensación de que el aire saliera forzadamente del cuerpo era el colmo de la incomodidad, pero no era nada comparado con la técnica del pez roca que siguió.\n\nLevantó el brazo de Rian y se metió entre las axilas, e intentó romper la esvástica de la parte inferior del cuerpo mientras estaba de pie.\n\n\"Yo... eso… ….\"\n\nLos cadetes los miraron con expresiones desconcertadas. Estiramiento abdominal. Era una técnica llamada Cobra Twist.\n\nPor supuesto, la técnica de lucha es correcta. Sin embargo, era difícil realizar con éxito una técnica en un oponente de pie, por lo que era una técnica que solo se practicaba como una broma a menos que la diferencia de habilidades fuera grande.\n\nY esto es exactamente lo que el pez roca estaba buscando.\n\nRian quedó atrapado en una técnica con el costado doblado y los brazos levantados. Aunque parezca ridículo, no es una postura que pueda dar fuerza, así que una vez que te atrapan, no puedes moverte.\n\n\"¡Ay!\"\n\nUn gemido escapó de la boca de Rian. Los músculos estaban estirados al límite, así que incluso si el pez roca se movía solo 1 cm, el dolor se sentía en la columna vertebral.\n\nEl pez roca se volvió hacia el lugar donde estaban los cadetes, como para ver la aparición de Rian. Aunque estaba humillado, se encontraba en una situación en la que no tenía más remedio que ser arrastrado.\n\n\"¿Cómo está? ¿Te rompo la espalda así? ¿De acuerdo?\"\n\nCada vez que el pez roca se movía ligeramente, se escuchaba un crujido en la columna vertebral de Rian. Satisfecho, se volvió hacia Tess. Pude verlo temblar mientras se mordía el labio.\n\n'Así lo dijiste. No puedes ignorarme demasiado.'\n\nNi siquiera había pensado en ocuparse de la situación de Rian para impresionar a Tess. Una mujer enamorada es de una sola mente, así que por muy maravilloso que se acerque un hombre, solo ve uno. Para que cambie de opinión, tiene que hacer un desastre y luego tiene que quitarla de su vista.\n\n\"¿Por qué no te rindes lentamente? ¿O deberíamos jugar un poco más?\"\n\nRian no respondió. Su mirada también observaba lo que miraba el pez roca.\n\n'Tess… ….'\n\nTess parecía que iba a echarse a llorar. Era una persona justa. Por eso, la persona que más odia aquí también es Tess, no ella misma.\n\n\"Rómpelo.\"\n\n\"¿Qué?\"\n\nEl pez roca preguntó con una expresión absurda.\n\n“Debería haberlo dicho claramente. No me importa si me matas. Pero nunca me rendiré.”\n\n\"¡Ja, ja, ja! Oye, ¿por qué eres siempre tan serio? Es solo una evaluación. Que no hay necesidad de decidir vivir o morir. Además, esto no significa que tu vergüenza desaparecerá, ¿verdad?”\n\nRockyeo llevó a Rian de nuevo a la gira. Los sentimientos de los cadetes se hicieron patentes. Algunos miedo, algo de ira, algo de lástima. Sin embargo, sabía que eran los ojos de los débiles mirando a los fuertes.\n\n\"¿Qué?\"\n\nEn ese momento, una fuerte fuerza se manifestó. Sobresaltado como si lo hubiera picado un insecto volador, el pez roca se volvió hacia Rian.\n\n'¿Todavía tienes fuerza?'\n\nNo era exactamente una cara de dragón. Sin embargo, los ojos estaban fríos y sin vida como si el tiempo se hubiera detenido.\n\n'Estira la espalda. Estira la espalda. Estira la espalda.'\n\nLa mirada de Rian estaba dirigida hacia adentro.\n\nCuando se dio la orden de enderezar la espalda, su costado lentamente comenzó a levantarse como si fuera una mentira.\n\n\"Ja, ja. ¿Mira a este chico?\"\n\nRockeo se rio como si no fuera lo mismo, pero no pudo ocultar por completo sus sentimientos de nerviosismo. Sutilmente extrae su poder, pero aun así, no pudo evitar que Rian se moviera.\n\n'¿Qué es esto? ¿Qué demonios es esto?'\n\nEl pez roca apretó los dientes e infló los músculos de todo su cuerpo.\n\n\"¡Uf!\"\n\nY en el momento en que sentí la reacción, se me hundió el corazón. No es delirio ni descuido. Aunque la parte superior del cuerpo de Rian seguía subiendo, ella realmente no podía detenerlo.\n\nMi corazón latía rápido y un escalofrío me recorrió la columna vertebral. Algo más que lo que se llama poder está levantando a Rian. El gigantesco movimiento, como si el mundo entero se abalanzara, le produjo un miedo que nunca antes había experimentado.\n\nLos ojos de Quan al verlo olvidaron parpadear. Eso fue todo. Los misterios de la trascendencia divina que nunca se pueden comprender.\n\n'Tonterías. ¿Cómo es esto posible? ¿Qué demonios está pasando?'\n\nRian no estaba en posición de ser fuerte. Aun así, ignoraba por completo el principio de la palanca y trabajaba. Por lo tanto, no se mueve por la fuerza. Algunas reglas del mundo lo están estableciendo.\n\n\"¡Oye, oye! ¡Por un momento!\"\n\nDe repente, una voz urgente brotó de la boca del pez roca. Por mucho que lo intentaba, me empujaban constantemente hacia atrás. Cuando Rian regresó a su postura, su cuerpo se retorció grotescamente. Finalmente, el giro de cobra se invirtió y sus músculos se estiraron al límite.\n\n\"¡Aaaaaagh!\"\n\nLos cadetes quedaron atónitos al ver a la víctima gritar. Rian no soltó su ira ni ridiculizó al pez roca. Solo pensó que tenía que mover su cuerpo.\n\n\"¡Rendición! ¡Perdí! ¡Por favor, detente! ¡No tengo cintura!\"\n\nRian no se detuvo. Incluso cuando Rocker hizo una actuación burlona, no se molestó en lo más mínimo. Hacía mucho tiempo que no podía echar un vistazo al límite del talento.\n\nPero por eso el oponente tiene que arriesgarlo todo para derrotarlo. Además, incluso si todo eso fue la paliza de una persona sin talento, nunca podría perdonarse por ofender a Tess.\n\n'De acuerdo. Esto es suficiente.'\n\nRihanna finalmente se decidió. Y presionó la cara del rockero, que se le quedó atascada en la axila. Hubo un sonido amortiguado y retorcido.\n\n\"¡Aaaaaaa!\"\n\nEl pez roca gritó como si se le fuera a caer la mandíbula. Su cuerpo estaba tan enredado que no podía caerse. A medida que sus músculos abdominales se desgarraban, todo su cuerpo se quedaba sin fuerza, y solo su mandíbula estaba abierta, flácida como una marioneta con el hilo cortado. La lentitud se escapó.\n\nRian agarró la cabeza del pez roca atrapado en su axila y la apartó. El pez roca que cayó al suelo retorció su cuerpo con el segundo impacto. Las lágrimas corrían por su rostro por lo doloroso que era.\n\nLos ojos de los cadetes cambiaron en el prolongado silencio. En la apariencia del pez roca que lloraba, no pude encontrar el sabor del poder absoluto que sentí hace un momento.\n\n'Pobre niño. Hoy empiezan las vacaciones, pero parece que has estado recuperándote durante tres meses.'\n\nEl pez roca puso las manos en el suelo y levantó la parte superior de su cuerpo. Pero se desplomó, gritando por el dolor que sintió de nuevo. Apenas levantó la cabeza y dejó escapar un sonido de ira.\n\n\"¡No creas que esto cambiará nada! ¡Es solo que soy débil! ¡Tú no eres fuerte!\"\n\nPodía sentir el veneno del pez roca por la forma en que lanzaba malas palabras hasta el punto de humillarse a sí mismo.\n\nPero Rian no escuchó nada.\n\nLas secuelas de la trascendencia divina que movieron forzosamente su cuerpo parecían desgarrar los músculos de todo su cuerpo.\n\n'Maldición. Fue demasiado.'\n\nRian contó 10 segundos mentalmente. A medida que avanzaba la cuenta, el dolor comenzó a disminuir poco a poco. Era una tremenda capacidad de recuperación que se obtuvo gracias a superar los límites sin perder un solo día.\n\n'Ahora puedo moverme.'\n\nAl abrir los oídos, escuché la voz de un pez roca.\n\n\"¿Cuánto tiempo crees que durará? ¡Me haré más fuerte! Pero tú eres el límite. ¡Vivirás como un perdedor el resto de tu vida!\"\n\n“Esa niña… …!”\n\nTess apretó los puños. Si no hubiera sido por la evaluación, se habría abalanzado de inmediato y le habría asestado otro golpe en el estómago desgarrado.\n\nPor otro lado, Rian tenía una expresión tranquila. Volviendo a su asiento, se colgó el traje de entrenamiento del hombro. Luego se dio la vuelta y caminó hacia la salida del campo de entrenamiento sin decir una palabra.\n\n“Li, ¿Rian?”\n\nTess, al igual que los otros cadetes, miró a Rian con una expresión absurda. La voz fría de Quan le perforó la espalda.\n\n“Rian. Toma asiento. Salir sin permiso es un fracaso.”\n\n\"Entonces, fallaremos.\"\n\nRian no encontró la diferencia entre el último lugar y la calificación de reprobado. No importa qué rendimiento se muestre, la escuela no otorga puntos a la prueba que no puede realizar el esquema.\n\nCuando Rian abandonó el campo de entrenamiento, la atmósfera se enfrió. Hasta ahora, ni un solo cadete había mostrado valor contra el Instructor Quan, por lo que ya había quienes deseaban el descanso de Rian.\n\n'¿Es este el límite después de todo?'\n\nQuan no estaba disgustado ni preocupado por Rian. No le importaba si los salvajes arruinaban su vida, siempre y cuando se responsabilizara de lo que había hecho.\n\nPero hoy, no me sentí ligero. La Trascendencia Divina era un poder real, y Rian podía usarlo.\n\n¿Cuánto tiempo puedes aguantar? Llegará el día en que el cuerpo no resistirá la fuerza de la voluntad y será destruido.\n\nQuan, que escribió una calificación reprobatoria en la hoja de evaluación de Rian, puso paréntesis. Y añadió la frase \"salida no autorizada\".\n\nDespués de la evaluación de lucha, Tess fue a ver a Rian sin siquiera tener tiempo de lavarse. En ese momento, Rian abrió la puerta y salió del dormitorio. Estaba tan limpio que incluso se duchó, a pesar de que el resto de su estómago ardería hasta la muerte.\n\n\"¡Rian! ¿Qué pasó? ¿De verdad quieres fracasar?”\n\nRian pasó junto a Tess. Parecía decidido. Así que estaba ansiosa. Era la personalidad de Rian que una vez que el fuego comenzaba a extenderse sin control.\n\n“Por favor, di algo. Irse durante la evaluación es grave. El último lugar no es el problema. ¿Sabes lo que pasa cuando te atrapan los instructores?”\n\n\"No importa. Capturado o no.\"\n\nNo es que no entienda los sentimientos de Rian de no ser recompensada por sus esfuerzos, pero las cosas estaban realmente mal esta vez. La protesta contra los superiores era inaceptable bajo ninguna circunstancia.\n\n“Rian. Piensa de nuevo. Has aguantado bien hasta ahora.”\n\n\"No estoy haciendo esto porque no pueda soportarlo. Estoy harto de ello.\"\n\nEn el momento en que Tess vio el rostro distorsionado de Rian, se dio cuenta de que hablaba en serio. Pero, ¿qué tipo de número puntiagudo significa esto? Todo iba demasiado rápido.\n\nEl lugar al que llegó Rian fue la oficina del instructor. Cuando abrí la puerta y entré, Kuan estaba ordenando los papeles de evaluación. Miró a Rian mientras lo saludaba, luego volvió su mirada al escritorio como si no le interesara.\n\n\"¿Qué pasa? ¿Cuándo sales así?\"\n\n“Vine porque tengo algo que decirte.”\n\n\"Regresa. Estás reprobado. Un cadete que actúa a su antojo no merece ser evaluado.”\n\nRian colocó un sobre en el escritorio. Después de revisar el texto en el sobre, Kuan frunció el ceño y levantó la cabeza. Sin embargo, Rian dijo con una expresión tranquila, como si ya hubiera tomado una decisión.\n\n\"Esta es una carta de renuncia. Dejaré la escuela de esgrima.\"\n\n(fin del volumen 14)"
}