{
  "id": 349,
  "title": "Creencia del Fiscal (1)",
  "content": "Shirone llegó a Baska, la capital de Tormia.\n\nShirone no pudo apartar los ojos de la imagen reflejada a través de la ventana del carruaje. Las calles estaban impecablemente pavimentadas y la ropa de la gente era colorida como para enfatizar su individualidad.\n\nCuando entré en la calle principal, había muchos edificios altos que perforaban el cielo. Shirone revisó los nombres de las instituciones que solo había encontrado en libros.\n\nFundación de Alquimia, Asociación de Fiscales, Tribunal Supremo.\n\nEn el último lugar al que llegaron, el edificio de la prestigiosa Asociación de Magos se alzaba imponente.\n\nEra seguro decir que el edificio de 18 pisos era una torre. Era una torre enorme. Mirando solo el primer piso, parecía que cabrían varias mansiones aristocráticas.\n\nLevantando la cabeza para encontrar la cima, Shirone cerró los ojos ante la luz solar reflejada. El frente era brillante como el cristal, así que no se atrevió a levantar la vista.\n\n“Entremos. Esta es la Asociación de Magos.”\n\nKang Nan, que pagó la tarifa del conductor, pasó junto a Shirone y dijo:\n\nDespués de seguirla hasta la puerta, los guardias se volvieron hacia Gangnan y se inclinaron 90 grados. Como eran los guardianes de la Asociación de Magos, incluso los guardaespaldas rezaban mucho.\n\nPero Shirone sabía que todos los que trabajaban aquí eran magos.\n\nEra un lugar sagrado en el mundo de la magia al que solo podían entrar aquellos reconocidos como los mejores en su clase, sin importar el nivel del agua.\n\nAl ver por primera vez la puerta giratoria, Shirone levantó la vista y se movió a toda velocidad. Luego aterrizó en el pasillo como si la empujaran y rebotara contra la ventana de cristal. La recepcionista del mostrador central guiaba sonriente al departamento hacia los nobles.\n\nKang Nan fue a la plataforma no lejos de la entrada. El ascensor en forma de cápsula en un ataúd de cristal subía y bajaba constantemente.\n\n'Se mueve con la presión del aire. Es muy conveniente.'\n\nKang Nan miró el suelo donde se encontraba la plataforma, y se volvió hacia las escaleras como si no estuviera en una buena posición. Shirone se lamió los labios como si se arrepintiera, pero no tuvo más remedio que seguirla.\n\nLas escaleras eran lo suficientemente anchas para que 20 personas caminaran una al lado de la otra. Había hasta cuatro rellanos, y la estructura era curva como una espiral.\n\nAl llegar al tercer piso, se desplegó un paisaje monótono que consistía solo en pasillos y oficinas.\n\nUna joven estaba de pie junto a una oficina con un cartel que decía: Departamento de Gestión Extranjera.\n\nEra Ravid Fleur, el gerente del tercer piso del Departamento de Seguridad de la Asociación de Magos.\n\nEra más baja que la media y tenía dos trenzas azules que le llegaban a la cintura. Su piel blanca y sus labios rojos la hacían parecer aterradora desde lejos, pero cuando se acercó y revisó su rostro, su expresión juvenil no era de ninguna manera una cara fea.\n\nSostenía una varita mágica con ambas manos y apoyaba sus nalgas. El tallo era delgado y la punta estaba decorada con un elegante fénix y una gruesa bola de cristal incrustada en él.\n\nFlew se movió primero y se encontró con Gangnan.\n\n\"Hola, Jefa de Secretaría. ¿El trabajo de envío salió bien?\"\n\n\"Más o menos. ¿Quién es el presidente de la asociación?\"\n\n“Salió esta mañana, y actualmente está fuera de la ciudad.”\n\nKangnan entrecerró un ojo como si estuviera avergonzado.\n\n\"¿Dónde has estado?\"\n\n\"Eso es bueno para mí también. Me dijeron que tardaría unos tres días.\"\n\n\"Oh, por cierto, hoy… ….\"\n\nLa misión de Gangnan no tenía un plazo fijo, por lo que era inevitable.\n\nEra imposible mantener a Shirone de las provincias esperando indefinidamente, así que mientras estaba absorto en sus pensamientos, Fleur señaló a Shirone y preguntó:\n\n\"Pero este chico… …?\"\n\n“Ah, es el invitado del presidente. Se metió en problemas. No debe haber un lugar donde Shirone pueda quedarse.”\n\n\"¿Un invitado?\"\n\nFleur miró a Shirone con incredulidad.\n\nEn los dos años que llevaba en la Sociedad, no mucha gente había llegado tan secretamente como los invitados de Gaold. La mayoría de ellos eran los mejores enviados de otros países o políticos de alto rango que se estremecían al mencionar su nombre, hasta el punto de que tenían que limpiar la asociación e incluso contratar a un chef dedicado.\n\n'¿Y qué si es así?'\n\nUn pensamiento pasó por la mente de Flew.\n\nPuede que sea alguien involucrado en el proyecto. Incluso cuando Kang Nan-yi le preguntó dónde estaba Old, tenía la fuerte sensación de que estaba tratando de evitar la atención de otros departamentos.\n\n'No será así. ¿Cómo puede un niño tan joven participar en el proyecto?'\n\nIncluso los Fleurs, que afirmaban ser miembros de la Guardia de Gaold, que eran extremadamente pequeños en la asociación, solo estaban limitados a la frontera más externa en este proyecto.\n\nEn tales circunstancias, era imposible que un niño más joven que él asistiera a Gaold.\n\n'¿Quién eres? ¿Eres pariente del presidente de la asociación?'\n\nEn cualquier caso, la primera impresión de Shirone no fue muy buena.\n\nLa característica común de quienes siguen al excéntrico Gaold es que quieren ser reconocidos por él. Surge una rivalidad sin razón en el chico que vino al presidente de la asociación como invitado, lo que ni siquiera él solo podía hacer.\n\nGangnan, que estaba coordinando el horario, le dijo a Shirone:\n\n“Shirone, ¿qué tal si pasas un tiempo aquí primero? Tengo que salir de inmediato. Flew, ¿puedes cuidar de Shirone hasta que llegue el Presidente de la Asociación?”\n\n\"Oh, por supuesto… ….\"\n\nCuando Fleur estaba a punto de hablar, Shirone se volvió hacia Gangnan y dijo:\n\n\"Oye, entonces, ¿podemos ir a algún sitio un rato?\"\n\n\"¿Eh? ¿Dónde?\"\n\n“Tengo amigos viviendo en la capital. Me quedaré allí y luego regresaré.”\n\nKang Nan gimió y se quedó pensativo.\n\nLo mejor era que Shirone se quedara en la asociación, pero no había nada de malo en sacarla a hurtadillas. Más bien, era una buena manera de salir de los ojos de otros departamentos.\n\n“De acuerdo, entonces vámonos. Pero quiero que lo mantengas seguro.”\n\n“Sí, no te preocupes por eso.”\n\nFlew, que escuchó la conversación entre los dos, sospechó aún más.\n\nGangnan tiene una personalidad tranquila, excepto cuando trata con Gaold, pero es más minucioso que nadie cuando se trata de trabajar. Si se suponía que el presidente de la Asociación de Magos estaría solo, no sería una persona común. Sin embargo, no sabía en qué creía y confiaba un niño de menos de veinte años en materia de seguridad.\n\n'¿Eres de la realeza? ¿Quién le está pidiendo asuntos personales al Jefe de Secretaría de la Asociación de Magos?'\n\nA diferencia de las expectativas de Flew, a Gangnan no le importó mucho. Cualquier cosa que sepan más de dos personas no es un secreto de todos modos. Trajo a Shirone según las instrucciones, así que a partir de entonces le correspondía a Old cuidarse solo.\n\n“Entonces vuelve aquí cuando termines tu negocio. Deberías venir dentro de 3 días. Cuando vengas a la Asociación, busca a Flu aquí.”\n\nKang Nan también le dijo a Fleur:\n\n“Flu, tan pronto como llegue Shirone, guíala hacia el presidente de la asociación. En un lugar tranquilo si es posible. Por supuesto, yo me encargaré, pero hay veces que estoy fuera.”\n\nFlew inclinó la cabeza cortésmente.\n\n\"De acuerdo.\"\n\nY rápidamente negó con la cabeza.\n\n'¿Shirone? Entonces no eres de la realeza. ¿Dónde escuchaste ese nombre? ¿Dónde lo escuchaste?'\n\nTuve la sensación de que algo se había quedado grabado en el otro lado de mi memoria, pero todavía era vago.\n\nKang Nan le puso la mano en la espalda a Shirone y se dio la vuelta.\n\n“Vamos, vámonos. Te llevaré afuera.”\n\nShirone miró a Gangnan y Fleur alternativamente, luego bajó la cabeza apresuradamente.\n\n\"Ah, sí. Adiós entonces.\"\n\nFleur asintió levemente y miró a Shirone con ojos penetrantes.\n\nDefinitivamente es un nombre que conoces. Es solo que no puedo recordarlo con certeza porque no me es familiar.\n\n'Bueno, si lo busco, aparecerá.'\n\nFlew esperó en el pasillo hasta que el gang nan desapareció, luego se dio la vuelta rápidamente.\n\n---\n\nDespués de salir de la Asociación de Magos a través de la puerta giratoria, Shirone se dio cuenta de que había llegado a Baska al ver las calles desbordantes de oro.\n\nKang Nan comprobó la hora y se lamió los labios como si fuera ambiguo.\n\n“Lo siento, pero tengo otro trabajo. ¿Sabes dónde están tus amigos? ¿Puedes visitarme solo?”\n\n\"Sí. Conozco la dirección. Puedes preguntar. Si no lo encuentro, tomaré un carruaje.”\n\n\"De acuerdo. Nos vemos en tres días.”\n\nKang Nan se dio la vuelta fácilmente.\n\nEn realidad, no estaba preocupado. No tiene sentido que el aspirante a mago más grande del reino no pudiera encontrar un camino.\n\nGangnan salió a la carretera principal y levantó la mano, y el lujoso carruaje se detuvo inmediatamente. Cuando abrí la puerta, vi que un caballero con bigote y una anciana ya habían subido. Kang Nan saltó sin dudarlo, e inmediatamente el carruaje arrancó.\n\nShirone observó, luego levantó la mano cuando llegó el siguiente carruaje. Un carruaje con luces azules se detuvo.\n\nAbrí la puerta y entré, la chica con hoyuelos se volvió hacia Shirone y sonrió.\n\n\"Uh… … Disculpe.\"\n\nShirone estaba avergonzada.\n\nSentarse juntos es natural en Basuka, pero permanecer en un espacio pequeño con extraños no era familiar para Shirone. Especialmente si el objetivo de la reunión es una chica de la misma edad.\n\n\"Vamos. ¿A dónde vas?\"\n\n“Ah, eso es al lado del palacio.”\n\n\"Bien. No tienes que darte la vuelta.”\n\nShirone se dio cuenta y subió al carruaje, sentándose frente a él. Después de decirle a su cochero dónde estaba, se dio la vuelta y la chica le sonrió y se cubrió la boca.\n\n\"¿Por qué eres así?\"\n\n\"¿No eres de la capital?\"\n\n\"Ah, sí. ¿Pero se notó?\"\n\n“Los residentes de Baska nunca se dan cuenta cuando se sientan juntos. No me malinterpretes. No quise decir que fueras cursi ni nada por el estilo. Más bien, eres muy guay.”\n\nEl rostro de Shirone se puso rojo y bajó la cabeza. Lo mismo le pasó a Marsha, pero no podía adaptarse a este tipo de cosas.\n\nPor otro lado, la chica llevó hábilmente la conversación como si fuera un día normal.\n\nTenía 20 años y era estudiante que se preparaba para el Examen Diplomático. Tiene dos novios, uno más joven y otro un hombre de negocios de veintiocho años, dijo.\n\nShirone se calmó y escuchó su historia.\n\nLuego, solo una vez, preguntó si podían verse por separado, con un toque de matiz. Pero cuando la atención de Shirone cambió, ella sonrió fríamente y no volvió a preguntar.\n\n\"Entonces, adiós. Encantado de conocerte.”\n\n\"Sí. Adiós.\"\n\nDespués de que el carruaje se fue, el rostro de Shirone, dejado en el borde de la carretera, se había demacrado en 30 minutos.\n\nAdemás de hablar mucho, el choque cultural fue tan grande que no pude manejarlo. Aunque no todas las personas tienen la misma personalidad en la capital, finalmente pude descubrir de dónde venía la forma de pensar de espíritu libre de Dante.\n\n'Uf, ya me duele la cabeza. Ciertamente la capital es diferente.'\n\nShirone entró en una urbanización de lujo.\n\nLa mansión de Reina estaba en un lugar donde las Montañas Leth fluían como un torrente y se podía ver la aguja del castillo real. Era mucho más pequeña que la casa original, pero aún así lujosa.\n\n“Bueno, Reina noona es una música de la corte.”\n\nAl llegar a la puerta principal, los asistentes que la habían acompañado al Castillo de Kazura reconocieron a Shirone.\n\n\"¿Qué? ¿No es usted el Maestro Shirone? ¿Qué ha estado haciendo aquí?”\n\n\"¿Cómo ha estado? Estoy aquí para ver a Rian. La academia de esgrima también está de vacaciones ahora.”\n\n“Lo es, pero… ….\"\n\nHabía algo sospechoso en el emborronamiento de la cola del caballo.\n\nLos asistentes se miraron, y una persona se dio la vuelta, como si quisieran hacer algo mal.\n\n\"Por favor, espere un momento. Vuelvo enseguida.”\n\nComo era Shirone, un invitado de la familia Ogent, era una falta de respeto dejarla de pie en la puerta. No se sentía particularmente mal, pero no podía deshacerse de la extraña sensación.\n\nEl mayordomo Lewis salió de la mansión. La mirada inteligente que impulsaba a Shirone era la misma, pero a diferencia de antes, la saludó con una sonrisa feliz.\n\n\"Bienvenido. Es la primera vez que te veo en Kazura.\"\n\n\"Sí, en ese momento le estoy muy agradecido. ¿Pero estás aquí?\"\n\n“De todos modos, como un gran anciano trabaja allí, a menudo vengo y voy con mi familia. Entra de inmediato.”\n\nShirone siguió a Louis y preguntó:\n\n\"¿Está pasando algo? El ambiente es un poco extraño.”\n\n\"Eso es… … Lo sabrás una vez que entres.\"\n\nLa mansión de Reina era mucho más grande por dentro de lo que parecía por fuera.\n\nHabía dos mujeres de pie frente a la habitación de Klumph, una era Raina y la otra era una persona inesperada.\n\n\"¿Qué?\"\n\n\"¡Shirone!\"\n\nTess, que parecía a punto de llorar en cualquier momento, vino corriendo, mostrando sus colores brillantes. Luego, golpeó a Shirone en el hombro con sus dos puños y gritó:\n\n\"¿Qué es, qué es, qué es? ¿Cómo has llegado hasta aquí?\"\n\nShirone, que saludó a Reina primero, miró hacia atrás a Tess con retraso.\n\n\"¡Jaja! Pasé por la capital porque tenía trabajo y vine a ver la cara de Rian. ¿Terminaste la escuela de forma segura?”\n\n\"Oye, eso… ….\"\n\nA estas alturas, Shirone también empezó a sentirse frustrada.\n\n\"¿Por qué haces eso? ¿De verdad pasó algo?\"\n\nReina dijo con una expresión seria:\n\n\"Rian abandonó la escuela.\"\n\n\"¿Sí? ¿Está abandonando?\"\n"
}