{
  "id": 351,
  "title": "La Fe del Fiscal (3)",
  "content": "“¿Crees que ya es posible llevar una insignia de rango? No importa cuáles fueran las calificaciones, no estaba solo jugando. Estoy seguro de que no perderé contra nadie con una espada.”\n\n“¿No crees que la trascendencia divina puede ser un gran problema?”\n\nRaina miró a Rai inesperadamente.\n\nUna vez hablé de la trascendencia divina de Rian. Pero que lo recordara era extraño, considerando su personalidad ignorante.\n\n“¿Trascendiendo el cuerpo? Qué cosa tan maravillosa. ¿Me darías un aplauso?”\n\nLas chispas volaron en los ojos de Rian.\n\n“¿Qué? Tú ahora… …!”\n\n“Si dependes de eso, tu cuerpo se romperá primero.”\n\nLa boca de Rian se cerró.\n\n“Sí, la trascendencia divina es una etapa difícil de alcanzar. Pero eso no significa que sea grandioso. Hay muchas cosas difíciles e inútiles en el mundo. Probablemente sería más difícil mover la montaña con una pala. Pero nadie hace eso. ¿Qué vas a hacer trascendiendo tu cuerpo? Eres un humano hecho de carne y hueso. ¿Trascendencia divina? Puedes ser un poco más fuerte que los demás, pero eso es todo al final.”\n\nFue una declaración cruel, pero también era cierta.\n\nIncluso Shirone, que había alcanzado el mismo nivel que Rian, no pudo refutar esta vez. Trascendencia mental. Trascender los límites del poder mágico a través del poder de la encarnación. Pero cuando trasciendes la retroalimentación, la mente finalmente colapsa.\n\nRian apretó los dientes y logró escupir las palabras.\n\n“Cállate. ¿Qué sabes tú? Nunca lo has experimentado de todos modos, ¿verdad?”\n\n“Sí, no puedo. Eso es genial. No aplaudas.”\n\nRai se dio la vuelta de nuevo. Y dijo antes de salir de la habitación:\n\n“Felicidades. Por primera vez, puedo hacer algo que no podía hacer.”\n\nRian escuchó el sonido de la cuerda de la razón rompiéndose. No podía controlar su corazón que latía rápidamente, y su cuerpo temblaba contra su voluntad.\n\nNo estaba claro cuán efectiva sería la trascendencia divina en la práctica. Sin embargo, también era la única esperanza que llegó milagrosamente después de diez años de práctica.\n\n“… … Espera.”\n\nRai se movió como si ignorara las palabras de Rian.\n\n“Ocupado. Es tu asunto, así que ocúpate de ello.”\n\n“¡Te dije que esperaras!”\n\nLa habitación reverberó al sonido del grito de Rian. La razón por la que nadie se sorprendió fue porque todos esperaban que explotara en este momento.\n\nCuando Lai se dio la vuelta con un toque de molestia, Rian dio un paso adelante y se enfrentó a Lai.\n\n“**Ozent Lai**, te desafío a un duelo. Luchemos con la espada real.”\n\nReina se frotó la frente como si lo supiera.\n\n“Rian, sigues… ….”\n\n“No, hablo en serio. Si pierdo contra Rai, volveré a la escuela. ¿Qué tal esto, es esto suficiente para ganar?”\n\nRai se rió y dijo:\n\n“No me importa si vas a la escuela o no. Si quieres renunciar, hazlo tú mismo. No molestes.”\n\n“¡Jajaja! ¿De acuerdo? ¿No estás huyendo porque tienes miedo?”\n\nEl rostro de Rai se retorció sutilmente.\n\n“¿Me tienes miedo? Es realmente absurdo.”\n\n“Ajá, ¿estás ocupado entonces? Fingías ser tan orgulloso, pero las excusas son difíciles. ¿No me jactaba siempre de que algo como yo se podía hacer con una espada? ¿O qué? Por el espadachín del que hablas, ¿te refieres a un hombre con la boca llena de rangos?”\n\n“Ja.”\n\nRai se secó la cara con cansancio y asintió con simpatía.\n\n“Sí, te batiré en duelo. Te esperaré en el campo de entrenamiento. Prepárate y sal.”\n\nGirándose fríamente hacia la puerta, se volvió hacia Rian como si recordara algo.\n\n“Y tú, no me provoques en el futuro. Eso es porque no soy bueno en eso en absoluto.”\n\n“¡Eso es realmente… …!”\n\nCuando Rian intentó huir inmediatamente, Shirone lo agarró del brazo y lo detuvo.\n\n“Cálmate, Rian. Más bien, fuiste provocado.”\n\n“Ah.”\n\nRian se dio cuenta tardíamente y se calmó.\n\nSin embargo, la ira no desapareció. Me burlaba de la lengua que no funcionaba así, pero odiaba a Lai, que lo revirtió con una sola palabra, hasta la muerte. Por supuesto, Shirone solo pensó que Rian era demasiado ingenuo.\n\nTess, que había estado escuchando la historia fuera de la puerta, entró con una mirada.\n\n“Rian, ¿de verdad lo vas a hacer? Si pierdo, tengo que volver a la escuela de esgrima.”\n\n“Oye, ¿me viste hablar dos veces con un bocado?”\n\n“No es así… ….”\n\nTess giró suavemente su mirada para mirar a Quan. Dado que ya ha declarado que no aceptará la carta de renuncia, incluso si Rian cambia de opinión, surgen problemas adicionales.\n\nPero a Rian no le importó.\n\nSi pierdo contra Rai, definitivamente volveré a la escuela, incluso si tengo que arrodillarme y orar. Si no era aceptada, estaba decidida a pararse frente a la puerta de la escuela.\n\n“Lo haré. Porque es una promesa. Pero no voy a volver. Pidió una partida con la determinación de ganar.”\n\nRian se volvió hacia Klumph.\n\n“Abuelo, ¿estás de acuerdo?”\n\nKlump se cruzó de brazos y estaba seriamente pensativo. Y por fin se abrieron sus ojos.\n\n“Vayamos al campo de entrenamiento.”\n\n---\n\n### El Campo de Entrenamiento\n\nEl campo de entrenamiento estaba preparado detrás de la mansión de Reina. Además de Rayna, Clump y Lai viven allí, pero Lai está ocupado con la vida de despacho todos los días, y la mayor parte de Clump se queda en el cuartel del general, por lo que la gestión no es buena.\n\nEn el centro de un pequeño terreno vacío con solo colores variados, Lai, que había salido vestida de mujer, esperaba a todos con una espada en la cintura. Mientras Rian se preparaba, Rayna se acercó a Rai con una mirada preocupada en su rostro.\n\n“Oye, ¿de verdad lo vas a hacer? No me gusta esto. Los hermanos no tienen por qué luchar entre sí con espadas de verdad.”\n\n“Déjalos hacer lo que quieran. ¿O ese tonto estará de acuerdo?”\n\n“¿Y si hay un accidente?”\n\n“Eso es cuando vayas y pienses en ello. ¿No es algo bueno para tu hermana de todos modos? Porque ese tonto volverá a la escuela.”\n\nSi el enfrentamiento terminaba de forma segura y Rian se rendía en silencio, también sería un alivio para Reina. Sin embargo, debido a que era un enfrentamiento entre los dos, que no pueden mezclarse como el agua y el aceite, el viejo corazón no desapareció.\n\n“Sí, de todos modos. Sé suave con moderación y termina rápido.”\n\n“Yo también estoy ocupado. Sucederá aunque no digas nada.”\n\nReina se encogió de hombros. Aunque tiene una personalidad egocéntrica, Rai, que es claramente perspicaz, ha sido un hermano menor que no necesita regaños desde la infancia, a diferencia de Rian.\n\n'Bueno, no hay nadie más de quien realmente preocuparse.'\n\nRian estaba mirando a Rai desde la esquina del campo de entrenamiento y respiraba hondo.\n\nTess se acercó y apretó los hombros y los brazos de Rian con vigor. Parecía que la masa muscular era un enfrentamiento significativo incluso para el audaz Rian.\n\n“¡Ahora! ¡Vamos! ¡Relájate!”\n\nTess hizo todo lo posible para animar a Rian. Por supuesto, no quería que Rian abandonara la escuela, pero odiaba ver que alguien lo humillara aún más.\n\nRian permaneció en silencio y se concentró en despejar su mente. Era un enfrentamiento que nunca podría perder porque su familia, así como el Instructor Quan y Shirone, estaban observando.\n\nReina se acercó y puso su mano en el hombro de Rian.\n\n“Para el partido de hoy, soy neutral. Así que hazlo con moderación. No te dejes tentar a venir.”\n\n“Oye, será mejor que te preocupes por Rina. Ya no soy el que solía ser.”\n\nRayna no dijo nada.\n\nRai no estaba pensando en perder, y Reina tampoco. Ella conocía mejor que nadie la brecha en sus habilidades, porque una vez había empuñado su espada.\n\n'Supongo que no hay posibilidad de que Rian gane. No soy el tipo de niño que cuidaría de Rai si fuera un hermano menor.'\n\nCuando Clump y Kuan entraron al campo de entrenamiento, Rian escuchó la gran espada que había recibido de su abuelo.\n\nShirone habló detrás de Rian mientras caminaba hacia el campo de batalla.\n\n“Rian, debes ganar.”\n\nRian giró la cabeza y sonrió. No había rastro de nerviosismo.\n\n“No hay problema. Déjamelo a mí.”\n\nCuando Rian llegó al centro del campo de entrenamiento, Rai sacó la espada negra de su cintura. Era más larga y delgada que una espada larga normal, pero era una espada recta adaptada a la esgrima de Ogent, y estaba hecha de hierro negro, por lo que su dureza era considerable.\n\nBalanceando ligeramente la espada negra con una X, Rai levantó la hoja hacia el cielo y la examinó.\n\n“Empecemos rápido. Porque quiero descansar.”\n\n“No voy a descansar, voy a acostarme. No sé si es un despacho o qué, pero es mejor cancelarlo.”\n\n“Sea lo que sea, hazlo rápido.”\n\nRai ni siquiera quiso responder a las palabras de Rian.\n\nA Rian no le gustó eso. Dominó cualquier habilidad en un instante, y no había forma de que Rian, que no había nacido con ningún talento, se pareciera a su familia.\n\nEl ridículo de Rian de la confrontación que había visto cuando era joven de repente le vino a la mente.\n\n“De todos modos, debería darte las gracias por aceptar el partido. Mi mala relación contigo termina hoy.”\n\nRian levantó la gran espada con una mano y apuntó. Sintió una sensación de intimidación con solo mirar el precario centro de gravedad que estaba más allá de los límites humanos.\n\nLai bajó la espada negra en diagonal. Aun así, era una espada parecida a un poste que llegaba al suelo.\n\nLa brecha entre la gran espada y la espada negra es muy estrecha. Sin embargo, la velocidad debe ser tan rápida como la espada oscura es más ligera.\n\n'De todos modos, estoy por detrás en tecnología.'\n\nRian diseñó la batalla. Era una estrategia tan simple como su personalidad.\n\n'¡Lo presiono con fuerza!'\n\nEn el momento en que mordí mis molares, ambos ojos se iluminaron. Poderosas patadas golpearon el suelo y empujaron su cuerpo.\n\n“¡Vamos!”\n\nRian levantó su gran espada y cargó. Podía imaginar el poder de la pesada espada cayendo desde una friolera de 3 metros de altura sin ser golpeada.\n\nAl mismo tiempo, destellos de luz negra se extendieron desde el cuerpo de Rai y penetraron en cada rincón del espacio de Rian. Rian ni siquiera pudo blandir la mitad de su espada y cambió a la defensa.\n\nEl ataque rápido y afilado de Rai golpeó la superficie de la gran espada como el martillo de un herrero.\n\n“¡Kugh!”\n\nEl cuerpo de Rian se sobresaltó por el impacto inesperadamente fuerte.\n\nSe sentía diferente de la espada de Tess. Era una esgrima veloz y precisa, pero aún poseía el poder único de la familia Ogent.\n\nUna vez que cedió la iniciativa, Rian fue empujado hacia atrás sin cesar. El proceso de ser empujado hacia atrás fue tan unilateral que parecía imposible recuperar la iniciativa nuevamente.\n\nLai se volvió loco como si estuviera bailando una danza de espadas solo en un terreno vacío.\n\nCuando Rian llegó al final de la arena, las exclamaciones se escaparon de la boca de los que miraban. Era una esgrima que dejó atónita incluso a Tess, que animaba a Rian.\n\n“¡Yaaaaa!”\n\nLa espada de Rian se movió horizontalmente. El aire rugió con fuego y lloró.\n\nRian, que logró abrir un espacio, dio un paso adelante. Sin embargo, no pudo hacer nada contra el ataque de relámpago de Lai y retrocedió de nuevo.\n\nRai no dejó de atacar. Era como si lo hubieran encerrado y golpeado.\n\nEl número de contraataques de Rian disminuyó, y finalmente, incluso bloquearlos parecía desalentador.\n\n'Tsk, no hay desarrollo, hay progreso.'\n\nLai no quería perder más tiempo en un juego insípido.\n\nDespués de golpear intensamente la espada de Rian para sacarlo de su mente, giró la espada negra al revés y la clavó en el suelo. De repente, tan pronto como la hoja fue apuñalada, una vibración se transmitió a través de las plantas de los pies de Rian.\n\n“¡Qué… …!”\n\nCuando Rian miró hacia abajo con ojos asustados, el suelo se hinchó como si el viento se levantara en el suelo, y explotó con un estallido.\n\n“¡Kugh!”\n\nUna onda de choque que hizo explotar el suelo golpeó las plantas de ambos pies, haciendo que los músculos de las pantorrillas se convulsionaran.\n\nEl nombre de la técnica es **Jipok**.\n\nLa hoja que Rai logró cuando tenía solo 12 años fue clavada en el suelo.\n\nLas rodillas de Rian temblaban y no podía mantener el equilibrio. Más bien se sentó y levantó la gran espada con solo la fuerza de la parte superior de su cuerpo.\n\nCuando la espada negra de Rai atravesó con un bang, las vibraciones se precipitaron a través de la gran espada.\n\nRian apretó los dientes y contuvo un grito.\n\nSentía como si los músculos de mis brazos se estuvieran partiendo en pedazos. La onda de choque que había fluído a través de su cuerpo se irradió hacia afuera, haciendo que su parte superior rebotara con un sonido de estallido. Su ropa estaba hecha jirones como si la hubieran apuñalado con docenas de cuchillos.\n\nRian frunció el ceño con fuerza y miró a Rai. La expresión de Rai, todavía sosteniendo la espada negra, era indiferente.\n\nQuienes observaron intuyeron que el enfrentamiento había terminado. Dado que la onda de choque había desgarrado su cuerpo, incluso si se veía bien por fuera, probablemente no tendría suficientes músculos para moverse correctamente.\n\nEl segundo hijo de la familia Ogent, **Ogent Rye**.\n\nSu habilidad era real."
}