{
  "id": 352,
  "title": "La Fe del Fiscal (4)",
  "content": "“¿Es esa la habilidad de un espadachín que acaba de cumplir 20 años?”\n\n**Quan** estaba impresionado con la esgrima de **Lai**.\n\nNo solo es precisa, sino también exquisita. Si hay dos linajes descendiendo en la familia **Ogent**, esta vez, sin lugar a dudas, era la era del cabello negro.\n\n“¡Whoa! ¡Whoa!”\n\n**Rian** aspiró aire y sostuvo la gran espada con sus brazos temblorosos. Era la primera vez que sentía el peso de la gran espada que había empuñado durante un año, salvo para comer.\n\n'Arriba, levántala.'\n\nLos ojos de Rai se crisparon. La gran espada que presionaba con la espada negra se levantaba lentamente.\n\n'¿Todavía tienes fuerza?'\n\nDado que las ondas de choque del edificio de examen entraron correctamente, no había forma de que el cuerpo pudiera estar tenso.\n\nIntenté presionar con un poco más de peso, pero una fuerza tan grande que ni siquiera pensé en bloquearlo lo estaba empujando.\n\nRecibiendo una sensación ominosa, Rai retiró su espada y amplió la distancia.\n\nAl mismo tiempo, Rian blandió su espada y se puso de pie. Agarró su camisa andrajosa y la rasgó, revelando músculos tensos.\n\nRai reconoció las características de Rian de un vistazo.\n\n'La resistencia es asombrosa.'\n\nPara sublimar la trascendencia divina más allá de los límites del cuerpo al nivel de la tecnología, las torturas autoimpuestas ordinarias eran inconcebibles. Pude adivinar cuánto entrenamiento minucioso tuvo Rian para aumentar la retroalimentación.\n\n“Admitiré que hice mi mejor esfuerzo. Sin embargo, yo soy quien lidera la familia.”\n\nRai regresó al lado de Rian a través de la gravedad externa. Luego apuntó a su indefenso brazo derecho y blandió su espada negra.\n\nEn circunstancias normales, debería haber adoptado una postura defensiva.\n\nPero, en cambio, Rian abrió las costillas y levantó la gran espada verticalmente.\n\n'¿Qué?'\n\nPor un momento fugaz, los pensamientos de Rai se movieron rápidamente.\n\n¿Dar la carne y tomar el hueso? ¿O es la ofensiva la mejor defensa?\n\nEn cualquier caso, no tenía sentido. El movimiento de la gran espada está destinado a ser más lento que el de la espada afilada.\n\nEn ese momento, la gran espada de Rian causó una imagen residual y cayó entre las cejas de Rai. Fue una extraña aceleración de la espada que no podía entenderse con el sentido común.\n\nRai rebotó y causó vibración muscular. Siguiendo su gravedad externa, su cuerpo se deslizó fuera de su radio en un semicírculo.\n\nPero antes de darme cuenta, la gran espada de Rian resonó en el aire y me alcanzó.\n\n'¡Mierda! ¿Qué es esto?'\n\nLai, que evadió por un pelo, era un \"mogul\" (nota: el término mogul parece estar fuera de contexto aquí, quizás un error de traducción o un término específico del autor que no se comprende sin más contexto. Se mantiene la traducción literal). Por fin, su cuello estaba a punto de caerse.\n\nEntonces, **Reina**, que observaba la batalla, pisoteó sus pies sin descanso.\n\nA medida que las emociones de los dos chocaban, la fuerza de la hierba aumentaba. Si seguimos así, uno de los hermanos podría celebrar un funeral.\n\n“¡No puedo! Tenemos que terminar el enfrentamiento.”\n\n“No puedo hacer eso. Ni Rian ni Lai querrían eso.”\n\nRaina miró a Tess con un sentimiento de tristeza.\n\n“**Tess**, por mucho que quieras proteger a Rian, esto no es así. Esos dos están luchando con la intención de matarse. Deberías haber detenido a Rian desde el principio.”\n\n“No estoy peleando porque odie al **Oppa Lai**.”\n\nTess todavía lo recuerda vívidamente. El día que fue al alojamiento de Rian con un refrigerio nocturno en la escuela de esgrima, escuchó un terrible gemido que se filtraba por la puerta.\n\n“Rian entrenaba más allá de sus límites todos los días. Y por la noche, Rian se enferma y muere. Se quedaba despierto toda la noche con un trapo en la boca para soportar el dolor de romperse el cuerpo.”\n\nReina no pudo decir nada ante la cara de Tess, que parecía que iba a echarse a llorar.\n\nAunque estaban relacionados por la sangre, ella no sabía cuál era el dolor de Rian. Las únicas personas que podían entender a Rian eran aquellos que eligieron el camino de la espada, al igual que Rian.\n\nLa patada de Lai golpeó a Rian en el estómago. En el aire, Rian rueda por el suelo y lo equilibra sobre sus rodillas. Estaba a punto de ser golpeado en un punto vital.\n\nEl aura fría había desaparecido del rostro de Rai.\n\nA medida que pasaba el tiempo, pude sentir que las defensas de Rian se hacían más fuertes. Porque él está atrapado en sus emociones. Era desagradable.\n\n“¡Idiota! ¡Por qué no sabes que no puedes competir! Quiero decir, ¡incluso ven con moderación!”\n\nRian se levantó lentamente. Y apuntó su mentira en la misma posición en la que estaba antes de colapsar.\n\n“Vamos.”\n\n“¡Este chico es de verdad… …!”\n\nUna vida brotó en los ojos de Rai. El aura ominosa que irradiaba del cuerpo se transmitió a las personas que estaban fuera del campo de entrenamiento.\n\nLos movimientos de Rai con todas sus fuerzas parecían ver un fantasma. A medida que las cicatrices en el cuerpo de Rian aumentaban debido a su esgrima rápida y precisa, sus movimientos comenzaron a ralentizarse gradualmente.\n\nLa diferencia de habilidad es palpable. Hay una brecha de talento que no se puede llenar por mucho que se intente. Sin embargo, cuanto más clara se hacía la brecha, más enojado estaba Lai.\n\nLa familia que puso sus expectativas en un bastardo tan patético era estúpida. Rian no tiene futuro. La esgrima no respaldada por la tecnología no es más que una muestra de fuerza.\n\n“¡Niño estúpido!”\n\nCuando desvió la gran espada con exquisita habilidad y aplicó una patada circular, el cuello de Rian se giró como un trompo.\n\nPor un momento, pensé que se había roto el cuello, pero su cuerpo giró con su cabeza y flotó, luego se estrelló con un \"thud\".\n\nRai respiró hondo y miró a Rian. Incluso la apariencia que extendió era patética. Con el golpe en la barbilla, probablemente no estará consciente hasta mañana.\n\n“Jajaja.”\n\nEn ese momento, los pulmones de Rian temblaron. Rian, quien lentamente levantó la cabeza, dijo con la boca desgarrada.\n\n“Es un ataque que hace cosquillas. ¿Puedes matarme con algo así?”\n\nRai se sorprendió por la tenacidad de Rian, quien se levantaba como un zombi por mucho que lo golpearan. Pero luego miró a su hermana con una mirada lastimera, y dijo fríamente.\n\n“¿Matar? ¿Vales la pena matar?”\n\nLos ojos de Rian se abrieron.\n\n“Tienes que matar al lindo nieto menor de tu abuelo para usarlo. No hay necesidad de matar a alguien como tú. Solo necesito golpearlo hasta que pierda el conocimiento. ¿Entendido? Eres solo el miembro más joven de una familia de espadachines sin habilidades ni talento. ¡Eres un cabrón de poca monta!”\n\n“¡De acuerdo!”\n\nRian gritó, agachándose.\n\n“¡Soy un retrasado de poca monta!”\n\nRian cargó hacia adelante, blandiendo su espada. Era un ataque que hacía que uno quisiera acercarse solo con escuchar el sonido del viento, a menos que fuera un corazón fuerte.\n\nRai levantó apresuradamente la espada negra. ¡Bang! Cuando la gran espada cayó, el impacto se transmitió a su rodilla.\n\nRian presionó su rostro contra la espada.\n\nAl ver que su boca estaba rasgada hasta la oreja, Rai pensó que tal vez su hermano no estaba en su sano juicio.\n\n¿Podemos seguir así? ¿Quizás debería llamar al médico ahora mismo?\n\n“Siéntete libre de burlarte. Es algo que he estado escuchando toda mi vida de todos modos. Llámalo un tipo patético, llámalo un tipo inferior. Desprecia, ignora, maldice. ¡Aun así, yo… …!”\n\nRian desenvainó su gran espada y adoptó una postura de \"full-swing\".\n\n“¡Nunca me detengo!”\n\nLa cabeza de Rai se puso pálida ante la alucinación de que la gran espada de Rian había crecido docenas de veces en tamaño. A medida que el cerebro que imaginaba la espada abrumadora recibía una conmoción, las esperadas hojas de la espada se desordenaron.\n\n“¡Yaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa!”\n\nAl mismo tiempo que la voz enérgica de Rian, los ojos de Rai bajaron.\n\n'¡Tobillo!'\n\nLai, quien tardíamente leyó la trayectoria de la espada, saltó.\n\nA medida que la gran espada cavaba en el suelo y salía por el otro lado, la tierra tan ancha como el radio de la espada se levantaba como un suelo.\n\nUna línea negra recorría el centro del suelo. Se partió por la mitad con un chasquido, y luego Rai atravesó la tierra y saltó.\n\nPero lo que lo esperaba era otro ataque de Rian, quien levantó su gran espada.\n\nLai se sorprendió por el ataque enlazado que ignoraba la movilidad existente. Mientras estiraba la parte superior de su cuerpo como un arco, sintió un fuerte viento rozarle la punta de la barbilla. Se le erizaron los pelos de todo el cuerpo.\n\n“¡No puedo oír nada! ¡Aunque todos se burlen de mí, solo puedo seguir adelante!”\n\nRian empujó a Lai como para desahogar su resentimiento.\n\nCuando el enfrentamiento comenzó y Rai fue empujado por primera vez, la familia e incluso Kuan mostraron vergüenza.\n\n'Rian... ….'\n\nLos ojos de Reina se entristecieron.\n\nEs un niño que creció siendo comparado con su hermano mayor, que era dos años menor desde su nacimiento. Honestamente, no sentía que pudiera vencer a su Rai incluso si empuñaba su espada. Quizás ella misma usó su música como excusa para pasar la carga de su cabello azul a Rian.\n\n“Hay muchos niños problemáticos en el linaje de cabello azul.”\n\nReina se lamió los labios y se volvió hacia **Klump**.\n\n“El cabello negro siempre hace su parte. Razonable y genial. Por otro lado, el carácter del cabello azul suele ser errático. También es terco con la mentalidad única. Por eso se dice que si tienes el cabello azul, tienes suerte.”\n\n“¿De qué hablas de repente, aunque tu abuelo tiene el pelo azul?”\n\n“Heuk, la existencia del \"problemático\" **Cheongbal** debe ser una de las razones por las que Ogent se limita a la segunda clase. Sin embargo, mirando hacia atrás en la historia de la familia, fue **Cabello Azul** quien finalmente se hizo conocido como Ogent como una familia de espadas.”\n\nKlump miró a Rian, quien blandía su pesada espada como una tormenta.\n\n“No hay desvío. No mires atrás. Incluso si se golpea y se rompe, la voluntad de superarlo, esa es la convicción del cabello azul. No sé hasta dónde puede llegar Rian. Pero cuando finalmente mires hacia atrás desde donde llegaste, el camino será recto y sin obstáculos.”\n\n“¡Goaaaaaa!”\n\nCuando Rian atacó con una postura agresiva, Rai ni siquiera se atrevió a cruzar espadas.\n\nNo tenía ganas de tratar con la gente. No podía deshacerse de la sensación de que algo absoluto acechaba detrás de la espalda de Rian.\n\n'¿Trascendencia divina? ¿El poder del espíritu?'\n\nUna chispa se encendió en los ojos de Rai.\n\n“¡No seas ridículo!”\n\nRai, quien se apartó de su cuerpo, contrarrestó de frente la espada de Rian. La gran espada y la espada negra se arremolinaron en el centro de la línea de visión y la línea de visión.\n\nRai recuperó el sentido solo después de que el devastador impacto se transmitiera a través del mango. Estaba demasiado agitado sin darse cuenta.\n\nSin embargo, los sentidos ya se habían escapado de su alcance.\n\n'¿Qué es esto? Está bien ser ignorante.'\n\nTan pronto como saqué la gravedad externa de mi espalda y retrocedí rápidamente, Rian saltó como un lobo y mordió a Lai. Como si la pelota tuviera rotación inversa, el movimiento de caer frente a Lai no era una inercia normal.\n\nA medida que la gran espada se acercaba justo frente a él, Rai se torció el tobillo por completo y giró. Al mismo tiempo, la planta de su pie opuesto golpeó el tendón de Aquiles de Rian.\n\n“¡Kugh!”\n\nRai se levantó al mismo tiempo que rotaba como un dragón, y bajó su espada negra por la espalda de Rian, quien estaba arrodillado. Acciones realizadas en trance. Ya no era cuestión de vida o muerte.\n\n“¡Rian!”\n\nAl mismo tiempo que el grito de Tess, Rian torció la parte superior de su cuerpo.\n\nEn una postura anormal, cuando balanceó la gran espada con una mano, la espada negra rebotó y los brazos de Rai se cruzaron detrás de su espalda.\n\n“Guau… ….”\n\nUna exclamación de asombro escapó de la boca de Rai sin darse cuenta.\n\nEra una postura que colapsaba por completo el centro. Aun así, la fuerza física de poder desviar un corte vertical que llevaba todo su peso con una sola mano.\n\n'No, no está a ese nivel.'\n\nLa ley de acción y reacción no se aplicaba a la espada de Rian. El poder absoluto que desafiaba las leyes de la física se fundía en cada una de las espadas de Rian.\n\n“Whoa.”\n\n**Shirone** soltó el aliento que había estado conteniendo. Al ver a Rian empujar a Lai unilateralmente, su corazón, no el del fiscal, ardía intensamente.\n\n“Tess.”\n\nEl rostro de Tess se puso blanco de tensión mientras se volvía hacia Shirone.\n\n“Rian, te has vuelto realmente fuerte.”\n\nAnte el reconocimiento de Shirone, Tess finalmente rompió a llorar. Es porque sabe para quién ha sido la penitencia que Rian ha estado haciendo hasta ahora.\n\nSu garganta se bloqueó y no pudo responder, solo sacudió la cabeza.\n\n“¡Yaaaaa!”\n\nRian blandió su espada incluso con dolor como si todo su cuerpo se estuviera rompiendo. Ahora, incluso Rai no retrocedió y estaba repeliendo todos los ataques de Rian.\n\nSi trasciende los límites del cuerpo, no durará mucho de todos modos. Solo necesitas detener esto una vez. No, si lo bloqueas una vez más… ….\n\nRai estaba molesto.\n\n'¡Mierda! ¿Cuándo terminará?'\n\nEn ese momento, un pensamiento cruzó por mi mente.\n\n'Ah… ….'\n\nRai finalmente se dio cuenta en qué tipo de pantano había caído.\n\n'Este tipo era un idiota.'\n\nAl mismo tiempo, la gran espada de Rian levantó la espada negra.\n\nEl dolor de torcerme los nudillos se precipitó al escuchar un tintineo. A medida que sus músculos se tensaron, sus manos se abrieron y la espada negra giró hacia el cielo."
}
