{
  "id": 353,
  "title": "La Fe del Fiscal (5)",
  "content": "Los ojos de todos se dirigieron al vacío. La espada negra giró bloqueando el sol y se estrelló contra la espalda de Rai más de la mitad.\n\nRai no miró hacia atrás. Su mirada estaba dirigida directamente a Rian.\n\nRian, congelado en la posición de apuntar la gran espada, no podía mover ni un solo dedo. Un dolor horrible se derramaba por las secuelas de la trascendencia divina.\n\nEn el prolongado silencio, Rai resopló, chasqueó la lengua y se dio la vuelta.\n\n“Perdí. Me rindo.”\n\nLos ojos de Rian se abrieron de golpe. Era la declaración de derrota de Rai por primera vez en 18 años.\n\nSin embargo, Rai no mostró ninguna emoción y desenvainó la espada negra, guardándola en la vaina. Luego se acercó a Klump e inclinó la cabeza.\n\n“Perdí. Concedo la derrota.”\n\n“Cheuk, te has secado la cara. Aún así, fue agradable que estuviera caliente a diferencia de ti.”\n\nRai se lamió los labios y murmuró:\n\n“Por eso no hay que juntarse con tontos.”\n\n“¿Estás bien, sin embargo? ¿No tienes frío por dentro?”\n\nDespués de pensar un momento, Rai pasó junto a Klump y murmuró en voz baja:\n\n“… … Parece que te has vuelto un poco como un fiscal.”\n\nReina siguió rápidamente a Rai.\n\n“Espera, ven por aquí. ¿Están bien tus manos? ¿Dijiste que tienes que ser despachado mañana?”\n\n“No es gran cosa. Solo perdí mi espada porque me dio un calambre.”\n\n“Esto es para engañar a alguien. ¿Los fiscales se alteran tan fácilmente? Dame tu mano.”\n\nSosteniendo la muñeca de Rai, Reina le miró la mano. Con solo ver sus callos, ahora indistinguibles de su piel, pudo darse cuenta de que no había llegado a esa posición solo con su talento.\n\n“También. Lo sabía.”\n\nMirándose el dorso de la mano, las cejas de Reina se torcieron.\n\nLa mano izquierda sirve como amortiguador al empuñar la espada. Sin embargo, las uñas de los dedos índice, medio y anular faltaban todas.\n\n“No hagas un escándalo. Las uñas suelen caerse fácilmente.”\n\n“¡Es la primera vez que escucho algo así! Ugh, ni siquiera puedo cortar un bistec con esto. Vamos. Al menos ponle presión.”\n\nReina sacó un vendaje del botiquín de primeros auxilios del gimnasio. Luego, envolvió firmemente los dedos índice, medio y anular de Lai y los apretó con fuerza.\n\nA medida que la tensión disminuyó, incluso los que observaban se sintieron cansados. Sin embargo, Kuan seguía mirando a Rian con ojos serios.\n\n'Trascendencia divina… ….'\n\nLa esgrima de Rian en la batalla real fue definitivamente asombrosa. Además, fue una actuación que nunca podría haberse mostrado en una escuela de esgrima que evalúa cada etapa.\n\n'Pero si fuera yo, lo habría evitado.'\n\nLa trascendencia divina es peligrosa. No se trataba solo de aumentar el poder.\n\nEl movimiento que mordió el centeno al final tenía un \"rincón\" (nota: el término 'rincón' podría ser una traducción literal que no encaja perfectamente; podría referirse a un \"ángulo\" o \"aspecto\" inusual) extraño que era difícil de crear incluso con gravedad externa. Aun así, Lai respondió a la espada de acero de Rian con una espada de acero.\n\n¿Es autoestima? ¿O porque no tienes experiencia? Si no, ¿qué otra variable no leyó que permanecía en el campo de batalla?\n\n“Un espadachín es un espadachín.”\n\n“General.”\n\nAntes de darme cuenta, Klump estaba de pie detrás de mí.\n\n“Pero la espada es, después de todo, una herramienta para el asesinato. Es una verdad que no se puede ignorar. ¿Por qué seguimos persiguiendo la espada?”\n\nKuan no pudo responder.\n\n“Nunca podrás cambiar el mundo con una espada. Pero la espada que tengo en mi corazón es diferente. Un excelente espadachín gana una guerra, pero un caballero con convicción cambia el mundo. Rai fue quemado por la convicción de Rian.”\n\n“La espada en mi corazón… ….”\n\n“Quizás la trascendencia divina sea la materialización de la creencia.”\n\nQuan recordó un incidente de hace mucho tiempo.\n\nUna foto de sí mismo antes de que se le cayera el tendón de Aquiles. Su espíritu, que había sido lo suficientemente fuerte como para rechazar incluso la oferta de Fengzhang y elegir morir, ahora era vago como una ilusión.\n\n“Yo también he estado allí.”\n\nKlump miró a Quan con ojos benévolos. Era un junior lamentable como soldado y como fiscal.\n\n“¿Cuánto tiempo vas a deambular? Vuelve al ejército. Esta vez, mi ayudante directo es dado de baja. ¿Creo que será de gran ayuda si te encargas de ello?”\n\n“Déjame pensarlo. Gracias por cuidarme.”\n\nQuan era sincero, pero no tenía intención de volver al ejército.\n\nLo entendí claramente con el partido de hoy. Ya es una espada rota. Sin tener una nueva espada, nunca podría alcanzar la trascendencia divina.\n\n“Abuelo, ¿puedo retirarme ahora?”\n\nRian se acercó a grandes zancadas. Su rostro estaba mojado de sudor frío por soportar el dolor. Como lo demostró con resultados, no con palabras, Klump no tenía excusa para detenerlo.\n\n“Sí, ganaste. Ya sea abandonando o trabajando como caballero, haz lo que quieras.”\n\n“Así que dijiste eso desde el principio? Luchar innecesariamente.”\n\nRai, con el dedo vendado, dijo mientras se cambiaba de ropa:\n\n“No te conviertas en un cadáver en ningún lugar. Porque si mueres, tendré que ir a buscarte.”\n\nContrario a las expectativas de todos, Rian no se enojó. Como compitieron entre sí con lo mejor de sus habilidades, no tenía intención de mirar hacia atrás al partido de mala manera.\n\nPero una pregunta aún permanecía.\n\n“Oye, déjame preguntarte una cosa.”\n\nRai se abotonó y miró hacia atrás.\n\n“La técnica que hizo explotar el suelo, ¿es una aplicación de esgrima?”\n\n“¿Y qué?”\n\n“¿Por qué no usaste la hoja de la espada en mí? Si fueras tú, podrías haber roto la espada y terminado el enfrentamiento.”\n\nRai sacudió la cabeza con una cara incomprensible. ¿Tiene un grado de salación, se está burlando de sí misma ahora?\n\nSin embargo, no pude sentir la emoción de la provocación en la expresión de Rian.\n\n'¿Podría este bastardo estar hablando en serio?'\n\nRai miró a Klump.\n\n“¿Qué pasó? ¿No le dijiste a Rian?”\n\n“Oye, ¿qué vas a hacer? Me lo llevé como un gato callejero. Ni siquiera he decidido un sucesor. Dijo que abrió el esquema, y eso fue pura tontería.”\n\nRai resopló ante la mentira natural.\n\n“No tenías la intención de dármelo de todos modos, ¿verdad?”\n\n“Ah, aunque realmente no lo necesito.”\n\n“¡Shhh!”\n\nRian interrumpió cuando se intercambiaba una historia que solo él no conocía.\n\n“¿De qué están hablando? Respóndeme rápido. ¿Por qué no probaste al espadachín?”\n\nComo si fuera molesto, Rai se dio la vuelta y se dirigió a la salida del gimnasio.\n\n“No me preguntes a mí, pregúntale a tu abuelo. ¡Qué desastre! El espadachín ni siquiera sabía con qué estaba luchando.”\n\nRaina siguió a Rai.\n\n“¿De verdad te vas a ir hoy?”\n\n“No, voy a dormir. Estoy cansado. Sirve la comida en mi habitación.”\n\nAnte la negligencia de Rai, Rian levantó el ojo de hacha y señaló:\n\n“¡Oye! ¿Dónde? ¿Por qué no usaste la espada? ¡No avergüences a la gente y dime rápido!”\n\n'No debe haber medicina para los estúpidos.'\n\nIgnorando el grito de Rian que lo perseguía por detrás, Rai se perdió en sus pensamientos.\n\nEn la familia Ogent, el cabello negro y el cabello azul descendieron al mismo tiempo.\n\n¿Por qué el abuelo no le dio una gran espada?\n\nCuando era joven, pensé que estaba defendiendo a Rian porque tenía el mismo cabello azul. Sin embargo, a través del enfrentamiento de hoy, parecía que ahora podía entender vagamente.\n\nAl menos el dueño de la espada era Rian.\n\n---\n\n### Esa Noche\n\nShirone y Tess decidieron pasar la noche en la mansión de Reina.\n\nLos tres se reunieron en la habitación de Rian y resolvieron su amistad de seis años. El mayor problema fue el examen de graduación fallido de Amy.\n\n“Por cierto, ¿cómo está **Amy**? Debe haber tenido el corazón roto.”\n\nEllos fueron los que escucharon la noticia del rechazo de Amy en el Spirit Journal. Estaba tratando con un artículo impactante sobre el genio de la familia **Karmis** que fue eliminado al comienzo del examen de graduación.\n\n“Ajá. Estuve deprimida por un tiempo, pero ahora estoy bien. Definitivamente habrá diferentes resultados en el examen del próximo año.”\n\n“Pero. Si es Amy, lo superará lo suficiente. La extraño. Fue realmente divertido entonces.”\n\nRian también recordó lo que pasó en el cielo. Darse cuenta de la trascendencia divina mientras luchaba contra **Ymir** fue un punto de inflexión importante en su vida.\n\n“Amy está bien calificada para ser una maga. Por favor, dile que la estoy apoyando. La visitaré personalmente para el próximo examen de graduación y le daré mucha energía.”\n\nUn año después, Shirone también tomaría el examen de graduación, por lo que Rian no podía quedarse fuera de tal posición.\n\n“Te envidio. No puedo ir. La escuela de esgrima termina más tarde que la escuela de magia. ¿Preferiría renunciar? Practicaré con Rian.”\n\nRian agitó la mano y dijo:\n\n“¿Qué sentido tiene abandonar a un cadete que compite por la primacía en una academia de esgrima? Deberías graduarte con dignidad.”\n\n“Pero pensar que te has ido es tan vacío. Realmente quiero seguirte.”\n\nCuando Tess parecía que iba a llorar en cualquier momento, Rian buscó apresuradamente algo para cambiar de tema. Luego encontró la espada que Shirone había dejado al lado de su escritorio y preguntó:\n\n“Por cierto, Shirone, ¿estás usando una espada?”\n\n“Oh, eso me lo regalaron.”\n\nShirone habló de lo que pasó en **Kazura**. Fue fácil entender el objeto porque Rian y Tess también experimentaron ir al cielo.\n\nIntrigado por ellos, Shirone comenzó la demostración él mismo.\n\nPrimero, realizó una hazaña con control nominal, y luego activó **Armamento de Geumgang**. Cuando la espada envolvió a Shirone, una túnica orgánica lo rodeó en un instante.\n\nIncluso el audaz Rian no pudo cerrar la boca ante la figura espeluznante pero poderosa. Tess preguntó, señalando el flotador en el aire.\n\n“Por cierto, ¿qué es esta canica?”\n\n“Es una calculadora de poder mágico. Debido a que reemplaza la técnica de división de tiempo, los cálculos se vuelven mucho más rápidos. Y aquí, la bola de cristal del guantelete es un dispositivo amplificador de magia. Al usar estas dos cosas, puedes expandir el rango de operaciones mágicas.”\n\n“Ya veo. Es muy interesante. Hay objetos con funciones tan complejas.”\n\n**Armand** era un arma que podía tentar a cualquier espadachín. Pero sus amigos no mostraron más interés que el interés. Para aquellos que abrazaban la Espada de la Fe, ningún objeto sería más que una herramienta.\n\n'Sería bueno si Rian pudiera manejar a Armand.'\n\nEl entrenamiento de caballero está en un nivel diferente al de las clases de esgrima.\n\nEl mundo no le da a Rihanna un nivel sistemático de dificultad. Podría acabar con cualquier número de gánsteres o ladrones de tercera categoría, pero aquellos que se destacaban entre los criminales eran lo suficientemente hábiles como para pasar un mal rato incluso en el reino.\n\nEn ese sentido, Armand, que aumenta las funciones corporales del usuario y tiene autodefensa, seguramente sería útil.\n\nSin embargo, a diferencia del caso de Dante, la espada demoníaca no respondió a Rian.\n\nAunque Armand proporciona un entorno de combate óptimo para todos los usuarios, un alto nivel de comprensión táctica y un control de sistema complejo son esenciales para lograr el 100% de eficiencia.\n\nEra difícil manejar las funciones de Armand a la perfección con la tendencia directa y caótica de Rian, y Armand parecía ser consciente de ese hecho.\n\n'Por mucho que sea una espada, realmente parece un cuchillo.'\n\nPero Rian nunca soñó con depender de nada. Su confianza se disparó después de su pelea con Lai.\n\n“¡No hay necesidad de preocuparse! ¡Porque apenas estoy empezando! ¡A partir de hoy, lograremos un récord invicto!”\n\nAl ver a Rian golpearse el pecho con orgullo, Shirone sonrió de corazón.\n\nEra fuego. Un día, volverá a ti como un fuego enorme que quemará el mundo.\n\n---"
}