{
  "id": 356,
  "title": "Asociación de Magia (2)",
  "content": "Cuando me preparé y salí por la puerta, los guardias se alinearon frente a Fleur. Shirone dudó, luego se deslizó hacia la parte de atrás de su fila y se puso de pie.\n\nComo si esa fuera la respuesta, Fleur miró a Shirone y la instruyó sobre su rutina diaria.\n\n“Esta es la Asociación de Magia, la cuna de la magia del reino. Hay grandes magos trabajando, pero hay muchos criminales y el riesgo de terrorismo es alto. Protejamos el tercer piso hoy con una seguridad férrea para que ni una sola hormiga pueda entrar. Recuerden. La Asociación de Magia es el poder del país.”\n\nFleur estudió los rostros de los guardias y gritó:\n\n“¡Entonces, dispersemos a nuestras respectivas posiciones!”\n\nCuando los guardias se dispersaron por el área a cargo, solo Shirone quedó en el pasillo. Fleur lo llamó, chasqueando los dedos, y lo hizo girar.\n\n“Tú sígueme. A partir de ahora, nuestro trabajo es patrullar y gestionar las instalaciones. Si hay alguien sospechoso, lo investigarán. Si no tiene un certificado de registro aprobado por la Asociación, puede arrestarlo de inmediato.”\n\nEra una gran autoridad incluso para Shirone, pero, por otro lado, parecía que había muy pocas personas sospechosas entrando y saliendo de la Asociación Mundial de Magia.\n\nComo era de esperar, las palabras de Fleur no eran más que amenazas. Por lo que observó durante una hora más o menos, tenía muy poco que hacer. Los guardias la saludaban o, cuando algo pequeño sucedía, ella solo miraba y luego volvía a patrullar.\n\n'¿No es perfectamente cómodo?'\n\nMe preguntaba si el llamado 'cuenco de arroz de hierro' (un trabajo seguro y bien remunerado) era un trabajo así.\n\nPor supuesto, no sabía que la razón por la que el trabajo se volvió tan fácil era porque generaciones de magos destacados habían pasado por este lugar.\n\nEn ese momento, la lámpara del techo giró y encendió una luz roja. La sirena sonó durante unos 3 segundos, luego el ruido se detuvo con un chasquido como si alguien hubiera bloqueado el dispositivo.\n\nShirone, nerviosa, miró a su alrededor. Fleur, por otro lado, permaneció indiferente y esperó a alguien.\n\nUn guardia vino corriendo desde la esquina del pasillo. Sin embargo, su expresión no era particularmente tensa.\n\n“Aquí, Jefe de Seguridad.”\n\n“¿Qué pasó? Las sirenas se disparan.”\n\n“Eso es… … La placa del controlador de potencia mágica se sobrecalentó y quemó el circuito interno. Ya he contactado al equipo de mantenimiento.”\n\nCasi todos los distritos de la Asociación de Magia limitan la magia a través de dispositivos de control de magia. Se dice que no funciona si te conviertes en un mago de segunda clase debido a limitaciones técnicas, pero solo eso puede prevenir la mayoría del terrorismo, y también es efectivo para reducir el daño de choques ocasionales entre empleados.\n\n“Hmm, eso me sigue dando problemas. Oye, sígueme. Vamos.”\n\nCuando Fleur llegó a la sala de máquinas, alquimistas y magos estaban derribando las paredes y trabajando duro.\n\nShirone miró la placa del dispositivo de control de magia con interés. Era una tecnología que se había introducido en el sistema 2000 de la Escuela de Magia, pero era la primera vez que veía el circuito interno.\n\nComo era de esperar, la esencia de la ingeniería mágica precisa estaba concentrada. Shirone ahora estaba al nivel de ingresar a la clase de graduación, pero aun así, no había podido analizar correctamente el circuito.\n\nFleur se acercó al equipo de mantenimiento y preguntó:\n\n“¿Cómo estás? ¿Crees que se arreglará?”\n\n“Ah, señorita Fleur. Esto va a tomar algún tiempo. La placa está completamente quemada. Ahora que lo pienso, esta ya es la tercera vez este año. Parece que hay algo mal con el dispositivo de subajuste, pero creo que tendré que desmontarlo por completo.”\n\nFleur también estaba profundamente preocupada de que el control mágico del tercer piso, del que ella estaba a cargo, no funcionara correctamente.\n\n“Ya le he hecho una sugerencia a la gerencia superior. Creo que probablemente lo reemplazarán por uno nuevo durante el mantenimiento de este trimestre, pero mientras tanto, ¿cómo no puedo hacerlo como una medida temporal?”\n\nPor muy fuerte que sea la Asociación de Magia, no se toleran las brechas. El hecho de que el dispositivo de control de magia estuviera roto significaba que había un agujero serio en la seguridad del tercer piso, por lo que no era algo que pudiera pasarse por alto.\n\n“Si lo reparamos, podremos durar otro mes. Sin embargo, el Mutol también se ha derretido y el dispositivo Janes también debe ser reemplazado. Sin embargo, como este es un artículo no suministrable, la asociación no lo tiene en stock. Tienes que reclamarlo.”\n\n“Hmm, pero es demasiado tarde para reclamar… ….”\n\nFleur pensó, mordiéndose las uñas.\n\nEl dispositivo de control de magia también era un asunto relacionado con la seguridad, por lo que estaba bajo su jurisdicción. Por lo general, incluso los artículos no suministrables se dejaban en stock, pero como estaba en el piso 18, la primera persona en usarlo era el propietario.\n\nFleur se volvió hacia Shirone. Después de observar su rostro durante mucho tiempo mientras estudiaba su tablero con su expresión en blanco, finalmente se decidió y le habló:\n\n“Oye tú.”\n\n“¿Sí? ¿Yo?”\n\nFleur movió los dedos para indicarle que se acercara. Mientras Shirone se acercaba, la llevó a un rincón de la sala de máquinas y le habló en voz baja para que el equipo de mantenimiento no pudiera oírla.\n\n“Hazme un recado.”\n\n“Si es un recado… ….”\n\n“Pide un carruaje para ir a la Calle del Oro. Si giras a la derecha en la fuente central de allí, encontrarás la Compañía de Alquimia Achim de inmediato, ¿verdad? Ese es el socio comercial designado de la asociación. Entra allí y consigue algunas cosas.”\n\nFleur sacó un cuaderno de su bolsillo interior y anotó los nombres de los compañeros de clase. Luego, después de rasgar el papel para hacer un sonido de clic, se lo entregó a Shirone.\n\nSosteniendo la nota en la mano, Shirone leyó los nombres desconocidos uno por uno. Es un recado simple, pero estaba un poco preocupado porque no estaba familiarizado con este tipo de cosas.\n\n“De acuerdo, iré de inmediato. ¿Pero cómo pago?”\n\n“No puedes pagar. A fin de mes, la asociación hace un pago global. Ahora, solo muéstrame esto.”\n\nFleur le entregó a Shirone el carné de empleado que llevaba alrededor del cuello. Tenía un número de serie escrito, y junto al nombre Ravid Pluu, el rango oficial de 8º grado estaba inscrito en bronce.\n\nLa foto era de hace dos años, cuando acababa de incorporarse a la empresa, pero llevaba unas grandes gafas de sol, así que ahora no pude encontrarla.\n\nUna Fleur con la cara roja abrió su ojo de hacha y gritó:\n\n“¡Oye! ¿Por qué miras las fotos de otras personas así? ¿No puedes ponerlo antes?”\n\n“Oh, lo siento.”\n\nShirone rápidamente guardó su carné de empleado en su bolsillo interior.\n\nPara una mujer, algunas fotos son como el miedo, por lo que Fleur también sintió pesar. Pero ya era agua derramada.\n\n'Ay, de verdad. Debería haberlo cambiado de inmediato.'\n\nHabía pensado en reemplazar la foto durante mucho tiempo, pero fue un problema que la olvidara por completo después de un tiempo porque estaba abrumada con el trabajo.\n\nAvergonzada, Fleur se aclaró la garganta y tocó la ropa de Shirone.\n\n“De todos modos, salió bien. No te la pongas solo para ponerte en forma, guárdala en tu bolsillo incondicionalmente. El carné de empleado de la Asociación de Magia no es algo que cualquiera pueda llevar.”\n\nShirone también conocía la importancia del carné de empleado de la Asociación de Magia.\n\nMás del 90% de las instituciones acreditadas del Reino están abiertas y más del 60% de las instalaciones afiliadas a la Línea Roja pueden usarse de forma gratuita con el mismo carné de personal de color. Además, puede ejercer la autoridad para arrestar y enjuiciar a todas las clases, excepto la familia real, dentro de un área específica, y puede llevar a cabo las funciones de escuchas telefónicas, espionaje, infiltración, ataque especial y misiones especiales sin restricciones a pedido de la agencia estatal al inspeccionar el territorio.\n\nDesde el exterior, es solo una tarjeta de plástico común, pero en el interior, su código de criptografía cuántica está integrado, lo que hace imposible la duplicación.\n\nSentí que mi cuerpo se ponía rígido cuando tenía una tarjeta con tanta autoridad. Después de meter la mano en su bolsillo una vez más para revisar su carné de empleado, Shirone finalmente asintió.\n\n“Sí. Tendré cuidado.”\n\nShirone se dio la vuelta y salió de la Asociación de Magia. Tuvo la oportunidad de subir al ascensor de sus sueños, pero usó las escaleras familiares porque estaba nervioso por hacer un recado desconocido.\n\nAl llegar a la Calle del Oro en carruaje, numerosas tiendas estaban dispuestas en círculos concéntricos. El camino se extendía en ocho direcciones, y cada área manejaba diferentes artículos.\n\nEl texto \"Calle de la Alquimia\" estaba escrito en el letrero central. Después de seguir la flecha a la derecha, había un edificio que parecía haber sido ampliado 5 veces el tamaño de un edificio normal.\n\n'Aquí está, Compañía de Alquimia Achim.'\n\nCuando abrí la puerta y entré, había ocho filas de estantes de 20 metros de largo. Ninguno de los artículos en el estante era igual, y la mayoría de ellos ni siquiera Shirone, estudiante de la Escuela de Magia, sabía cómo usarlos.\n\n'Si Nade viniera, sus ojos habrían vuelto. Tendré que venir a verte después de la graduación.'\n\nEl mostrador estaba colocado lo más lejos posible de la entrada. Había unos 20 invitados, y en la esquina, los alquimistas estaban sentados en sus asientos examinando docenas de artículos.\n\nLa persona que custodiaba el mostrador era un joven con una impresión inteligente. Al ver que estaba leyendo un libro llamado 'Intermedio Suave', parecía ser alquimista o un aspirante.\n\n“Oye, tengo algo que preguntarte.”\n\nCuando Shirone se acercó, el hombre cerró el libro y se puso de pie.\n\n“Sí, ¿qué busca?”\n\n“Soy de la Asociación de Magia. ¿Tiene algo como esto?”\n\nShirone dejó la nota que Fleur había escrito en el mostrador y la extendió. Mirando el tipo y el número de objetos, parecía imposible de explicar de todos modos.\n\nEl hombre echó un vistazo a los elementos escritos en la nota y rápidamente los descifró.\n\n“Parece que el dispositivo de control mágico se ha sobrecalentado. Se lo buscaré. Por cierto, ¿puedo ver su carné de empleado? Las transacciones con la Asociación se pagan a fin de mes.”\n\n“Ah, sí. Aquí tiene.”\n\nShirone sacó el carné de empleado de Fleur.\n\nEl hombre se metió debajo del mostrador y puso su tarjeta en el lector. Un pitido seguido de una señal de aprobación. El hombre le devolvió el carné de empleado a Shirone y dijo:\n\n“Sí, gracias por revisar. Por favor, espere.”\n\nEl hombre llevó una delgada caja de metal y dio la vuelta a los estantes para meter cosas en ella. Algunos de los ingredientes de alquimia eran difíciles de manipular, por lo que no podía ponerlos en cualquier lugar.\n\nMientras esperaba, Shirone chasqueó los dedos en el mostrador, tarareó y miró a su alrededor. Luego, cuando se volvió hacia el libro de alquimia, los dos hombres con capuchas negras giraron rápidamente la cabeza.\n\n'¿Qué? ¿Por qué llevas capucha? ¿Esas personas también son magos?'\n\nShirone miró un poco más lejos, pero los dos ya no mostraron ningún comportamiento particular y desaparecieron por el saliente del otro lado, fingiendo buscar algo.\n\nEscapando de la mirada de Shirone, entraron en un rincón donde no había gente. El hombre de la derecha susurró en voz baja:\n\n“Maldita sea, eres de la Asociación de Magia. ¿Qué hacemos? Parece un error trabajar aquí.”\n\n“Hay riesgos involucrados en completar una revolución. Simplemente hagámoslo aquí.”\n\n“Pero si fallamos, no podemos salvar a nuestros hermanos. No hagas eso, movámonos. Vámonos a la Torre de Oro. Creaste una ruta de infiltración por si acaso.”\n\n“Qué va, no puedo. Ahí era donde iba a guardarlo hasta el final.”\n\nLas figuras encapuchadas salieron silenciosamente de la Cámara de Alquimia.\n\nShirone esperó unos 5 minutos en el mostrador. El hombre que había recogido todo regresó y puso la caja de metal en el mostrador y la extendió. Había varios tipos, pero era sorprendentemente pequeña, por lo que no parecía pesada.\n\n“Aquí están las cosas. La entrega también está disponible, pero solo llegará después de las 5 p.m. Si tiene prisa, puede llevarlo ahora.”\n\n“Entonces me lo llevaré. No parece muy pesado.”\n\n“Pero tenga cuidado al manipularlo. Hay cosas que son sensibles a los golpes.”\n\n“Sí, tendré cuidado.”\n\nShirone cargó cuidadosamente la caja como si sostuviera a un bebé recién nacido y salió de la tienda. No sabía qué tan cuidadoso debía ser para estar seguro, así que se movió con la máxima precaución.\n\nAl salir a la calle principal, buscó un carruaje.\n\nJusto en ese momento, una fuerte y ruidosa explosión estalló al otro lado de la cuadra. El suelo dio un salto hacia adelante, y un grito aterrador se precipitó como un maremoto.\n\n“¿Qué?”\n\nEntre los numerosos callejones, la gente salió corriendo a la calle principal. Los rostros de los que estaban en primera fila estaban aterrorizados, y el shock de antes aún estaba grabado en sus pupilas medio dilatadas.\n\n“¡Terror! ¡Ciudad del Oro explotó!”\n\n“¿Terror?”\n\nShirone miró el humo que se elevaba hacia el cielo.\n\nUn ataque terrorista en Baska, la capital del reino. Es algo que ni siquiera podía imaginar.\n\nLas reacciones de los ciudadanos fueron variadas. La mayoría fruncía el ceño mientras miraba hacia la Torre de Oro, pero los que estaban ocupados con el trabajo maldecían y se apresuraban en su camino."
}