{
  "id": 357,
  "title": "Asociación de Magia (3)",
  "content": "“No creo que esta situación sea tan rara como se esperaba. ¿Qué hacemos? ¿Debería ir?”\n\nEl terrorismo contra civiles era un crimen grave, por lo que el reino respondería de inmediato. No había nada que pudiera hacer si iba al lugar del incidente, pero no le gustaba el regusto de ignorarlo y regresar a la asociación.\n\nMultitudes de personas que huían por segunda vez se precipitaron desde el lado de la carretera principal. El sonido de ellos gritando al pasar le permitió a Shirone saber un poco más sobre la situación.\n\n“¡Es la Revolución Negra! ¡Están tomando rehenes y haciendo una sentada en Ciudad del Oro!”\n\n“Maldita sea. Al fin y al cabo, son gente loca a la que no le importa.”\n\n“¿Qué está haciendo la unidad antiterrorista? ¿Todavía no se han puesto en contacto conmigo?”\n\nEl sonido se desbordaba, pero nadie se dirigió a la Torre del Oro.\n\nEra natural, y así debía ser. La gente común no podía hacer nada contra los terroristas, así que era mejor dejárselo a los expertos.\n\n“¿Qué debo hacer?”\n\nUn estudiante de la escuela de magia no es un experto. Sin embargo, no era tan poco profesional como para quedarse de brazos cruzados mientras la gente moría.\n\nLas palabras salieron de entre la gente que estaba en la acera mirando el humo.\n\n“Niños serios. Esta vez, probablemente sea para liberar a sus camaradas. Mataré a todos los rehenes si no los someto rápidamente. Ya han muerto tres personas antes.”\n\nEl corazón de Shirone se inclinó hacia un lado poco a poco.\n\n'Tendré que ir y averiguar la situación.'\n\nPuede proteger su cuerpo por sí mismo, así que sería correcto ir a verlo.\n\nComo persona que estuvo en el lugar del incidente, estaba en una posición en la que podía responder temprano, e incluso como estudiante, era un combatiente con suficiente experiencia práctica a su manera.\n\nHabiendo tomado una decisión, Shirone corrió hacia donde se elevaba el humo. Luego, la gente parada en la acera que lo observaba gritó cuando lo vieron conduciendo en sentido contrario por la carretera.\n\n“¡Oye, niño! ¡No vayas allí! ¡Es una zona de terror!”\n\nShirone dejó de caminar. Pero no escuchó a los ciudadanos. La caja traqueteó y no pude correr rápido. Está bien tirarla y marcharme, pero él ni siquiera podía perder los objetos de la asociación mientras simplemente iba a averiguar la situación.\n\n“¡Eh, no lo sé!”\n\nShirone tomó una decisión y lanzó teletransportación. Cuando se convirtió en un destello de luz y corrió por el aire, todas las personas que observaban levantaron la vista al cielo y abrieron los ojos de par en par.\n\n“¿Qué, qué? ¿Eres un mago?”\n\n---\n\n### Asociación de Magia\n\nEl incidente terrorista fue rápidamente abordado por las autoridades clave del reino.\n\nLa Asociación de Magia no fue una excepción. Cuando se corrió la voz de que el Cuerpo Revolucionario Negro había volado la Torre del Oro, la Asociación también se movió rápidamente.\n\nUna carta oficial de cooperación llegó de la Oficina de Seguridad del Reino, y la asociación también envió una respuesta diciendo que proporcionarían todo el apoyo posible.\n\nSin embargo, la información no fue entregada directamente al mago certificado de 8º nivel. Fleur todavía estaba en la sala de máquinas del tercer piso, observando el mantenimiento de la unidad de control de potencia. Pero pensó que afuera había ruido.\n\n“¿Qué está pasando? Estás trabajando por un momento.”\n\nCuando abrí la puerta de la sala de máquinas y salí al pasillo, los guardias detuvieron su trabajo y se reunieron en un rincón. Fleur, más perpleja, inclinó la cabeza y caminó hacia ellos.\n\n“¿Por qué están haciendo esto? ¿Dónde ocurrió el accidente?”\n\n“Ah, jefa. Se dice que el Cuerpo Revolucionario Negro ha lanzado un ataque terrorista en la ciudad.”\n\nLa expresión de Fleur se arrugó al oír la palabra Cuerpo Revolucionario Negro.\n\nAdemás de los criminales, numerosas subespecies que han sido derrotadas en la guerra de conquista viven en Radum, la sombra de Basuka. Sin embargo, debido a la política de la capital, las actividades económicas de las razas no humanas están prohibidas, por lo que siempre ha habido mucha insatisfacción, y esa insatisfacción se acumuló, y se organizaron grupos terroristas radicales como la Revolución Negra.\n\nSus exigencias siempre han sido las mismas. Liberar a los camaradas de la Revolución Negra y al vicecapitán Kanimar, quienes están encarcelados en el sótano del castillo.\n\nPor supuesto, el reino no pudo cumplir con las exigencias, y cuanto más hacía la Revolución Negra, más radicales y audaces eran las actividades terroristas que sumían a la capital en el caos.\n\n“Cosas sucias. ¿Qué están pensando al tocar a los civiles?”\n\nEra una Fleur que quería correr a la escena de inmediato y pagar un \"muk bowl\" (probablemente una expresión que significa castigarlos duramente o algo similar). Pero si cualquiera de los dos empezaba a abusar de su autoridad, al final nadie permanecería en la Sociedad.\n\nFleur, que se había calmado, preguntó de nuevo:\n\n“Entonces, ¿a dónde vas esta vez?”\n\n“Ah, esa es la Torre del Oro. Incluso si eliges, elegiste el correcto.”\n\n“Dios mío, ¿atravesaste la Torre del Oro?”\n\nLa Torre del Oro es un banco de divisas donde se negocian monedas de otros países. Por supuesto, una cierta cantidad de moneda extranjera se mantenía en la tesorería del reino, pero si las transacciones se paralizaban incluso temporalmente, en algunos casos era un punto clave que podía causar graves pérdidas comerciales.\n\n'Por eso la inspección y la búsqueda son estrictas. ¿Cómo diablos entró?'\n\nLos hombros de Fleur se contrajeron.\n\n“¡Espera! ¿La Torre del Oro?”\n\n“Sí. ¿Por qué? Si tienes un depósito… …?”\n\nEl cabello de Fleur estaba desordenado.\n\nLa Torre del Oro está a solo una cuadra de la Compañía de Alquimia Achim. Si es así, no había forma de que Shirone no se hubiera dado cuenta del incidente.\n\n'Esperemos, ¿qué hora es? En términos de tiempo… ….'\n\nIncluso considerando las variables, definitivamente era hora de estar en el lugar.\n\nMi corazón empezó a latir con fuerza. Lo que más la asustaba era que su invitado, que se suponía que iba a ver a Old, tuviera un accidente con ella.\n\n“¡De ninguna manera! ¡En serio!”\n\nFleur dejó de pensar y corrió por el pasillo. El guardia que caminaba frente a mí preguntó con una expresión de sorpresa:\n\n“Jefa, ¿a dónde va?”\n\n“¡Estoy fuera de servicio! ¡Volveré enseguida!”\n\nFleur bajó las escaleras a saltos.\n\nCuando salí por la puerta principal, los ciudadanos miraban a un solo lugar con expresiones de ansiedad. Fleur, al notar el humo difuso que se elevaba a lo lejos, lanzó inmediatamente un hechizo de fotonización. Su cuerpo se convirtió en luz y rugió y voló por el firmamento.\n\n---\n\n### La Torre del Oro\n\n“¡Mantengan la calma! ¡Mataré a los que digan tonterías!”\n\nHabía un total de 8 miembros del Cuerpo Revolucionario Negro que volaron la Torre del Oro. Todos llevaban capuchas negras y portaban armas de aspecto horrible.\n\nArmados con guadañas de cadena, hachas dobles, mayales y espadas largas, los 20 rehenes temblaban como álamos mientras se movían alrededor de la Torre del Oro.\n\n“Ustedes son víctimas de la revolución a partir de este momento. ¡Debemos estar dispuestos a dar nuestras vidas para liberar a nuestros camaradas! ¡Los que se nieguen sufrirán dolores más terribles que la muerte!”\n\n“¡Llorando! ¡Mamá, tengo miedo!”\n\nUn niño de cuatro años rompió a llorar en los brazos de su madre. Los gritos de su hijo se escucharon más fuertes que el sonido de las sirenas en el silencio de todos.\n\n“¡Shhh! Silencio. No puedes llorar.”\n\nLo intenté con una voz baja y decidida, pero el llanto del niño no cesó.\n\nLos terroristas no hacen esto con una mente sana. Me irritó cuando hasta el niño lloró en la situación ya perturbada.\n\nUn miembro del Cuerpo Revolucionario Negro se acercó a la madre y al niño y gritó:\n\n“¡No dejes de llorar! ¡Si sigues llorando, te mataré primero!”\n\n“¡Aaaaaagh! ¡Dios mío! ¡Mami!”\n\nLa madre sostuvo a su hijo en sus brazos e inclinó la cabeza.\n\n“¡Lo siento! ¡Lo siento! Me callaré pronto. Terminará pronto.”\n\nEl terrorista no tenía intención de soportarlo.\n\nDe todos modos, todos los rehenes reunidos aquí estaban destinados a morir valientemente para lograr la causa de la revolución.\n\n“¡Cállate! ¡La revolución te parece divertida!”\n\nLa madre fue arrojada al suelo cuando el terrorista levantó el pie y pateó al niño. Golpeado por su costado, el niño voló varios metros y cayó al suelo.\n\nCuando ni siquiera podía respirar y jadeaba, una mujer corrió y rápidamente abrazó al niño y lo consoló.\n\n“¡Por qué golpeas al niño! ¡Puedes llorar porque tienes miedo!”\n\nUn miembro de Jungki con una guadaña se acercó mientras giraba la cadena.\n\nEl cabello rubio de la mujer estaba recogido, sus botines le caían por la cara y su atuendo y accesorios eran elegantes.\n\nSu nombre es Aria. Era la misma mujer que había estado en el mismo carruaje que Shirone unos días antes. La semana siguiente fue a prácticas diplomáticas, así que pasó por allí para cambiar dinero, pero fue atrapada por el Cuerpo Revolucionario Negro.\n\n“Cállate. Nada es más importante que lograr la causa de la revolución.”\n\n“¡Alegría! ¿Revolución? Si es así, ¿no necesitas dinero? ¡Puedes tomar todo el dinero de aquí!”\n\n“¿Oye, dinero?”\n\nDaewon se encogió de hombros y se rió con voz amortiguada.\n\nPara el Cuerpo Revolucionario Negro, el dinero no es más que un trozo de papel higiénico. Aunque lo tuvieras, de todos modos no podrías hacer ninguna actividad económica en Basuka.\n\nEl reino no pudo aniquilar a los terroristas que crecieron naturalmente en la alcantarilla de la capital, y cuanto más lo hacía, más se enfocaba en matar su poder aplicando presión económica.\n\nSin embargo, ese hecho se convirtió en otra arma invisible para los terroristas.\n\nEstar libre de dinero a menudo se envolvía en sublimidad. El Cuerpo Revolucionario Negro definió el reino como un mal social y estaba atrayendo a más subespecies bajo la bandera de la creencia sagrada.\n\n“¡Kyaaak!”\n\nEl agente levantó a Arya y le dobló los brazos por la espalda. Luego le apretó el cuello con su propio brazo sosteniendo la guadaña.\n\nUna guadaña afilada emitía una luz espeluznante frente a los ojos de Arya.\n\n“Qué, ¿es porque es la hija de una familia rica? ¿Huele increíble? ¿Qué tal? Ya que has estado comiendo bien y creciendo bien, ¿mostraremos nuestro cuerpo frente a la gente?”\n\nUna lengua gruesa y azulada descendió de la oscuridad de la capucha. Era el doble de larga que la de un humano, y la saliva desprendía un hedor fétido. Arya frunció el ceño y giró la cabeza.\n\n“Oye, no tengo tiempo para jugar con eso. El escuadrón terrorista vendrá pronto. Empecemos despacio.”\n\nUna de las dos personas en la Cámara de Alquimia Achim miró afuera y dijo. Daewon tampoco tenía un interés particular en las mujeres humanas, por lo que obedeció dócilmente.\n\n“Cheuk, entonces hagamos de esta mujer nuestro primer objetivo. El efecto sería perfecto porque era noble y guapo. Lástima, señorita. Pero vivió feliz para siempre.”\n\nEl Cuerpo Revolucionario Negro hará cualquier cosa para cumplir sus demandas. Además, todo lo que quiere es la liberación de sus camaradas. Matar a una persona para darles una advertencia era una táctica de miedo en la que se concentraban.\n\n“¡Ayúdame! ¡Ayúdame!”\n\nArya se dio cuenta de la situación y luchó.\n\nPero ninguno de los rehenes se adelantó por ella. La madre de su hijo también solo sostenía a su hijo en brazos y cerraba los ojos.\n\nEl operador con la guadaña agarró a Arya y la sacó por la puerta rota de la Torre del Oro.\n\nLas calles donde todos los ciudadanos habían evacuado estaban completamente desoladas. Solo los comerciantes de los alrededores observaban la situación desde el interior de la tienda.\n\n“¡Escuchen atentamente! ¡Somos la Revolución Negra! ¡Liberen ahora mismo al vicecapitán Kanimar de la Revolución Negra y liberen a sus camaradas encarcelados! ¡De lo contrario, mataré a una persona cada 10 minutos! ¡Para demostrar que nuestra resolución no es falsa, mataré a esta mujer aquí y ahora mismo!”\n\nEl rostro de Arya estaba enfermo como un cadáver.\n\n“¡Kyaaak! ¡Ayúdame! ¡Por favor, ayúdame!”\n\nLos comerciantes que observaban giraron la cabeza uno por uno. No pudo hacer contacto visual con Arya.\n\nEl Cuerpo Revolucionario Negro eran tipos que harían cualquier cosa. Desafortunadamente para la pobre chica, hoy será el último día de su vida.\n\n“No te muevas. Si quieres resentirlo, resiente al reino.”\n\nLa guadaña del equipo tocó la nuca de Arya.\n\nNo tengo intención de morir fácilmente. Porque no funciona. Si solo se le cortaba la mitad de la garganta, la vida de la mujer se enfriaría lentamente de dolor.\n\n“¡Muere por la Revolución!”\n\nLa voz de Daewon fue lo suficientemente sincera como para convencerme de que este es el final de mi vida.\n\nNi siquiera un grito salió cuando la fuerza de sus piernas se agotó. El miedo a la muerte paralizó su razón, y su cuerpo convulsionó a voluntad.\n\n“¡Por un momento! ¡Espera un minuto!”\n\nJusto cuando la guadaña estaba a punto de cortar la garganta de Arya, alguien apareció en la calle desierta.\n\n“¿Qué?”\n\nLa tripulación que esperaba dentro de la Torre del Oro comprobó al dueño de la voz a través de la ventana. Un niño que aún no tenía veinte años sostenía una caja de metal y recuperaba el aliento.\n\n“¿Quién eres?”"
}