{
  "id": 358,
  "title": "Asociación de Magia (4)",
  "content": "Shirone estaba sin aliento y no podía responder. Había estado observando la situación desde lejos, pero cuando la situación se volvió urgente, estuvo a punto de correr con todas sus fuerzas.\n\n“¿Qué vas a hacer si simplemente matas a alguien? Aunque no sepas lo que está pasando, puedes resolverlo a través de la conversación.”\n\n“¿Qué? ¿Matar gente? ¡Cómo te atreves a desprestigiar la causa de la revolución como asesinato!”\n\nArya reconoció el rostro de Shirone. Era el chico del que se había enamorado en el carruaje unos días antes. Pero ahora no había tiempo para pensar en eso.\n\nCubierta de lágrimas y mocos, le suplicó a Shirone, su única esperanza:\n\n“¡Ayúdame! ¡Por favor, sálvame!”\n\n“¡Cállate! ¡La revolución ya ha comenzado!”\n\nCuando la tripulación puso una guadaña alrededor del cuello de Aria, Shirone, que se desesperó, instantáneamente mostró su ingenio. Gritó mientras extendía su mano con la caja de hierro atada a su costado:\n\n“¡Por un momento! ¡Entonces tómame como rehén!”\n\nAntes de que la guadaña le perforara la garganta, la mano del agente se detuvo.\n\nEntrené durante tres años para completar la causa, pero esta era una situación inaudita. ¿Quién daría su vida por un extraño?\n\n“¿Tomarte como rehén?”\n\nShirone sacó el carné de empleado de la asociación de magia de su bolsillo interior. Luego extendió una foto de Fleur, cubriéndola con su pulgar.\n\n“Como puede ver, soy un empleado de la Asociación de Magia. Tomarme como rehén sería mucho más efectivo que los civiles.”\n\nLa tripulación finalmente vio a través del plan del chico.\n\nAhora que lo veo, fue una estratagema para ganar tiempo. No solo nunca había visto el carné de empleado de la Asociación de Magia, sino que era imposible verificarlo aquí.\n\n“¡Alegría! ¿Eres un empleado de la Asociación de Magia? ¿Un niño como tú? ¿Crees que me lo creería?”\n\nEn ese momento, el terrorista, que observaba a Shirone atentamente frente a la ventana, habló:\n\n“Oye, trae a ese tipo.”\n\nTodos en la Torre del Oro lo miraron. No podía ver su expresión porque estaba cubierta por su capucha, pero por la atmósfera podía decir que todos sospechaban.\n\n“Jefe, ¿de verdad cree lo que dijo?”\n\n“Confía en mí, eres un empleado de la Asociación de Magia. Ya lo he comprobado con la Compañía Akim. Si un empleado de la Asociación de Magia es tomado como rehén, será mucho más fácil llevar a cabo nuestras demandas.”\n\nUno de los tripulantes informó por la ventana. Eran las palabras del capitán, así que no había necesidad de dudar.\n\n“Oye, el capitán lo dijo. Tráelo.”\n\nEl que sostenía una guadaña chasqueó la lengua y lanzó violentamente a Aria hacia atrás. Luego, señalando a Shirone con su guadaña, azotó su muñeca como un raspado.\n\n“Bien. Camina lentamente por aquí. Si haces tonterías, mataré a todos los rehenes aquí.”\n\n“Yo también lo sé. Por eso te conviertes en rehén.”\n\nShirone dejó la caja de metal en el suelo para evitar levantar sospechas. Luego, el miembro de la tripulación que empuñaba la guadaña preguntó nerviosamente y con nerviosismo:\n\n“Por un momento. ¿Qué es eso?”\n\n“Esto es un artículo que compré en la tienda de alquimia.”\n\nMientras la tripulación se daba la vuelta para revisar, el capitán estaba sumido en sus pensamientos. No podía verlo, pero estaba seguro de que se había detenido en la tienda para comprar algo.\n\n“Estará bien. Tráelo también.”\n\nEl Cuerpo Revolucionario Negro no necesita moneda. Un paquete solo es suficiente para comprar una manzana en el mercado negro.\n\nPero las cosas eran diferentes. Especialmente si era un artículo encargado a la Asociación de Magia, definitivamente podría cambiarse por una cantidad considerable de armas.\n\n“Oye, ponte eso sobre la cabeza y ven aquí.”\n\nShirone sostuvo la caja de hierro con ambas manos y caminó hacia la Torre del Oro.\n\nCuando cruzó la entrada, fue rodeado por tres miembros al mismo tiempo. Uno robó la caja y el otro ató las manos de Shirone a la espalda. El otro se arrodilló y le puso un gran mandoble en el cuello.\n\n“Mantén la calma. Si te resistes, te mataré.”\n\nShirone miró a su alrededor sin siquiera responder.\n\nLos rehenes estaban agrupados y custodiados por tres terroristas. Solo Arya se separó de la multitud y cayó de rodillas junto a Shirone.\n\nDándose cuenta de que finalmente había vivido, Arya miró a Shirone, quien la había salvado, con varias emociones. Sentía pena, y el hecho de que fuera un empleado de la Asociación de Magia era sorprendente.\n\n“¿Eres un mago?”\n\nShirone no miró hacia atrás y esbozó una sonrisa amarga. Aunque era una maga, no podía entrar en la Zona Espíritu porque el dispositivo de control mágico estaba activado dentro de la Torre del Oro.\n\n'No esperaba que el Dispositivo de Control Mágico estuviera encendido. Bueno, sería natural para el Banco de Intercambio de Corea. Pero, ¿cómo se infiltraron estas personas?'\n\nShirone miró de reojo el enorme agujero en el suelo de la Torre del Oro. Se preguntó si había cavado un agujero en el suelo. No fue un crimen accidental, ya que habría tardado varios meses.\n\n'Esto podría ser peligroso.'\n\nMientras Shirone estaba absorto en sus pensamientos, un terrorista con un mayal se acercó. Aunque llevaba una túnica, no podía ocultar su enorme tamaño.\n\n“Jeje, la asociación de magia que más odio en el mundo está llegando. ¿Cómo voy a hacer esto?”\n\nEra una voz grave que iba más allá del sentido común. Por muy clara que fuera la pronunciación, se sentía apagada. El terrorista se agachó y agarró la barbilla de Shirone con su enorme mano. Era una piel áspera como la de un árbol.\n\nMientras giraba el rostro de Shirone a izquierda y derecha, recordó una buena idea y sacó una daga de su pecho.\n\n“Sí, esto sería divertido. Oye, chica.”\n\nArya miró al terrorista con ojos ansiosos. No sabe por qué, pero cuando se va a casa, nunca me llama para que estudie mucho.\n\nEl terrorista blandió la daga rápidamente en su enorme mano. Luego agarró la hoja con los dedos y le tendió el mango.\n\n“Estoy muy agradecido con la persona que te salvó la vida. ¿No es así?”\n\n“Sí, lo es.”\n\n“Entonces dame un cuchillo a cambio. Los muslos están bien.”\n\nUna mirada de asombro llenó los ojos de la mujer. Su rostro se puso blanco y su barbilla tembló.\n\n“¿Sí? Eh, cómo… ….”\n\nAunque solo apuñalara a alguien, se asustaría hasta la muerte, pero no podía hacer nada para herir a la persona que se había convertido en rehén para salvarse a sí misma.\n\nUn terrorista con un hacha doble se acercó, mostrando interés.\n\n“¡Kyakyakya! ¡Eso sería bueno! ¡Oye, hazlo rápido! ¡De lo contrario, te mataré primero!”\n\nEra una voz aguda y grave que se superponía al mismo tiempo.\n\nSorprendida por la palabra \"matar\", Arya aceptó la daga. Pero no pudo soportar apuñalar el muslo de Shirone.\n\n“¿Hoo? Como era de esperar, el personal de la Asociación de Magia es diferente. Viendo que incluso en esta situación, ni una sola expresión de su rostro ha cambiado.”\n\nShirone miró al frente con calma.\n\nLa reacción aquí solo hizo que los terroristas se sintieran mejor. Por supuesto, ser apuñalado dolerá, pero eso es solo algo futuro que aún no ha llegado.\n\nAnte las palabras del miembro de la tripulación, Aria levantó la cabeza y miró a Shirone. Palabras que alivian la culpa salieron de su boca, que todavía estaba mirando hacia adelante con una expresión despreocupada:\n\n“Estoy bien. Protégete.”\n\nEl oficial con un mayal no pudo soportarlo y gritó:\n\n“¡Hazlo más rápido! ¡Pincha! ¡Antes de que te aplaste la cabeza!”\n\nCuando el mayal fue levantado en el aire, Arya extendió la mano hacia el muslo de Shirone con lágrimas corriendo por su rostro.\n\n“Lo… lo siento… … lo siento.”\n\nLa daga invertida tembló. Ni siquiera podía imaginar lo que sentiría al tener un trozo de metal afilado perforando mi carne.\n\nArya sollozó y colocó la punta de la daga en el muslo de Shirone.\n\nIncluso entonces, la expresión de Shirone no cambió. De todos modos, no te mataré. Porque eres su rehén más valioso.\n\n“¡Están rodeados! ¡Están rodeados! ¡Liberen a los rehenes de inmediato y levanten la bandera blanca! ¡Si no cumplen la orden, los aniquilaré por completo!”\n\nLas cabezas de los terroristas se giraron hacia la ventana. De repente, el escuadrón antiterrorista de Tormia había levantado una barricada y rodeado la Torre del Oro.\n\nEl escuadrón antidisturbios de emergencia de los fiscales, el escuadrón antidisturbios especial de los magos, el escuadrón de desmantelamiento de explosivos compuesto por alquimistas e incluso el escuadrón de francotiradores compuesto por artilleros estaban en la escena.\n\nEl terrorista con un mayal escupió maldiciones cuando la oportunidad de burlarse de la atroz Asociación de Magia se esfumó. Su voz era tan grave que no pude oírlo. No, tal vez ni siquiera sabía lo que era el lenguaje humano.\n\nNo hay nada más importante que la causa revolucionaria para el Cuerpo Revolucionario Negro. Atrapado por sus emociones, el tripulante agarró a Shirone por la parte de atrás del cinturón y caminó hacia la ventana con las piernas en el aire con gran fuerza.\n\n“¡Somos la Revolución Negra! ¡Si no liberamos al Vicecapitán Kanimar y a sus camaradas ahora mismo, los rehenes morirán! ¡Ejecutaré a una persona cada 10 minutos!”\n\nEl escuadrón antiterrorista ni siquiera se inmutó. Si acepta la demanda aquí, tendrá que aceptar una demanda mayor en el futuro.\n\nSin embargo, era imposible sacrificar a los rehenes. Incluso los nobles de alto rango entre los rehenes retenidos en la Torre del Oro podrían causar problemas políticos.\n\n“¡Malditos niños! ¡Si quieren morir, morirán solos!”\n\nEl líder de la clase frunció el ceño y apretó los dientes. Al final, no hubo más remedio que reprimirlo, pero la clave era cuándo minimizar el daño.\n\nPodría ser ahora mismo, o podría ser dentro de cinco minutos. Cuánto más tiempo les diera era completamente su carga.\n\nEntonces, se escuchó un rugido, y una mujer con una larga varita mágica aterrizó.\n\nFleur, que voló directamente de la Asociación de Magia, analizó la situación a su llegada.\n\n'Una vez que llegó el equipo antiterrorista, todos los ciudadanos escaparon. ¿Pero el niño… …?'\n\nNo estaba lejos de la tienda de alquimia, por lo que era normal estar atento a la situación cercana. Sin embargo, por mucho que miré a mi alrededor, no pude encontrar a Shirone.\n\n'¿Qué, no estás aquí? ¿De verdad huyes de todos modos? Bueno, qué bien para mí… ….'\n\nLa mirada de Fleur se detuvo en la puerta principal de la Torre del Oro. Al ver a Shirone atrapado en las manos del terrorista con una expresión liberada, sus ojos se abrieron de par en par y su mandíbula se cayó como si fuera a desmayarse.\n\n“¡Qué estás haciendo ahí! ¡Tonto!”\n\nEl escuadrón antiterrorista miró hacia la canasta del mal que había surgido sin su conocimiento.\n\n“Ah… ….”\n\nEl presidente de la clase frunció el ceño y preguntó:\n\n“¿Qué eres? Viendo que te moviste por el espacio, ¿eres un mago?”\n\nFleur, que había recuperado el sentido, caminó con confianza. No estaba incluida en el número de personas que cooperaban, pero de todos modos, este lugar también estaba bajo la jurisdicción de la Asociación de Magia, por lo que tenía autoridad.\n\n“Mi nombre es Fleur, la jefa del departamento de seguridad de la Asociación de Magia. ¿Cómo está la situación actual… … eh?”\n\nFleur, que había estado tanteándose el pecho, miró hacia abajo con una expresión perpleja. Obviamente no tenía el carné de empleado que debería haberle colgado del cuello.\n\nDándose cuenta tardíamente, sacó la lengua con una expresión de dolor.\n\n'Uy, se lo di a ese tipo.'\n\nEl presidente de la clase miró fijamente a Fleur, cuya expresión cambiaba a cada segundo. Si no hubiera volado por el espacio, habría pensado que era una chica loca local.\n\n“¿La jefa de seguridad de la Asociación de Magia? Pero, ¿por qué viniste aquí? El escuadrón antidisturbios ya ha sido empacado.”\n\n“Oh, oye, eso… … Me preguntaba si había algo en lo que pudiera ayudar… ….”\n\nLa voz de Fleur era más baja que antes, intimidada por el hecho de no tener licencia. Fuera eso o no, el presidente de la clase miró hacia el frente como si fuera molesto.\n\n“Vuelve. Tenemos suficientes tropas para someterlos. El problema son los rehenes.”\n\nFleur también lo sabía porque no era la primera vez que ocurría la escena del terrorismo.\n\nLa razón por la que es difícil acabar con los terroristas es que utilizan un número indeterminado de personas débiles como escudo.\n\nSin embargo, incluso desde su punto de vista, no podía abandonar el lugar sin dejar atrás a Shirone.\n\n'Cuanto más lo pienso, más me molesto. ¿En qué pensabas al dejarte atrapar por un terrorista? Incluso la magia no funciona allí.'\n\nPor un momento, los ojos de Fleur se iluminaron.\n\n'Espera, ¿magia?'\n\nTal vez la captura de Shirone podría ser una oportunidad.\n\nFleur, pensando en una estrategia esperanzadora, corrió a través de la unidad antiterrorista y llegó al presidente de la clase.\n\n“¡Oye, Capitán! ¡Capitán!”\n\nEl presidente de la clase suspiró y miró hacia atrás.\n\n“¿Qué más? Estamos ocupados.”\n\n“¡Hay! ¡Hay una manera de salvar a los rehenes!”"
}