{
  "id": 359,
  "title": "Asociación de Magia (5)",
  "content": "El escuadrón antiterrorista le dirigía a Shirone una mirada punzante. Es natural que sirvan como excelentes escudos para los terroristas, pero desde el punto de vista del rehén, solo era lamentable.\n\nEl \"Janghan\" del mayal, que agarró a Shirone, tenía una gran fuerza física. Cuando se dio cuenta de que no podía escapar sin magia, Shirone empezó a impacientarse.\n\n“¿Qué hacemos? ¿De verdad vas a morir así?”\n\nEn ese momento, Fleur irrumpió a través del escuadrón antiterrorista y apareció. Al ver su rostro con su ojo de hacha levantado, Shirone estaba aterrorizado incluso en la situación de vida o muerte.\n\n“¿Por qué está aquí la señorita Fleur?”\n\nFleur gritó, señalando:\n\n“¡Oye!”\n\nTodos los miembros de la Revolución Negra prestaron atención a Fleur. Las situaciones inesperadas siempre son malas.\n\nEl terrorista que sostenía a Shirone preguntó con voz amenazante:\n\n“Oye, ¿qué es esa mujer?”\n\n“Uh, eso… … Por ahora, es asunto mío.”\n\nFleur continuó enojada:\n\n“¿Eres un niño loco? Te dije que fueras a la tienda de alquimia, ¿qué haces ahí?”\n\nShirone dudó si responder.\n\nPor supuesto, es natural que esté enojada. Pero era una tontería sacarlo a relucir en esta situación.\n\n“¿Por qué haces eso? Algo es extraño.”\n\nMientras Shirone estaba absorto en sus pensamientos, ella disparó aún más.\n\n“¡Debo haberte ordenado que compraras las piezas para el 'controlador de potencia'! ¡Por tu culpa, la 'gente linda' sufrió daños! ¿Cómo vas a ser 'responsable'?”\n\nLos ojos de Shirone brillaron.\n\n“¿Dispositivo de control mágico?”\n\nAhora que lo pensaba, los ojos de Fleur también estaban tensos, a diferencia de lo habitual.\n\n“Ah, esta es la contraseña.”\n\nA grandes rasgos, era algo así:\n\nEl dispositivo de control mágico será liberado. Tú estás a cargo de los rehenes.\n\n“Tienes una oportunidad. ¿Pero cuándo?”\n\nHasta entonces, ni siquiera la gripe podía ser transmitida.\n\nSe puede crear cualquier número de contraseñas, pero si son largas, se levantarán sospechas. Además, incluso si se ajustaba el tiempo, podría ser más bien venenoso en una operación donde el éxito o el fracaso podrían juzgarse en un instante.\n\nDesde ese momento, Shirone comenzó a calentar su mente. No hay un tiempo claramente definido. La clave era no perder la oportunidad en el momento en que se destruyera el dispositivo de control mágico.\n\nLa azotea de un edificio de ocho pisos a 200 metros de la Torre del Oro.\n\nUn artillero apuntaba a la Torre del Oro con una ballesta equipada con balas mágicas. A diferencia de una ballesta normal, el timón era lo suficientemente largo como para llevarlo al hombro y era un arma que usaba un gatillo de tipo disparador.\n\nMientras el Artillero hacía un globo con chicle, una voz salió del dispositivo de comunicación:\n\n-Alfa. ¿Puedes oírme?\n\n“Aquí Alfa. Esperando el francotirador. Cambio.”\n\n- Entregar órdenes. Detonar el Dispositivo de Control Mágico en la Torre del Oro.\n\nEl globo pegado a la boca del Artillero estalló con un chasquido. Incluso la detonación del dispositivo de control mágico parecía que no se podía hacer nada en la situación de los rehenes.\n\n-Es una oportunidad única. No te equivoques.\n\nEl Artillero dejó de pensar y bloqueó el controlador mágico dentro de la mira de la ballesta. Las estrategias se forman en el cerebro, y la lucha la realizan los músculos. Él era el nervio del escuadrón antiterrorista.\n\nAl recordar el plan interior de la Torre del Oro, las líneas en mi cabeza se levantaron como planos y rápidamente formaron una estructura tridimensional. Giraba libremente y calculaba su trayectoria.\n\nEl dispositivo de control mágico está integrado en la pared, por lo que no se puede ver a simple vista. Era una situación en la que tenía que abrir mi corazón.\n\n“Entendido.”\n\nFleur, que intercambió miradas con Shirone, se mordió suavemente el labio inferior. Había demasiadas variables inciertas. Sobre todo, incluso si el dispositivo de control mágico era destruido, era imposible garantizar que Shirone pudiera evacuar a los rehenes.\n\n'Por favor. Tienes que hacer algo. Si cometo un error, es el final.'\n\nShirone estaba desesperado por cambiar la forma de su mente de antemano.\n\nEl método que eligió fue Teletransporte Masivo, un teletransporte colectivo. Tan pronto como el dispositivo de control mágico es destruido, toman a los rehenes y escapan.\n\n“¿Llegaré a tiempo?”\n\nRodear a los terroristas y encerrar solo a los rehenes en la Zona Espiritual. Como es una forma extraña que no se encuentra en todas las direcciones, era importante afinar la mente de antemano. Habría sido fácil para Arin, una maga de tipo espiritual, pero le tomó una cantidad considerable de tiempo a Shirone, que tenía fuerza en durabilidad.\n\n'Es más difícil de lo esperado. Algo no debería pasar ahora.'\n\nMientras tanto, el Artillero terminó de prepararse para el francotirador. La masticación del chicle disminuyó a intervalos regulares, y finalmente comenzó a aplastarlo lentamente con los dientes.\n\nLentamente… … Lentamente, mientras el chicle se apretaba, el dedo del gatillo se dobló poco a poco.\n\nDerecha.\n\nEn el momento en que los dientes se encontraron, se apretó el gatillo. Con un “ping” y una exclamación, la bala mágica fue disparada a la misma velocidad que una golondrina que atrapa un insecto.\n\n“¡Solo un poco, solo un poco más!”\n\nShirone hizo todo lo posible por cambiar su forma mental. Mientras tanto, no pudo evitar ser consciente de la situación a su alrededor.\n\nUna luz brilló sobre las cabezas del escuadrón antiterrorista, y luego algo pasó a través de Shirone y a través de la puerta principal.\n\nUna bala mágica de hierro afilada perforó la pared junto a la caja fuerte y se clavó en la placa del dispositivo de control mágico. Se generó electricidad a partir de la bala mágica, el cable se derritió y el dispositivo sobrecalentado explotó con un rugido.\n\n“¡Ahora!”\n\nShirone entró en la zona espiritual con los ojos bien abiertos. Los rehenes, incluida Arya, fueron capturados en la Zona Espiritual, que tiene una forma no estandarizada como una ameba.\n\n“¡Qué! ¡Qué pasó!”\n\nLos miembros del Cuerpo Revolucionario Negro fueron sorprendidos por el ataque repentino. Sin embargo, no tardaron en calmarse porque también estaban entrenados.\n\n“¡Cómo se atreven a engañarnos!”\n\nEn el momento en que el mayal aterrizó en su cabeza, Shirone abrió los ojos. El cuerpo se convirtió en luz, y al mismo tiempo, todos los rehenes fueron sometidos a magia de fotonización.\n\n“¡Teletransporte masivo!”\n\nNumerosos destellos de luz parecieron elevarse simultáneamente, luego se doblaron como dragones y escaparon del exterior de la Torre del Oro.\n\nEl lugar al que llegó Shirone estaba a 20 metros de la puerta principal. Quería evitarlo lo más lejos posible, pero el espacio de su línea de visión era el límite para él, que no conocía la geografía de este lugar.\n\nDespués de confirmar el número de rehenes, Shirone cortó la cuerda con Armand usando el control nominal. En el lado de la Torre del Oro, los escuadrones antidisturbios estaban arrestando a los terroristas.\n\nLicántropos, gente subterránea, goblins, etc., sus identidades fueron reveladas, y sus razas eran diferentes.\n\nEl gigante del mayal era un miembro de la familia llamado Guardián del Bosque. Caracterizado por una mandíbula bien desarrollada, gritaba con una voz grave que saldría de un instrumento de viento metal con el brazo doblado por los caballeros.\n\n“¿Una persona está vacante?”\n\nSolo 7 terroristas fueron capturados. Cuando revisé el cuerpo con mis ojos, no vi al que era llamado el capitán.\n\n“¡Aagh!”\n\nShirone levantó la cabeza al sonido que escuchó del cielo. Fleur, flotando en el aire, estaba en posición de golpear algo con su varita mágica.\n\nEl objeto transparente cayó al suelo con un ruido sordo. Después de un rato, el líder con sus extremidades pegadas al suelo apareció, temblando con su espalda golpeada.\n\nFleur dijo, aterrizando ligera como una pluma en el suelo:\n\n“¿A dónde vas a correr?”\n\n“¡Keugh! ¡Mago molesto!”\n\nEl capitán se agarró el pecho y se rasgó la túnica.\n\nSe reveló el rostro de un hombre con piel de color púrpura claro. Era calvo, sus orejas sobresalían como cuchillos y sus afilados colmillos se destacaban entre sus dientes cerrados.\n\n“Ahora que esto ha pasado, te mataré y me iré.”\n\n“Eras un vampiro después de todo.”\n\nLa capacidad de hacer el cuerpo invisible por un tiempo era la habilidad única de un vampiro. Sin embargo, no era de sangre pura, ya que no sufría ni siquiera cuando se exponía a la luz solar.\n\n'Bueno, si fuera de sangre pura, sería imposible que todos aquí atacaran.'\n\nFleur le dijo al escuadrón antidisturbios sin quitar los ojos del vampiro:\n\n“Yo me encargaré, así que por favor bloqueen la ruta de escape. Los vampiros son buenos escapando.”\n\nEl escuadrón antidisturbios bloqueó inmediatamente el camino a la Torre del Oro. Sabía que si se movía torpemente, el vampiro abandonaría el lugar.\n\nFleur agitó su varita mágica por costumbre, luego agarró la punta del bastón y la apuntó hacia adelante.\n\n“Vamos, niño.”\n\n“¡Niña descarada!”\n\nLas uñas sobresalían de los diez dedos del vampiro como cuchillas. Su cuerpo se convirtió en una imagen borrosa y se movió por el espacio como un torrente.\n\nLos vampiros son rápidos. No era fuerza muscular, sino el poder de una técnica de encarnación única llamada \"medio cuerpo, media alma\".\n\nLos párpados de Fleur estaban medio bajos y su mirada se volvió a izquierda y derecha.\n\n¡Golpe! Sus garras vampíricas se interpusieron mientras torcía su cuerpo y extendía su varita mágica.\n\n“¡Grande! ¡Esto… …!”\n\n“Se ve tan ridículo. Un mestizo no puede ser más rápido que la sinestesia de la Zona Espíritu.”\n\n“¡Cállate! ¡Cállate!”\n\nEl vampiro agitó sus garras docenas de veces por segundo.\n\nFleur retrocedió con un agudo chirrido, girando a su alrededor a una velocidad invisible. Fleur abandonó su persecución y golpeó su bastón mágico contra el suelo.\n\n“Fénix.”\n\nUn enorme pájaro de fuego se elevó de la bola de cristal y escupió bolas de fuego en todas direcciones.\n\nEl fénix que resuena con la Zona Espíritu dispara bolas de fuego a todos dentro de su radio. Aunque era imposible identificar a los amigos, era dominado en términos de reflejos más rápidos que la sinestesia.\n\n“¡Aagh!”\n\nEl vampiro que fue golpeado directamente por la bola de fuego rodó por el suelo con su cuerpo ardiendo. Cuando las llamas se extinguieron, no le quedaba fuerza para moverse.\n\nDijo Fleur, presionando la varita mágica contra su estómago:\n\n“El sol aguanta, pero no el fuego. Recibe el aura obedientemente.”\n\n“¡Deja de decir tonterías! ¡Conoces nuestro sufrimiento! ¡Comprender al menos la miseria de vivir en la alcantarilla!”\n\n“No lo sé. Los humanos son lo que ni siquiera los humanos pueden salvar. No tengo la energía para investigar tus circunstancias.”\n\n“¡Hombre necio y arrogante! Yo también fui humano una vez. ¡Cuánto tiempo crees que puedes gobernar el mundo! En el futuro, pagarás una enorme penalización.”\n\n“Algún día. Pero no ahora.”\n\n“Qué, ¿es eso así?”\n\nEl cuerpo del vampiro comenzó a dividirse como un rompecabezas. Ante el grotesco cambio, Fleur retiró su varita mágica y dio un paso atrás.\n\n“¿Qué… …?”\n\n“¡Este es el resultado que has creado!”\n\nCientos de murciélagos negros salpicaron el cuerpo del vampiro y volaron hacia el lugar donde estaban los rehenes, nadando en el aire.\n\nFleur apuntó su varita mágica de inmediato. Sin embargo, no pudo usar el \"Bonghwangjeong\" donde estaban los rehenes.\n\n“¡Kyaaaagh! ¡Ayúdame!”\n\nLos rehenes que descubrieron el enjambre de murciélagos se abrazaron.\n\nEn ese momento, Shirone bloqueó el camino y bajó el puño.\n\n“¡Amplio!”\n\n¡Puf, puf, puf, puf!\n\nLa cortina de luz pulsó a un ritmo rápido, repeliendo a todos los murciélagos. Cuando los murciélagos salieron volando de la cortina y se enredaron, el vampiro volvió a su forma original y rodó por el suelo.\n\n“¡Quaaaaagh!”\n\nLos dedos del vampiro se estiraron desparramados hacia el sol, desplegándose lentamente.\n\nCuando el movimiento finalmente se detuvo, los servicios de emergencia llegaron y lo arrestaron.\n\nLos rehenes levantaron lentamente los párpados. Los terroristas eran transportados uno por uno a la prisión de acero.\n\n“Listo. Los arrestamos a todos.”\n\n“¡Se acabó! ¡Vivimos!”\n\nLos rehenes vitorearon y aplaudieron.\n\nEl protagonista del aplauso era Shirone. Él entró como rehén, tomó tiempo e incluso lo terminó, por lo que podría decirse que fue una sensación de logro.\n\n“¡Fue realmente genial! ¡Después de todo, la justicia está viva!”\n\n“¡Qué valor! ¡Se merece un trabajo en la Asociación de Magia!”\n\nEl rostro de Shirone se sonrojó. Estaba ansioso de que la gente lo confundiera con un empleado de la Asociación de Magia. Arya se acercó mientras bajaba la cabeza, sin saber qué hacer con su cuerpo.\n\n“Oye, ¿estás bien?”\n\n“Ah, estoy bien.”\n\n“Estoy muy agradecido por el trabajo de hoy. Quiero dar un ejemplo… ….”\n\n“¡Oh, no! ¡No tienes que hacerlo!”\n\nArya no quería dejar ir a Shirone así. Fue ayudada, pero el hecho de que él estuviera en el carruaje tuvo un impulso fatídico.\n\n“Soy Arya de la familia Tessiya. Mi padre es un diplomático de primera clase en el reino. Si te cuento sobre el trabajo de hoy, me ayudará mucho en el futuro… ….”\n\nEn ese momento, Fleur agarró la cabeza de Shirone y lo presionó.\n\n“No hay necesidad de eso.”\n\n“¿Sí?”\n\nFleur inclinó cortésmente la cabeza hacia la desconcertada Arya.\n\n“Lo siento. Este niño todavía es un practicante, no un empleado a tiempo completo. Por favor, comprenda amablemente que esto se hizo a nivel de la asociación para atrapar a los terroristas.”\n\nShirone bajó la cabeza y desvió la mirada.\n\nHablando estrictamente, ni siquiera era un aprendiz. Sin embargo, cuando se encontró con los ojos de Fleur, que tenía una expresión aterradora en su rostro, recordó lo que debía decir.\n\n“Sí, lo siento. No habrá tal cosa en el futuro.”\n\nA Arya no le importaba si Shirone era un empleado a tiempo completo o un aprendiz. Habló durante mucho tiempo y solo quería saber un poco más sobre él.\n\n“No, solo estoy agradecida… ….”\n\nFleur estrechó su mano con firmeza y dejó de hablar.\n\n“Solo hice lo que tenía que hacer. Los casos privados están estrictamente prohibidos dentro de la asociación. Entonces confío en que entenderás y me iré ahora. ¡Sígueme, pequeño!”\n\n“¡Ay! ¡Duele!”\n\nShirone fue atrapado y sacado de la Torre del Oro por la mano de Fleur.\n\nLos ojos de Aria, mirando a las dos personas que se alejaban, contenían sentimientos de pesar."
}