{
  "id": 360,
  "title": "Asociación de Magia (6)",
  "content": "Shirone tomó un carruaje hacia la Asociación de Magia. Todavía le zumbaba la cabeza por la cantidad de castañas de miel que le habían caído.\n\nFleur se burló y dijo, haciendo pucheros mientras acunaba la caja de metal en sus brazos:\n\n“¿Qué? ¿Te sientes mal por haber sido golpeado? ¿Entonces quién se lanzaría a la escena sin permiso? ¿Sabes de qué se trata el asunto? Usar magia sin una licencia de mago va en contra de las leyes del reino.”\n\n“Lo siento por eso. Pero la gente casi muere.”\n\nFleur tampoco pudo discutir eso.\n\n“Uf, eso es eso y esto es esto. De todos modos, estabas decidido a asumir la responsabilidad. Entonces no murmures.”\n\nComo era cierto, Shirone mantuvo la boca cerrada. Sobre todo, el terror que experimenté hoy cambió por completo la imagen de Basuka que tenía hasta ahora.\n\n“He oído hablar de Radum.”\n\nFleur, que había estado mirando por la ventana con la barbilla apoyada en la mano, desvió la mirada.\n\n“Mis compañeros de clase de la escuela solían vivir allí. Decían que era un lugar terrible.”\n\n“Mmm, sí. Porque a los residentes de Radum se les prohíben las actividades económicas.”\n\n“¿Por qué el reino simplemente deja un lugar así sin supervisión? El terrorismo es obviamente malo, pero ¿no podemos encontrar una solución más pacífica?”\n\nFleur guardó silencio durante mucho tiempo antes de abrir la boca.\n\n“Tú… … ¿Sabes qué pasa cuando no hay botes de basura en la casa?”\n\n“¿Sí? ¿Un bote de basura?”\n\n“Eventualmente, toda la casa se convierte en un bote de basura. Pero en realidad, siempre está limpia porque hay botes de basura. Radum es un lugar así. Los botes de basura de la capital. No hacen nada productivo, pero son valiosos solo por estar ahí. Por eso ni siquiera los nobles pueden deshacerse de ellos.”\n\n“Pero eso… ….”\n\n“Sé lo que piensas, pero no te molestes en hablar. Las creencias no son algo que se pueda forzar. Si tienes una cierta creencia, solo tienes que lograrla tú mismo.”\n\nShirone bajó la cabeza con tristeza. Parecía que discutir un ideal que no podía practicarse no era aplicable en el mundo de los profesionales.\n\n“Sin embargo, los acontecimientos de hoy harán que los políticos piensen un poco diferente.”\n\nShirone levantó la cabeza de nuevo.\n\n“La imitación de murciélagos es una habilidad única de los vampiros. Sin embargo, los casos de manifestación a plena luz del día aún no han sido reportados en el mundo académico. Algo está cambiando dentro de Radum. Ya sea mejora de especies o fusión… ….”\n\nDefinitivamente era una posibilidad.\n\nRadum es un área habitada por numerosas subespecies que han huido del continente. Si se puede experimentar con organismos vivos, no hay mejor lugar para la experimentación que este.\n\nShirone giró la cabeza para mirar por la ventana. El paisaje de la capital era espléndido, no diferente de cuando llegué por primera vez. Pero ahora también había una sombra en sus ojos.\n\nLuz y oscuridad. Eso también sería una ley determinada por el uno y el otro refiriéndose mutuamente. Sin embargo, Shirone no sabía cuál vino primero.\n\n---\n\nDespués de pasar por la puerta principal de la Asociación de Magia, Fleur miró a Shirone.\n\n“Yo me encargaré del informe, así que ve a la sala de máquinas y lleva las cosas al equipo de mantenimiento. ¡Y quédate quieto! ¡No te salgas por ningún otro lado!”\n\nAdemás de hacer recados, nunca había estado en ningún otro lugar. Sin embargo, Shirone también se dio la vuelta, pensando que ahora sería así. Caminó con cautela hacia la sala de máquinas, temiendo que algún artículo pudiera dañarse.\n\nPor fortuna, el equipo de mantenimiento inspeccionó el artículo y determinó que no tenía ningún problema.\n\nFleur llegó frente a Shirone, que soltó un suspiro de alivio y salió de la sala de máquinas. Su expresión se volvió más fría que antes, como si hubiera escuchado lo que le estaba diciendo a su superior.\n\n“Oye, el informe ha terminado… …!”\n\n“¡Uf, de verdad!”\n\nFleur golpeó a Shirone en la cabeza.\n\n“¡Ay! ¡Por qué sigues golpeándome la cabeza!”\n\nShirone había tenido suficiente paciencia, así que abrió mucho los ojos y se enojó.\n\n“¡No puedo vivir por tu culpa! ¿Sabes cuánto me esforcé para detener este incidente? ¡Aprende a estar orgulloso de ti mismo aunque no tengas licencia!”\n\n“No me jacto, pero una persona muere, ¿qué hago?”\n\n“¡Cállate! Más que nada, ¡se corrieron rumores de que viniste a la Asociación! Esto es un problema realmente serio. Creo que el presidente de la asociación quería reunirse contigo en silencio, ¡pero no sé, ahora!”\n\nShirone también lamentó eso.\n\n“Si te arrepientes ahora, no se puede evitar.”\n\n“¿Ajá? Se detendrá cuando regreses, ¿verdad? ¡Estaba realmente decidido a matarme! ¡Sígueme!”\n\nFleur agarró a Shirone por la oreja y la arrastró hasta la posada. Abriendo la puerta de golpe, empujó a Shirone como si la arrojaran a su celda, luego la señaló y gritó:\n\n“¡No des un paso adelante! Quiero decir, se quedará muerta hasta que se calme.”\n\nShirone se tocó la oreja que le hormigueaba y frunció el ceño.\n\n“¿No es demasiado? ¿Cuándo hacer recados?”\n\n“¡Dije en voz alta que esto estaba bien hasta el final… …!”\n\nJusto cuando Fleur estaba a punto de gritar por segunda vez, se escuchó la voz de Gando desde el pasillo.\n\n“Fleur, ¿qué pasa?”\n\nFleur giró la cabeza con una mirada de pesar.\n\n“Gando-sama, este pequeño… ….”\n\nEl cuerpo de Fleur se congeló cuando las palabras se cortaron. Dos personas seguían detrás de Gando, quien se acercaba con una expresión preocupada.\n\nKang Nan, el secretario jefe de la Asociación de Magia.\n\nY la persona con el abrigo de piel negro sobre el hombro era Mikea Gaold.\n\nEn el momento en que vio a Gaold, el corazón de Fleur dio un vuelco.\n\nSabía que regresabas hoy, pero ni siquiera esperaba verte aquí. Desde que asumió el cargo, el número de veces que el presidente de la asociación ha llegado al tercer piso se contaba con los dedos de la mano.\n\n“¿Por qué estás aquí… …?”\n\nLo habría llevado a Shirone por su cuenta si daba instrucciones, pero empezó a buscarlo desde el tercer piso a su regreso.\n\nSobre todo, fue antes de que tuviera que corregir el error que Shirone había cometido. El hecho de que los rumores de la llegada de Shirone se extendieran a la Asociación de Magia era imperdonable bajo cualquier excusa.\n\nFleur levantó la cabeza y gritó mientras su cuerpo recordaba:\n\n“¡Unidad militar! ¡Atención!”\n\nGando se frotó la frente y negó con la cabeza. Gaold, por otro lado, levantó las comisuras de su boca con interés.\n\n“Jeje, ¿es que solo mis ojos no pueden verlo? ¿Qué tropas debo preparar cuando no hay nadie?”\n\n“¡Ah… … lo siento! ¡Deja de estar nerviosa!”\n\nKang Nan quitó su rostro de Gaold y preguntó:\n\n“¿Estás bien? De camino, oí que hubo un incidente hace un rato.”\n\nFleur dijo, con los ojos bien abiertos, pensando que por fin había llegado:\n\n“¡Ah! Tengo algo que informar. En el lugar del reciente terror, Shirone accidentalmente… ….”\n\n“No importa.”\n\nGaold cortó sus palabras con molestia y pasó junto a Fleur. El rostro de Fleur, todavía en una postura inmóvil, se endureció como una estatua de piedra.\n\nShirone levantó la vista hacia Gaold y tragó saliva.\n\nEra más alto de lo que había imaginado. Era el mago más fuerte del reino, de quien se rumoreaba que había estado allí, y que había despertado una curiosidad aún más intensa después de venir aquí. Quizás era una ilusión, pero su cuerpo parecía lo suficientemente grande como para tocar el techo.\n\nGaold levantó una comisura de su boca y dijo:\n\n“¿Eres Shirone?”\n\n### Episodio 3: El Mago Más Fuerte\n\nShirone finalmente abordó el ascensor de la Asociación de Magia que había estado esperando. Pero no podía gustarle abiertamente porque el ambiente era extraño. Tenía que presionar el botón para ir a cualquier parte, pero nadie se movía.\n\nGaold se puso las manos a la espalda y miró el tablero que mostraba el número de piso. Kang Nan estaba meditando en la esquina, y Gando no podía ocultar su vergüenza como si el lado de Gaold fuera una carga.\n\n'Gaold-nim… ….'\n\nEn los ojos de Fleur, mientras bajaba la cabeza, coexistían la tristeza y la pena.\n\nHasta ahora, hice todo lo posible para no manchar el nombre de los Guardias de Gaold. Pero todos sus esfuerzos son inútiles frente al nombre de Shirone.\n\nEl nombre de Shirone se dio a conocer a la Asociación, y ese hecho debe haber llegado a oídos de los magos que mantenían a Gaold a raya. Sobre todo, este proyecto era una construcción única en la vida que Gaold había preparado durante 20 años.\n\nPero Gaold dijo:\n\n-No importa.\n\nSintiéndose infinitamente miserable.\n\nLo había admirado desde los días de la escuela, y finalmente se unió a la asociación y jugó para él durante dos años, pero sintió pena por él por no ser digno de Shirone, que ni siquiera era un mago formal.\n\nKang Nan abrió los ojos y caminó hacia el panel.\n\n“Entonces, bajaré.”\n\nShirone puso una expresión de asombro.\n\n“¿Voy a bajar?”\n\nEsto está en el tercer piso, así que si bajas solo hay un primer piso. No voy a tomar el ascensor al segundo piso.\n\nKang Nan sacó la llave, abrió el tablero y puso su huella dactilar en la placa de vidrio. Se encendió una luz tenue mientras escaneaba, y el mecanismo interno fue expulsado. Era un panel con un total de 36 botones, seis horizontales y seis verticales.\n\nKang Nan respiró hondo e ingresó 24 patrones.\n\nCuando se dio la aprobación, una voz de guía de mujer salió del techo:\n\n-Ve al décimo piso del sótano. Esta es un área de seguridad de Nivel 1.\n\nGando y Fleur se dieron cuenta de Gaold. Aunque una vez subió al ascensor con él, dependía completamente de Gaold decidir qué tan lejos podía acompañarlo.\n\n“Mmm.”\n\nGaold no le importó eso y miró a Shirone. Luego se echó a reír cuando se dio cuenta de que los ojos de Shirone estaban fijos en el panel.\n\n“¿Tienes curiosidad?”\n\n“¿Sí? Ah, sí. Es mi primera vez en un ascensor. Ahora sé que la contraseña está bloqueada.”\n\n“Qué, debes haberlo memorizado como un caballero.”\n\n“¡Oh, no!”\n\nShirone, que agitó la mano apresuradamente, confesó después de un rato con la cara roja:\n\n“Sí. De hecho… ….”\n\n“¡Ja, ja, ja! ¡Eres minucioso! Bueno, si eres un mago, así debe ser. Pero será inútil. Las contraseñas cambian todos los días. Además, lo que es realmente importante es que nadie en la Sociedad conoce la contraseña.”\n\nShirone ladeó la cabeza.\n\n“¿Nadie lo sabe? Pero hace un momento, el señor Kang Nan… ….”\n\n“Sí, ingresé el patrón correctamente. Pero, incluso Kang Nan no sabe lo que presionó.”\n\n¿Es eso posible? Shirone se preguntó.\n\n“¿Cómo pudo ser eso?”\n\n“Almacenas patrones en tu inconsciente, no en tu memoria. Es fácil cuando piensas en un instrumento. Si practicas la misma canción todos los días, tus manos se mueven antes de que pienses. Es un principio similar. Kang Nan va a un generador de contraseñas aleatorias y mira el patrón durante aproximadamente una hora cada día. Es importante no pensar en nada. Luego simplemente presiono lo que mi mano me lleva a hacer.”\n\nGaold fingió presionar cualquier botón en el aire.\n\n“Por supuesto, es diferente de los instrumentos musicales, por lo que se requiere entrenamiento, pero si dominas la técnica, es más seguro que cualquier otro sistema de cifrado. Cuanto más intentas ser consciente, más difícil es recordar.”\n\nShirone sacó la lengua ante el sistema de seguridad que trascendía el sentido común. Solo con ver el hecho de que el sistema criptográfico, que no se podía aprender de los libros, ya se aplicaba a la asociación, se podía ver la destreza tecnológica de la asociación.\n\n'Muy emocionado. ¿No ves que el presidente de la asociación te está haciendo un bien?'\n\nFleur, que había estado escuchando la conversación entre los dos, miró a Shirone con saña.\n\nNi siquiera él mismo había intercambiado más de unas pocas palabras con Gaold. Sin embargo, Shirone no fue suficiente para llevarla al área de seguridad de primera clase, pero amablemente explicó los secretos del sistema de cifrado.\n\nEl ascensor bajó por el primer piso y se adentró en la oscuridad total. Fue un error de cálculo pensar en la distancia como unos 10 pisos sobre el suelo solo porque estaba a 10 pisos bajo tierra. El ascensor bajó durante aproximadamente un minuto y, finalmente, la puerta se abrió.\n\nEra la primera vez que Fleur e incluso Gando venían aquí, así que estaban naturalmente nerviosos. Esperando a que Gaold y Kang Nan bajaran primero, Fleur miró a su alrededor con entusiasmo.\n\n“Aquí… …?”\n\nEra un coloso enorme. El techo era tan alto como el cielo, y el interior sin siquiera un pilar se expandía completamente sin relación con el área del edificio de la Asociación de Magia.\n\nIncluso Shirone, que había estado en lugares fuera del sentido común, no pudo evitar sorprenderse por la escala del sótano. Los templos y edificios celestiales vistos en el espacio-tiempo del laberinto eran grandiosos, pero la inmensidad de este lugar le dio otra sensación de presión.\n\n“¿Pero por qué viniste aquí?”\n\nEra innecesariamente espacioso para un lugar de entrevista.\n\nCuando Shirone miró a Kang Nan, ella se subió las gafas y explicó:\n\n“Esta es la zona más grande de la Asociación de Magia. Aunque es un terreno vacío, su durabilidad es inimaginable porque se utiliza como búnker. Además, es uno de los pocos lugares que están libres del dispositivo de control mágico. Está construido para múltiples propósitos, pero cuando no está en exhibición, se utiliza principalmente para demostrar magia secreta.”\n\n“De acuerdo.”\n\nLa Asociación de Magia era el lugar donde se analizaba toda la magia del reino, por lo que al menos un espacio como este tenía que existir.\n\nEntonces, dándose cuenta de eso, Shirone miró a Gaold con una expresión de sorpresa:\n\n“¿Estás demostrando magia?”\n\nCuando Gaold miró hacia atrás con una sonrisa en su rostro, Shirone se encogió de hombros.\n\nSu especulación calentó el aire del búnker. Se había convertido en una persona completamente diferente de cuando lo vio desde el ascensor."
}