{
  "id": 361,
  "title": "Asociación de Magia (7)",
  "content": "“De acuerdo. por eso viniste aquí. Entonces una vez… … ¿eh?”\n\nGaold miró a Gando y Fleur, quienes permanecían inmóviles como sacos de cebada prestados. Después de pensar un rato, dijo con voz perpleja:\n\n“¿Por qué están aquí? ¿No saben que es un área de seguridad de nivel 1?”\n\n“Ah, eso… ….”\n\nCuando Jiandao dudó, Kangnan soltó un suspiro.\n\n'Memoria perdida de nuevo.'\n\nShirone es un recurso clave que puede traer cambios significativos a este proyecto. Aunque no lo demostrara, se notaba que Gaold también estaba bastante agitado.\n\n“Regresen. Tenemos algo que hacer en silencio.”\n\n“Está bien.”\n\nMientras Gaold agitaba las manos como si ahuyentara moscas, Gando caminó tímidamente hacia el ascensor. No había forma de que ni siquiera Gra, quien estaba a cargo de los guardaespaldas de Gaold, no siguiera las instrucciones.\n\nPero Fleur permaneció en su lugar.\n\n'Siempre estuve a su lado. El presidente de la asociación lo trajo.'\n\nSé que Gaold está perdiendo la memoria, pero eso no ha aliviado mis sentimientos. De hecho, ¿no sigue Shirone, a quien conoció hace apenas 10 minutos, rondando en su cabeza?\n\n“Fleur, ¿qué haces? Vamos a subir.”\n\nGando habló con voz preocupada, pero Fleur insistió.\n\nDurante más de dos años, se declaró miembro de la Guardia de Gaold y realizó numerosas misiones. No puede hacerse esto a sí misma.\n\n“Por favor, quédese aquí.”\n\nGaold, que caminaba hacia Shirone, se detuvo abruptamente. Mientras giraba lentamente la cabeza, algo anormal flotaba silenciosamente en sus ojos.\n\n“Justo ahora… … ¿Qué dijiste?”\n\nFleur gritó aún más fuerte mientras suspiraba.\n\n“¡Por favor, quédense aquí! ¡También somos subordinados para ayudar a Gaold-nim!”\n\nGando sacudió el hombro de Fleur con el rostro pálido.\n\n“¿Qué pasa, Fleur? ¿Estás loca?”\n\nNo era que estuviera allí tranquilamente porque era un resfriado. Su corazón le llegó a las costillas, y sus ojos aterrorizados se volvieron hacia el techo, evitando la mirada de Gaold.\n\n“Grrr, caray, caray.”\n\nArrodillado, Gaold se agachó como una bestia espiando a su presa. Un calor se elevó de sus hombros y la parte superior de su cabeza como si el aire se estuviera calentando.\n\n“Fleur.”\n\n“¡Sí, sí!”\n\n“Desde que me convertí en presidente de la Asociación de Magia, nunca me he involucrado en un caso de agresión. ¿Sabes cuál es la razón?”\n\nFleur bajó lentamente la mirada hacia Gaold. Cuando vi su rostro con las comisuras de su boca grotescamente desgarradas, el miedo me golpeó como si mi corazón se detuviera.\n\n“Un golpe y todos mueren.”\n\nGando se sobresaltó y retrocedió.\n\n'¡Esto! Empezó.'\n\nLa visión de Fleur se oscureció y vio un paisaje infernal de fuegos de azufre. Los horribles gritos del fantasma hambrieto le carcomían el cerebro, lo suficiente como para querer arrancarse las orejas.\n\n“Oh, oh… ….”\n\nLas pupilas de Fleur se curvaron hacia arriba por sí solas. Sus rodillas temblaron como un perro al que le pinchan con un palo, y las lágrimas que le caían empaparon su rostro tan caliente como la sangre.\n\n'¡Oh, tengo miedo… …!'\n\nSentía que haría cualquier cosa por escapar de este momento. Pero era una traición a Gaold. Todo en ella se derrumba en un instante.\n\n“¡Ajá! ¡Vaya!”\n\nFleur cerró los ojos con fuerza y gritó con todas sus fuerzas:\n\n“¡Lo respeto!”\n\nAl mismo tiempo, el escenario del infierno desapareció.\n\nPero su alma, que voló lejos, todavía no pensaba en regresar. En su trance, sus palabras brotaron a voluntad:\n\n“¡Lo respeto! ¡Lo he admirado desde que empecé a aprender magia! Puedo hacer cualquier cosa por el presidente de la asociación. ¡Así que por favor, déjame quedarme aquí!”\n\n'Fleur… ….'\n\nGando miró a su subordinada directa con ojos compasivos.\n\nGaold es un hombre que ha ido demasiado lejos para ser el objetivo de la vida. No era fácil suprimir el temblor al pararse frente a él, incluso para él mismo, un certificado de cuarto grado.\n\nPero esta vez, por el bien de su querida subordinada, se armó de valor para dar un paso adelante.\n\n“¡Yo también, por favor! ¡Por favor, no duden de nuestra resolución!”\n\nGando se detuvo junto a Fleur y se inclinó.\n\nGaold los miró a los dos, absorto en sus pensamientos. Pero en realidad no estaba pensando en absoluto.\n\n“Entonces, como quieras.”\n\nEl rostro de Gando se quedó en blanco al asentir tan fácilmente que se desplomó. Fleur todavía no entendía la situación y solo sorbía sus mocos.\n\nKang Nan chasqueó la lengua con fastidio.\n\n'De todas formas… … Por eso me llaman loco.'\n\nGaold no está atado a nada. Solo actuamos de acuerdo con las emociones del momento.\n\nEra natural que la memoria de su cerebro se hubiera echado a perder, pero la razón por la que todavía estaba vivo sin ser apuñalado era que nadie en el reino de Tormia podía hacerle daño.\n\nGaold caminó hacia el centro del búnker, sacó un cigarro a distancia frente a Shirone y lo encendió. El humo escapó como un fantasma por sus labios entreabiertos.\n\n“Sí, el hecho de que Kang Nan lo trajera debe significar que vio el potencial. De ahora en adelante, juzgaré por mí mismo. Si cumple mis criterios, podríamos llevarnos bien.”\n\nSería difícil sentirse bien si la evaluación se daba sin dudarlo, pero no era una línea inaceptable si se ponía el coraje de ser el presidente de la asociación.\n\nLo único inquietante era lo que le había hecho a Fleur un momento antes. ¿Qué le había pasado a ella, que siempre había estado tan llena de confianza, sollozando de miedo?\n\n“¿Estás realmente bien? Parece un poco extraña.”\n\nCuando no escuchó una respuesta, Gaold dijo divertido:\n\n“No es forzado. No necesitamos una voluntad débil. Si no te gusta, regresa ahora.”\n\n“Si es una evaluación, ¿qué evalúas?”\n\n“Solo tengo una esperanza para ti. Veamos Ataraxia.”\n\nEra lo que Shirone esperaba. Si un archimago certificado de primera clase se encontraba a sí mismo solo como un estudiante, solo podía ver que estaba interesado en Ataraxia.\n\n“Hazlo a máxima potencia. Es una oportunidad que no volverá en tu vida.”\n\n“¿Salida máxima?”\n\nAl principio no entendí lo que querías decir. Luego, cuando se encontró con la especulación que surgía del cuerpo de Old, sus pensamientos ansiosos cruzaron por su mente.\n\n“De ninguna manera… … ¿Disparar?”\n\n“De acuerdo. Sea lo que sea, muestra tus mejores órganos.”\n\nEl rostro de Shirone se llenó de vergüenza.\n\nEn su opinión, Ataraxia es magia de asedio. No vale la pena lanzarlo sobre personas a menos que realmente tengas la intención de matarlas.\n\n“Pero esto ni siquiera son dos mil.”\n\n“Por supuesto. Por eso te traje. Porque el verdadero valor de la magia es la forma más precisa de confirmarla con tu cuerpo.”\n\nSolo ahora me di cuenta claramente. Gaold está loco. ¿Cómo pudiste hacer tal demanda si no tenías la intención de convertir a un hombre en un asesino?\n\n“Es demasiado peligroso. El presidente de la asociación puede resultar herido.”\n\nGaold entrecerró los ojos, exhaló un cigarrillo y soltó una carcajada.\n\n“¡Puhahaha! Este es el chiste más divertido en mucho tiempo. Un niño sin vello debajo.”\n\nEl rostro de Shirone se puso rojo y lloró. Independientemente de la autenticidad del chiste, fue un completo desprecio.\n\nPor supuesto, Gaold es el mago más fuerte de Tormia. Pero ataraxia también era una habilidad de arcángel.\n\n“Lo digo en serio. Quizás incluso muera.”\n\nGaold agitó las manos como si se sacudiera los restos de la risa.\n\n“Ah, sí, sí. Entonces, a partir de ese momento, tú eres el presidente de la Asociación de Magia. La gente aquí es testigo. ¿Qué tal? ¿Es un ascenso súper rápido?”\n\n'No estoy escuchando en absoluto.'\n\nShirone abrió mucho los ojos y se concentró. Ver lo que es la ataraxia con tus propios ojos te hará cambiar de opinión.\n\nUn punto de luz estelar nacido en el aire dibujó un círculo mientras trazaba una curva.\n\nEn el momento en que nació Halo, la frente de Fleur se arrugó. Un dolor intenso le atravesó la sien.\n\n'Esta es la materialización de Halo, Función Inmortal.'\n\nEscuché que cuanto más sensible es la sensibilidad, más fuerte es el impacto. Como era de esperar, Gando entrecerró un ojo y exhaló, quizás sintiendo un dolor considerable.\n\nPor otro lado, Kang Nan revisó la hora con una expresión tranquila. Gaold también succionó un cigarro para que sus mejillas parecieran más delgadas, luego juntó la boca e hizo una rosquilla con el humo. Era como si no se pudiera hacer tan rápido.\n\n'Es real, este tipo… ….'\n\nEra la primera vez que conocía a alguien que podía ser completamente libre en Halo.\n\nHabiendo calmado su emoción, Shirone decidió salir un poco más.\n\nAl integrar Ataraxia, los colores comenzaron a construir conceptos que trascendían la base de conocimiento humano a medida que los destellos de luz golpeaban desde el frente.\n\n“Guau… ….”\n\nLa boca de Fleur se abrió.\n\nAtaraxia, de la que solo había oído hablar por rumores. Sabía que era una habilidad de arcángel, pero solo quería saber lo increíble que era la magia que lanzaba un estudiante. Pero incluso ella, que se graduó de la Escuela Real de Magia y Hechicería como la mejor de su clase, no podía entender ni el 10 por ciento del concepto de ser integrado en Halo.\n\n“¿Cómo pudo ser eso? ¿Cuántas baterías de repuesto se necesitarán?”\n\nAtaraxia está completa. Mientras los cientos de pequeños círculos mágicos giraban como engranajes y irradiaban luz, Gaold volvió a mirar la intensidad.\n\n“¿Qué tal?”\n\nKang Nan miró el reloj de bolsillo que tenía en la mano.\n\n“Un minuto y dos segundos.”\n\n“Hmm, es un poco más corto que antes.”\n\n¡Pak! Gaold sacó su cigarro, y las chispas explotaron como fuegos artificiales, enviando la cola del cigarro a la pared. Agarrando una de sus piernas por detrás, bajó lentamente su postura, enfrentando a Shirone con un ángulo oblicuo.\n\n“Entonces, ¿empezamos? Adelante.”\n\nEn el momento en que Gaold adoptó su postura, el temperamento de Bunker cambió. Si los magos eran omnipotentes en la Zona Espíritu, todo aquí estaba controlado por la voluntad de Gaold.\n\nAun así, Shirone estaba en conflicto. Ataraxia pertenece al tipo de magia de activación. Una vez que pasó el cañón de fotones, no había nada que pudiera controlar.\n\nLa voz de Kang Nan se escuchó en sus oídos.\n\n“Shirone, te lo habría dicho. Este es un problema transnacional.”\n\nShirone seguía mirando a Gaold.\n\n“Todavía no puedo entrar en detalles, pero nosotros también somos serios. Si esa es tu creencia, puedes regresar ahora. Pero si estás atado por el código moral, sabe que eso también es presuntuoso.”\n\n“¡Vaya!”\n\nShirone exhaló profundamente como para liberar sus pensamientos. Ya no había salida. Lo único que podía hacer era apostar por el título de archimago de primera clase.\n\n“Empecemos.”\n\nCuando Shirone abrió los ojos, un fotón nació con un chasquido frente a ella. Cuanto más se concentraba la masa, más fuerte se volvía la voz en el corazón, pero él ignoró resueltamente todos los sonidos y aumentó su poder.\n\n'De ahora en adelante, no puedo controlarme.'\n\nShirone lanzó un cañón de fotones mientras apretaba sus molares.\n\nCuando la esfera de luz pasó a través de Ataraxia, el búnker se volvió blanco.\n\nComo resultado, la mente de Fleur también se quedó en blanco. Una marea de masa enorme. Sentía como si hubiera sido arrojada frente al fenómeno del mundo trascendente donde ningún ser humano podía llegar.\n\n¡Bang!\n\nUn intenso sonido de explosión rompió el rugido de los destellos.\n\nA medida que la presión atmosférica en el búnker aumentaba explosivamente, la energía del cañón de fotones se comprimía frente a la palma de Gaold. Era la mejor magia defensiva de la serie Aire, la Prensa Bakum que solo Gaold podía usar.\n\n“Uh, cómo… …?”\n\nShirone no lo podía creer ni siquiera después de verlo con sus propios ojos.\n\nNo fue sostenido ni evitado. Literalmente tomó el cañón de fotones con la mano.\n\nEl cañón de fotones, ya agotado de energía, flotó en la palma de Gaold. Cuando apretó el puño, hizo un pequeño \"pop\" y desapareció en vano.\n\nGaold miró a Shirone y dijo con una sonrisa:\n\n“Es inconsistente.”\n\nEl silencio pasó. Nadie en el búnker podía hablar.\n\n“¿Fallo? ¿Yo?”\n\nShirone se dio cuenta tardíamente de que ni siquiera había pensado en la posibilidad de no poder pasar en primer lugar. Solo esperaba que nadie saliera herido con Ataraxia.\n\nGaold se echó el abrigo al hombro, que se movía con el viento, y caminó hacia el ascensor.\n\n“Kangnan, tienes razón. Ese tipo es inútil. Envíalo de vuelta.”"
}