{
  "id": 362,
  "title": "Asociación de Magia (8)",
  "content": "Todos los magos del búnker caminaron hacia el ascensor.\n\nShirone no entendía cuál era la situación ahora. ¿Por qué es inconsistente? Incluso si bloqueó el cañón de fotones, fue la grandeza de Gaold, no su propia fealdad.\n\n“¿No es suficiente poder?”\n\nNo, ¿qué nivel le había estado exigiendo Gaold a sí mismo desde el principio?\n\n“El presidente de la asociación.”\n\nTodos los que esperaban que el ascensor bajara giraron la cabeza hacia Shirone.\n\n“Dame una oportunidad más.”\n\nFleur resopló avergonzada. ¿Cómo te atreves a pedirle una segunda oportunidad a un archimago de primera clase? Era más que audaz y estaba claro que no tenía respeto por la Asociación.\n\nPero esta vez, ella no tuvo que intervenir. Gaold caminaba hacia Shirone con ojos fríos.\n\nSus pensamientos eran los mismos que los de la gripe. Los juguetes que perdían su valor de juego eran basura.\n\n“¿Estás malinterpretando algo? Este no es el lugar para ti. Estoy aquí para probar la calidad de ser mi herramienta. Pero ni siquiera superaste eso.”\n\nShirone también admitió que estaba equivocado.\n\n“No le pediré que me trate como antes. Si me da una oportunidad, no importa si es una partida real. Así que déme otra oportunidad para demostrar.”\n\nLa emoción se desvaneció del rostro de Gaold. Todo lo que quedaba era una vida fría.\n\nÉl no es una persona autoritaria. Pero tampoco era lo suficientemente bueno como para aceptar el trato de un niño descarado.\n\n“¿Puedo atacar? Es decir, ¿quieres quedarte conmigo?”\n\n“No es que nos quedemos juntos… ….”\n\n“Cállate.”\n\nA medida que la sangre brotaba de Gaold, la visión de Shirone se bloqueó. Luego, una cortina de fuego envolvió todo alrededor, y un mar de fuego se extendió por todas partes.\n\nA pesar de que sabía que era una alucinación, sentía que estaba quemando mi carne con el calor. Los sonidos de dolor, gritos y lamentos llenaron su cabeza, y no pudo pensar.\n\nAdivinando la condición de Shirone, el rostro de Fleur se puso pálido.\n\n'Fue un gran problema. Realmente tengo la intención de matarte.'\n\nAquellos que caen en la auto-negación de Gaold, el gran infierno de calor, son aplastados por un miedo terrible y sus mentes son destruidas. Era una habilidad aterradora que, con el tiempo, podía asfixiar y matar a una persona solo con las emociones.\n\nSin embargo, Shirone no fue consumido por el miedo. No derramó ni una lágrima, y sus rodillas no temblaron. Solo miraba tranquilamente el gran calor del infierno.\n\n“Uh, cómo… …?”\n\nFleur no pudo aceptar la calma de Shirone. ¿Será que no es un gran infierno de calor? Pero el grotesco rostro de Gaold no era diferente de cuando se aterrorizaba a sí mismo.\n\n'Esto es lo que sufrió el señor Fleur. Es aterrador.'\n\nShirone incluso giró la cabeza para mirar a su alrededor. Luego, pensando que el recorrido por el infierno era suficiente, volvió a mirar al frente.\n\nSus ojos perforaron el frente. Aunque no podía verlo con sus ojos, se suponía que Gaold estaba de pie en el espacio real.\n\n'Mikea Gaold… ….'\n\nCuando escuché sobre él de Fleur, pensé que era solo un mago excepcionalmente fuerte. Sin embargo, al mirar el infierno que se extendía ante él, pudo adivinar qué tipo de vida había vivido y hasta dónde había caído.\n\nShirone cerró los ojos y ordenó sus pensamientos. Incluso si algo diferente al infierno se despliega ante tus ojos, la encarnación definida por la ley perfecta no se inmutará.\n\nLos ojos de Shirone se abrieron. El mar de fuego se dividió en lados izquierdo y derecho, y en un instante, el infierno desapareció. Entonces vi el rostro de Gaold, revelando los blancos y riendo como un monstruo.\n\n“Qué, caramba, caramba.”\n\nGaold soltó una risa ronca y se encogió de hombros. Luego, mirando a Shirone con sus ojos ardientes, dijo:\n\n“Más allá de la mente.”\n\nParecía saber por qué Kang Nan, quien era pesimista sobre este incidente, había traído a Shirone. Aunque no conocía sus habilidades inmediatas, su talento era un material que definitivamente podría llegar a ser de primera clase.\n\n“¿Trascendencia espiritual? ¿Tienes dieciocho años ahora?”\n\nGando murmuró con la cara de asombro.\n\nFleur era igualmente absurda. Ella sabe lo que es la trascendencia mental. Sin embargo, cuanto más profundizaba, más conceptos vagos que no conocía se dibujaban en lugar de iluminación.\n\n“Mmm.”\n\nGaold se acarició la barbilla y pensó.\n\nLa razón por la que pensé en incluir a Shirone en el proyecto no fue porque fuera fuerte. Actualmente, los que son más fuertes que Shirone están muy extendidos por todo el mundo. Pero la idea es definitivamente genial.\n\nUna batería con una dotación de masa única entre los Desbloqueadores. Numerosas magias prácticas que se derivan de ahí.\n\nShirone es una madera que puede añadir genio al equipo que organiza. Su talento para encontrar avances en cualquier situación se convierte en un código clave que puede crear variables en situaciones adversas.\n\nEn ese sentido, devolver la mente de un archimago de primera clase también era un talento.\n\n“¿Quieres ir a practicar? ¿Sabes lo que eso significa?”\n\n“Sí. Sé que no eres el tipo de persona que es moderada. Está bien morir.”\n\nGando estaba preocupado por la golpiza de Shirone. Un mago podría hablar fácilmente de la muerte. Sin embargo, en una situación en la que uno debe morir, ningún mago diría tal cosa.\n\n“Buenas noches. Pero preguntemos una cosa primero.”\n\nDijo Gaold, abriendo los ojos de par en par:\n\n“¿Por qué quieres morir?”\n\nShirone cerró la boca.\n\nQuizás es el único que ve incluso un poco la posibilidad de vida en este lugar. Ese hecho hizo que mi cuerpo temblara como el frío de una noche de invierno.\n\nGaold cambió ligeramente la pregunta.\n\n“Quiero decir… … ¿Qué estás imaginando? ¿A qué conclusión llegaste? ¿Sabes por qué te llamé? No sabes nada, ¿crees que hay algo lo suficientemente importante como para arriesgar tu vida detrás de mí?”\n\n“No sé nada. Pero supongo.”\n\n“¿Hoo? ¿Por ejemplo?”\n\nShirone recordó el rostro del Arcángel Ikael. Era un ángel cálido y amable. Sin embargo, alguna vez también fue un arcángel lo suficientemente poderoso como para destruir las Ruinas de Kergo.\n\n¿Por qué ella… … Me confió el futuro?\n\n“Por una vez, hay alguien a quien debes conocer.”\n\nLo primero que pensé fue después de pasar por algo en el Reino de Kazura. Para ser precisos, desde que se desbloqueó el dispositivo de seguridad de Guffin.\n\nBehemoth, que sabía la respuesta, desapareció junto con la trascendencia mental, pero la pregunta grabada en su mente todavía lo atormentaba. Por eso debe conocer a Ichael.\n\nLa respuesta de Shirone no encajaba en las opciones que Gaold esperaba. Aunque sentía que era un niño interesante, sentía que no debía dejar que las cosas salieran mal. No le gusta la gente habladora.\n\n“¿Estás diciendo que vas a usar la asociación para tus asuntos personales como un niño?”\n\nShirone no respondió. La pregunta de Gaold era emocional, y por eso se perdió el punto. No necesitaba palabras para preguntas que no necesitaba responder.\n\nGaold se dio la vuelta como si eso fuera suficiente.\n\n“De acuerdo, te daré una última oportunidad. El descanso es de una hora.”\n\nDespués de lanzar Ataraxia, su fuerza mental debe haber estado bastante agotada.\n\nSin embargo, Shirone negó con la cabeza. Había algo más útil que restaurar la propia cordura si la otra parte le ofrecía comodidad.\n\n“Está bien. En cambio, hay otras condiciones.”\n\nShirone sacó a Armand de su cintura.\n\n“Por favor, permítame usar el Armamento de Keumgang. Creo que debería haber una ventaja a este nivel.”\n\nGaold miró la espada en la mano de Shirone. El objeto llamado <Espada Mágica Armand> ya era conocido incluso antes de caer en manos de Shirone.\n\n“Pensé que eras un tipo poco sofisticado, pero pareces estar captando el tema.”\n\nHacer lo mejor que puedo a pesar de que sé que no puedo ganar significa que arriesgué mi vida y mi muerte esta vez. Tampoco era una mala sugerencia para Gaold, ya que de todos modos ahorraría tiempo.\n\n“Sin embargo, escuchar un solo objeto no cambia nada. Así que establezcamos las reglas.”\n\nGaold comprimió el aire sobre sus palmas. Esferas transparentes parpadearon a medida que aumentaba la densidad.\n\n“Como puedes ver, lo que uso es magia de aire que cualquiera puede aprender. Entre ellas, la serie de prensas. No soy bueno en magia, así que no sé nada complicado. Solo estoy aquí porque soy un poco más fuerte que los demás.”\n\nUna sonrisa amarga se formó en los labios de Shirone. Si el mago que podía bloquear Ataraxia con una mano tenía un poco más de poder, todos los magos del mundo tendrían que ser considerados muertos.\n\nGaold apretó los puños, y las burbujas de aire explotaron con un estallido.\n\n“De todos modos, aquí están las reglas. Voy a obtener ataraxia una vez más con la prensa de vacío. La diferencia con antes es que solo lanza magia de ataque sobre ti una vez.”\n\nGaold apuntó con sus dedos índice y medio a Shirone. Una pequeña burbuja de aire se formó en la punta de mi dedo.\n\n“Como puedes ver, la magia que te atacará es una pistola de aire. El principio es simple. Comprime el aire y lo libera. ¿Será suficiente para 10.000 prensas? No lo sé.”\n\nEl brazo de Gaold rebotó rápidamente. Las burbujas de aire que habían sido comprimidas con tremenda fuerza explotaron, y se escuchó un rugido ensordecedor.\n\nLa pistola de aire que pasó junto a Shirone aterrizó al final del búnker. Hasta entonces, Shirone ni siquiera se había dado cuenta de que algo había pasado. Mis oídos solo zumbaban. Luego sintió una vibración y lentamente miró hacia atrás.\n\nUn enorme círculo abollado en el centro donde la pistola de aire golpeó, y grietas se extendieron en todas direcciones.\n\nEl radio de la grieta era de aproximadamente 20 metros de diámetro. Además, no pude confirmarlo, pero el tamaño de la pistola de aire probablemente no era más de 2 cm de diámetro.\n\nShirone ni siquiera pudo parpadear y miró hacia atrás sin expresión. Estaba agitando la mano desde la que había disparado la pistola de aire, y Gaold se reía.\n\n“Bueno, es magia de juego de niños, pero dolerá un poco si te golpean.”\n\n¿Duele? Incluso las Fuerzas Armadas de Geumgang, equipadas con la mejor postura defensiva, fueron asesinadas instantáneamente en el momento en que fueron golpeadas. Sin embargo, no sonó como una broma porque salió de la boca de un archimago de primera clase.\n\n“De todas formas. Haz tu mejor esfuerzo.”\n\nLos labios de Shirone temblaron mientras sonreía.\n\nEs una persona lo suficientemente fuerte como para tener miedo, pero por otro lado, por eso quería desafiarlo.\n\nCuando el Cañón de Fotones se dispara con las cuatro combinaciones de amplificación del poder mágico de Armand, función inmortal, trascendencia mental y ataraxia, ¿hasta dónde puede elevarse su poder?\n\n“Fuerzas Armadas de Keumgang.”\n\nDe pie, Armand tragó a Shirone, y la transformación terminó en un instante. Su cuerpo cibernético dio vueltas y aterrizó en el hombro de Shirone.\n\n“Empecemos.”\n\nA pesar de la apariencia cambiada de Shirone, Gaold estaba relajado. Movió sus dedos manteniendo la forma de la pistola de aire. Luego, como si fuera arrastrado, Shirone atacó.\n\nHalo ya estaba dibujado donde estaba de pie. Gracias a la capacidad de compartir tiempo de otros, Ataraxia comenzó a acumularse más rápido que antes.\n\n'Es una operación de división. También es bastante rápido. Si esto es suficiente, cortaré 50 invitaciones, ¿verdad?'\n\nShirone creó una hoja de hueso de su guantelete y la empuñó. Sin embargo, Gaold todavía mantuvo un ojo en Ataraxia y evadió todos los ataques moviendo solo la parte superior de su cuerpo.\n\n'Tampoco puedes ganar con fuerza bruta. La experiencia real es diferente.'\n\nShirone empujó desesperadamente. El búnker era tan ancho que era una pérdida meterle tentáculos. Sin embargo, hasta ese punto, la capacidad de aumento físico de Armand se maximizó.\n\n“¿Qué estás haciendo?”\n\nFleur ladeó la cabeza.\n\nAunque ambos eran magos, no estaban lanzando magia. Gaold solo podía intentar la pistola de aire una vez, así que aun así, era extraño que Shirone insistiera en el combate cuerpo a cuerpo.\n\n“¿Por qué no muestras tu longevidad? Si hay tiempo compartido, queda un espacio, ¿verdad? Podría haber una posibilidad de ganar si lanzas magia de ataque continuamente. El presidente de la Asociación ni siquiera puede usar magia defensiva.”\n\nGando dijo sin quitar los ojos del campo de batalla:\n\n“Porque ambos son serios.”\n\n“¿Sí?”\n\nAtrapado por la tensión, Gando no tuvo tiempo de continuar su explicación.\n\nDe todos modos, no hay ningún significado en el movimiento que están desplegando ahora. El partido finalmente terminaría en un instante.\n\n'Quizás… … Podría pasar algo completamente inesperado.'\n"
}