{
  "id": 364,
  "title": "El peor proyecto (2)",
  "content": "Shirone llegó al piso 18. Cualquier empleado podía venir aquí, pero cruzar la puerta de la oficina del presidente era un asunto completamente diferente.\n\nFleur le dijo a Shirone, quien se detuvo frente a la puerta y respiró hondo:\n\n“Escucha. Detrás de esta puerta está el presidente de la asociación.”\n\nShirone miró a Fleur.\n\n“Lo que escuches aquí nunca debe filtrarse. Porque es diferente de lo que yo sé. No te preguntaré nada en el futuro. Así que tampoco seas tímida.”\n\nShirone pudo sentir la determinación de Fleur. Y también arriesgó su vida para llegar hasta aquí. Se preguntó qué diría Gaold, pero al mismo tiempo quería que él pudiera manejarlo.\n\nFleur llamó a la puerta en lugar de Shirone.\n\n“Shirone está aquí.”\n\nLa puerta se abrió y Kang Nan mostró su rostro. Después de mirar primero afuera, se volvió hacia Shirone.\n\n“Estás aquí. Se recuperó rápidamente.”\n\n“Sí. Gracias por preocuparte.”\n\n“Adelante. Fleur baja y hace sus cosas. Buen trabajo.”\n\nFleur no estaba decepcionada. A partir de ahora, no era un área en la que él pudiera intervenir.\n\n“Solo hice lo que tenía que hacer. Entonces.”\n\nDespués de que Fleur se fue, Kang Nan abrió la puerta de par en par.\n\nGaold, que había terminado de teñirse, estaba tumbado en un viejo sofá de la oficina del presidente. El papel pintado olía a cigarro acre.\n\n“¿Estás aquí? Siéntate.”\n\nDespués de sentarse frente a Gaold, Kang Nan sirvió té.\n\nNadie habló. Los tres sabían quién debía abrir fuego.\n\n“El laberinto… ….”\n\nGaold finalmente habló.\n\n“Es mi compañero de escuela.”\n\n“Sí, lo sé.”\n\n“Era un chico muy extraño. No, ¿debería decir estúpido? Un día dijo que podía crear vida. Así que le pedí que lo intentara, y dijo que necesitaba un cadáver.”\n\nGaold comenzó la historia desde el laberinto. Shirone también aguzó el oído porque tenía tanta curiosidad por la persona llamada Miro como por Gaold.\n\n“Así que me escabullí en el laboratorio de anatomía y saqué el cadáver. Solo se cosechó tejido. Por supuesto, si me pillaban, me expulsaban, pero a ella no le importaba en absoluto. Luego la llevaron al laboratorio y había una pecera en su mesa. Dispositivos extraños colocados al lado, y las mangueras enredadas y atascadas… ….”\n\nGaold se agitó exageradamente como si le diera pereza expresarse.\n\n“Sí, creo que sé dónde está.”\n\n“Metieron todo tipo de cosas extrañas en el tanque. Era un espectáculo muy repugnante. Así que dije que simplemente regresaría, pero me retuvieron hasta el final. Tengo trabajo que hacer. Al final, me quedé varado y me atraparon.”\n\nNo podía creer que hubo un tiempo en que Gaold, quien parecía abrumar al mundo solo con sus ojos, se quedó atrapado en Miro. Solo imaginarlo me hizo sonreír.\n\n“Entonces, listo. Miro me dio una pequeña taza. Luego, toma el semen durante mucho tiempo.”\n\n“¡Frío! ¡Frío!”\n\nCasualmente, mientras bebía té, Shirone se ahogó.\n\n“Eso, entonces… … ¿Me lo diste?”\n\n“¿Estoy loco? Por supuesto que grité que no y salí corriendo, no, me fui. Pero al día siguiente, dijo que de dónde lo había sacado. Dijo que lo había comprado. El experimento se reanudó. Al hervirlo, el agua se volvió muy repugnante. Miro lo llamó sopa primordial. Hice una apuesta. Si algo sale de aquí, correré a la escuela usando solo mis bragas.”\n\nShirone sonrió. Parecía que la vida escolar no había cambiado ni entonces ni ahora.\n\n“Un mes después de la cita, volví al laboratorio. Miro estaba completamente agitado y fuera de sí. No podía entender. ¿Qué crees que saldrá de esto? Simplemente era un niño muy errático, así que solo estaba siguiendo el juego.”\n\n“¡Jajaja! Sí.”\n\nEn ese momento, la emoción desapareció del rostro de Gaold.\n\n“Pero había.”\n\n“… … ¿Sí?”\n\n“El repugnante fluido ya se había secado, y el tanque estaba cubierto de una baba pegajosa. Y dentro había criaturas vivas que nunca había visto antes.”\n\n“Me pregunto si lo trajiste de algún lugar… ….”\n\nGaold negó con la cabeza.\n\n“No. Yo también lo pensé al principio. Pero no importa qué criatura imaginen los humanos, surgirán patrones basados en el conocimiento. Pero eso era completamente diferente. Era una criatura nacida en un entorno verdaderamente único.”\n\nShirone no podía creerlo.\n\nPero los ojos de Gaold eran sinceros. Incluso después de convertirse en un gran mago de primera clase, sus ojos aún temblaban de asombro al recordar la situación en ese momento.\n\n“Estoy seguro de que habrías pensado lo mismo que yo si hubieras estado allí. Una sensación de heterogeneidad sentida desde el instinto, no desde la cabeza. La criatura era completamente diferente a nosotros.”\n\n“Señor Miro… … ¿Cómo lo hiciste?”\n\n¿Es posible que los humanos creen vida? Actualmente, el área que la humanidad ha alcanzado es solo la de Cosecha, una criatura mágica con movilidad. Nadie llama a una cosecha una criatura.\n\n“Miro se mantuvo en silencio al respecto. Me dijo que los acontecimientos de hoy nunca deberían ser conocidos. Pero ahora tengo una idea vaga. Miro es el mago de la escala más grande del mundo. En el espacio específico que creó, podría hacer retroceder rápidamente cientos de millones de años.”\n\n“¿Estás diciendo que la vida primitiva evolucionó?”\n\n“Podría ser. De todos modos, eso no es lo importante. No importa que tuviera que correr por la escuela en ropa interior. Gracias a eso, me tacharon de pervertido.”\n\n'Esas cosas no parecen importar.'\n\nShirone luchó por tragar las palabras que le llenaban la garganta.\n\nEntendiendo los sentimientos de Shirone, Gaold sonrió. Por supuesto, eso no significa que lo que acabo de decir fuera una broma.\n\n“Miro sabía que la criatura no viviría mucho. Al final, murió una semana después. Miro lloró mucho ese día. Si ese es el caso, pensará por qué la hizo, pero era una persona tan rara. No pudo atrapar la campana.”\n\nShirone asintió. Solo por la anécdota que me contó Gaold, él no era de ninguna manera una persona ordinaria.\n\n“No se trata solo de seres vivos. Ella era un genio creativo. Creó todo tipo de inventos inesperados. ¿Cómo pudo hacer eso?, preguntó, y dijo que podía verlo. Cuando escuchas el nombre de un objeto, te viene a la mente el principio.”\n\n“Nombre… … ¿Si lo escuchas?”\n\nHubo una cosa que le vino a la mente a Shirone.\n\n“De acuerdo. Quizás haya llegado a los Registros Akáshicos. En cualquier caso, Miro rápidamente ganó prominencia en la comunidad mágica. Abrí la Función Inmortal hace mucho tiempo y pensé que podría torcer el espacio-tiempo con fuerza magnética. Pero no me interesaba el éxito. Ella era como una mujer cuya cabeza estaba llena de curiosidad. Así es como se formó la Sociedad de Investigación de Ciencias Psíquicas Sobrenaturales.”\n\n“Sí. Yo también pertenezco allí.”\n\nShirone se sintió orgulloso de pertenecer allí.\n\n“Qué, felicitaciones por torcer tu vida. Hay tres miembros fundadores. Estamos yo, Miro y otro tipo estúpido llamado Sein.”\n\n“Una persona llamada Sein tiene el Síndrome del Servidor, ¿verdad? Hice la llave maestra de Estas.”\n\n“Qué… … No le tengo particular aprecio.”\n\nGaold simplemente omitió la explicación. Fue una pena para Shirone, que quería saber dónde estaba y qué estaba haciendo ahora.\n\n“Y… … A partir de ahora, esto es un secreto de estado que debes escuchar.”\n\nMientras Gaold corregía su expresión, Shirone también tragó saliva.\n\n“Como resultado, el genio de Miro empeoró la situación. Los 12 monarcas con el poder más poderoso del mundo, la 'Guerra Santa', comenzaron a vigilar el laberinto. Han estado vigilando los asuntos del cielo durante mucho tiempo. Así es como se crearon las Valquirias del Ejército del Templo.”\n\nLa expresión de Shirone se oscureció. La razón por la que Orkamp, ​​el rey de Khazra, lo llamó fue para usar Ataraxia para ejercer influencia dentro de las Valquirias.\n\n“La Cruzada, dándose cuenta de que la guerra final era inminente, buscó un heredero de Guffin. En el proceso, se ganó el laberinto. Una chica con un futuro brillante se convirtió rápidamente en un rompeolas para la humanidad. ¿Puedes adivinar? ¿La sensación de estar atrapado para siempre en un mundo propio, llevando el destino de nunca envejecer ni morir?”\n\nShirone no se atrevió a responder.\n\n“Finalmente, el juicio comenzó en presencia de líderes de renombre de todo el mundo. Es un día llamado los 20 Jueces. Los enviados de primera clase del Imperio, el Papa de Lamie, una persona llamada el Santo Viviente, el jefe de una organización de derechos humanos, y así sucesivamente. Para equilibrar las cosas, el maestro de Miro, Alpheas, y la auditora de la Asociación de Maestros del Reino de Tormia, Olivia, también recibieron el derecho a voto. El resultado fue 16 a favor, 1 en contra y 3 abstenciones. Al final, se concluyó que Miro falleció.”\n\n“¿Cómo hiciste eso… ….”\n\nPara Miro, está sopesando las vidas de la humanidad y la suya propia. Incluso si la decisión se tomó voluntariamente, no tendría sentido que solo 20 personas se reunieran y pusieran fin a la vida de una persona cuando las dudas sobre la verdad no eran suficientes.\n\n“De acuerdo. Todo el proceso fue demasiado complicado para mí, pero el mundo parecía fluir con extrema facilidad. Nadie se opuso a la proposición de que toda la humanidad podía salvarse con el sacrificio de una persona. Después de tantos días agitados, el día de la partida finalmente llegó. Y el laberinto… ….”\n\nLa voz de Gaold de repente se silenció, y luego las palabras desaparecieron. Estaba perdido en sus pensamientos, con la mirada fija en el espacio sin sentido.\n\nA medida que su respiración se agitaba, le salieron venas filiformes en los ojos. Las lágrimas que no coincidían con su fuerte rostro brotaban de sus ojos sin cerrar.\n\n- ¡Por favor, salva a Maze! ¡He vivido toda mi vida como un siervo de Dios sin vergüenza! ¡Puedo darte mi alma! ¡Así que por favor, Miroman… …!\n\n-¿Dijiste Gaold?\n\n-Por favor… … ¡Dios bendiga a este pequeño siervo! La misericordia de Dios… …!\n\n-Dios también nos perdonará.\n\nShirone miró a su alrededor con una expresión de asombro. Como si hubiera ocurrido un terremoto, el equipo de la habitación traqueteaba y temblaba.\n\n“¿Qué?”\n\nVolviendo la cabeza hacia Gaold, Shirone jadeó. Quizás sus lágrimas se habían secado, pero los ojos de Gaold estaban llenos de una inexplicable tormenta de emociones.\n\nEl paisaje cambió, y un enorme fuego ardía.\n\nUna sensación de intimidación diferente a la que experimenté en el búnker. La diferencia era que esta vez Gaold también estaba en el infierno.\n\nLos ojos de Gaold se curvaron, revelando los blancos. Su rostro estaba completamente distorsionado, sus dientes dejando al descubierto sus labios grotescamente desgarrados.\n\n“¡Uf! Esto es demasiado.”\n\nSe estaba aferrando con el poder de la encarnación, pero una fuerza física real, no su mente, estaba en funcionamiento. Si seguía así, el piso 18 podría explotar.\n\nLa voz baja y aguda de Kang Nan se escuchó entre las llamas.\n\n“El presidente de la asociación.”\n\nComo una mentira, el paisaje del infierno ha desaparecido. Gaold entrecerró los ojos como si hubiera vuelto en sí.\n\nSolo entonces Shirone pudo respirar. Ni siquiera sabía que todo su cuerpo estaba empapado en sudor frío.\n\nGaold se recostó en el sofá como si nada hubiera pasado. Pero ya no podía escuchar la historia de los 20 jueces de él.\n\n“De todos modos, así, Miro falleció. Desde ese día, he planeado un proyecto, y ahora solo queda por realizarse. Por eso pedí verte.”\n\nShirone calmó su corazón sobresaltado y terminó de prepararse para escuchar. Después de observar a Shirone así por un momento, Gaold erigió su parte superior del cuerpo como si fuera a rebotar y se acercó a su rostro.\n\n“Destruiré el espacio-tiempo del laberinto.”\n\n“… ….”\n\nShirone metió las palabras de Gaold en su cabeza. Y analizó el significado. La sensación después de darse cuenta fue mucho más espeluznante que cuando la escuché por primera vez.\n\n“El espacio-tiempo del laberinto… … ¿Destruir?”\n\nSignificaba traer de vuelta el laberinto. Desde el punto de vista de Gaold, era natural.\n\nPero entonces… … Este mundo estaría al borde de la destrucción.\n\n“Si el espacio-tiempo del laberinto desaparece… ….”\n\n“De acuerdo. El ejército del cielo atacará. Ocho arcángeles, docenas de ángeles comunes, cientos de ángeles caídos, miles de maras, gigantes y hadas, súbditos armados con la potencia de fuego de la magia antigua, esquemas y armas mecánicas. Sea cual sea el lado que gane, el mundo en el que vivimos quedará devastado. Eso te estoy diciendo.”\n\nGaold no ocultó la verdad. Esto se debe a que la resolución que no ha cambiado ni una sola vez en 20 años no se tambaleará ahora.\n\nShirone se frotó la cara con ambas manos. Estaba frustrado porque sus inseguridades se habían hecho realidad. No, era un problema mucho mayor de lo que esperaba en primer lugar.\n\nSe trataba de rescatar a una mujer teniendo todas las vidas de este mundo como garantía. No estaba asustada ni hizo un escándalo por ello. Cuando se enfrentó a un nivel de problemas que no podía manejar, sintió más bien frío en la cabeza.\n\n“¿Hay alguna manera?”\n\nSi se hubiera podido traer de vuelta a Maze, Gaold lo habría hecho de inmediato. Al final, solo pudo ver que había una condición en juego que sería difícil de lograr de cualquier manera.\n\n“Por supuesto que sí.”\n\nGaold sonrió agradablemente. Confiaba más que antes en la apariencia de Shirone que nunca pierde el punto en ninguna situación."
}