{
  "id": 365,
  "title": "El peor proyecto (3)",
  "content": "“El espacio-tiempo del laberinto está equilibrado en el punto medio entre el cielo y aquí. Llamémoslo presión para facilitar la comprensión. Después de todo, estás estrujando el laberinto con la presión en ambos lados igual. ¿Pero qué pasa si la presión en un lado desaparece repentinamente?”\n\nShirone se horrorizó al pensar en las palabras de Gaold.\n\n“¡Pop! El laberinto se hará pedazos. Por eso no puedes sacar el laberinto. Desde el momento en que creó la pared dimensional, quedó atrapada allí.”\n\n“Pero la posición del Cielo es diferente.”\n\n“De acuerdo. Al Cielo no le importa la vida y la muerte en el laberinto. Les basta con derribar la pared dimensional e invadir. Un buen ejemplo es la grieta en el espacio-tiempo del laberinto esta vez.”\n\n“¿Eso es posible? Eso debe ser mucha presión.”\n\n“No es imposible si los arcángeles dan lo mejor de sí. Ellos son los que manejan el poder del momento en que el universo comenzó. Ichael amplificado. Kariel del nacimiento, Uriel de la destrucción, etc. todo terminó. Sin embargo, Miro también es un genio que es difícil de superar dos veces en el mundo humano. Por eso se convirtió en el sucesor de Guffin. De todos modos, si hubiera cerrado su grieta, habría entrado en un estado de sedación. Si no puede recuperar la conciencia por sí misma, la situación ha empeorado. Por eso necesitamos refuerzos de nuestro lado también. Ese eres tú, Shirone.”\n\nUna pesada carga presionó el pecho de Shirone.\n\nHay muchas personas fuertes en el mundo. No podía entender a Gaold, que se atrevió a señalarse a sí mismo dejando a esas personas atrás.\n\n“¿Qué puedo hacer?”\n\n“En la antigüedad, los Nefilim llevaron a los humanos al cielo. Sin embargo, se reveló que los Nefilim puros ya no existen después de la eliminación de los Guffin. Todo lo que queda son las ruinas de los Guffin. Lo que significa que el Cielo tampoco tiene forma de acercarse a nosotros sin los restos de los Guffin. Así que nosotros… ….”\n\nGaold hizo una pausa. Era la cautela que surge en el momento en que el secreto que solo uno conoce sobre Kangnan finalmente debe llegar a oídos de una tercera persona.\n\n“Hackear los Registros Akáshicos cambiará las coordenadas de este mundo.”\n\n“Los Registros Akáshicos… … ¿Hackeando?”\n\nEra tan absurdo que ni siquiera tuve tiempo de discutir.\n\nPor encima de todo, los Registros Akáshicos son la totalidad de la ley que cambia las partes a través del todo. Independientemente de si era posible o no, algo grave sucedería si se manejaba mal.\n\n“¿Está realmente bien? Si cambias las coordenadas… ….”\n\nSi el significado de una sola palabra cambia, el mundo será completamente diferente. Es fácil decir que es una eliminación de Guffin, pero es como si nadie supiera cómo era el mundo antes de la eliminación de Guffin.\n\n“Por supuesto, podría ser un desastre para los humanos. Pero eso no sucederá. No son las coordenadas interplanetarias las que intentamos cambiar.”\n\n“Entonces… …?”\n\nGaold levantó su dedo índice y dijo:\n\n“Cambia las coordenadas del principio.”\n\nShirone no respondió por un momento. Me tomó un tiempo entender lo que decía.\n\n“Entonces, ¿el principio del universo?”\n\n“De acuerdo. Serán coordenadas cuatridimensionales al añadir tiempo a las coordenadas espaciales tridimensionales. Aunque son exactamente 11 dimensiones. Si cambias las coordenadas del principio, los eventos después del nacimiento no cambian. Entonces, al final, el Cielo ya no nos encontrará.”\n\n“Porque el valor absoluto ha cambiado aunque el valor relativo haya permanecido igual.”\n\nEra diferente de la eliminación de Guffin. Esto se debe a que no está reiniciando el mundo, está cambiando el punto de inicialización.\n\nComo si hubiera entendido correctamente, Gaold asintió.\n\n“Así es. Debido a que las coordenadas han cambiado, la presión sobre el laberinto también desaparece. Entonces escapamos con el laberinto. Después de eso, sellamos todos los restos de los Guffin en todo el mundo, y eso es todo. Estarás para siempre despedido del cielo.”\n\nPara Shirone, la operación finalmente se acercó más a la realidad.\n\nPor supuesto, el éxito aún es impredecible, pero al menos en teoría era posible. Y si es teóricamente posible, son los seres humanos los que eventualmente lo alcanzan.\n\n'La guerra final se puede evitar. Nadie puede morir.'\n\nShirone preguntó después de ordenar hasta ese punto:\n\n“Si participo en el proyecto, ¿qué papel desempeñaré?”\n\nA Gaold le gustó el subjuntivo \"si\" de Shirone. Asumir lo peor era algo natural en un niño, y tal prudencia beneficiaría al equipo.\n\n“Los Registros Akáshicos están en Ingris de Jebul. Pero el cielo solo puede pasar libremente de arriba a abajo. Por lo tanto, para entrar en Jebul sin sangre, debes pasar por Arabot.”\n\nShirone recordó lo que había experimentado en el cielo. Si Ichael no lo hubiera invitado a Araboth, ni siquiera habría podido acercarse a Zebul, el lugar de descanso de los ángeles.\n\n“Entonces la clave es cómo atravesar Arabot. La mayoría de los dispositivos de seguridad del Cielo están diseñados como sistemas mecha. Por lo tanto, paralizaremos el sistema mecha e infiltraremos a Ingris.”\n\n“¿Eso es posible?”\n\nShirone, que tenía experiencia de primera mano en lo sofisticado que era el sistema mecha del Cielo, difícilmente podía estar de acuerdo de inmediato.\n\n“Usa el arma antigua Tagis. Un arma que genera poderosas ondas electromagnéticas (EMP). Si lo interceptas con el Tagis, puedes derribar temporalmente el sistema mecha. Solo hay un factor inquietante.”\n\nEl rostro de Shirone se endureció con tensión. Habría sido su trabajo eliminar ese factor de ansiedad.\n\n“Los Registros Akáshicos en Ingris se reinician en 2 minutos a través del almacenamiento secundario cuando se terminan anormalmente. En otras palabras, el tiempo que se nos da para cambiar las coordenadas del principio es de solo dos minutos.”\n\n“¿Qué pasa si uso Tagis para el almacenamiento secundario?”\n\nGaold soltó una carcajada al ver a Shirone, que tenía los mismos pensamientos que él.\n\n“No fue algo que no consideré. Sin embargo, como resultado de la investigación, el dispositivo de memoria auxiliar no es un sistema mecha.”\n\nEl sistema mecha es una tecnología similar a la ingeniería mágica basada en energía eléctrica, y es un sistema optimizado para clasificar sistemáticamente los Registros Akáshicos.\n\n“Si no es el sistema meca, ¿qué demonios se puede almacenar en los Registros Akáshicos?”\n\nAlgo brilló en la mente de Shirone.\n\n“De ninguna manera… ….”\n\nGaold asintió con una cara seria.\n\n“De acuerdo. Hay otro Registro Akáshico en el Cielo además de Ingris. Es Anker Rada.”\n\nShirone adivinó lo que Gaold intentaba decir, y su corazón dio un vuelco.\n\n“Se estima que Anke Ra pudo haber sido la primera forma de vida en percibir el universo. Y para un control completo, creamos Ingris. Mientras él permanezca intacto, eventualmente tendremos que luchar contra el tiempo. Pero, ¿qué pasa si la situación es la opuesta? La tasa de éxito de la operación aumentará drásticamente.”\n\nShirone soltó un profundo suspiro.\n\n“¿Me estás diciendo que asesine a Anchera?”\n\nGaold agitó la mano como si dijera algo.\n\n“No, no. Estás muy equivocado. Te estoy diciendo que vueles el cielo.”\n\nLos ojos de Shirone brillaron como si le hubiera caído un rayo.\n\n¿Destruir el Cielo? Dejando de lado lo absurdo, ni siquiera tenía sentido racionalmente.\n\nLa enormidad del cielo se puede dibujar vívidamente incluso si cierras los ojos y piensas en ello ahora mismo. ¿Por qué medio voló al cielo?\n\n“¿Qué hago yo que el presidente de la asociación no puede hacer?”\n\nEra una pregunta que tocaba una fibra sensible. Pero los ojos de Gaold estaban llenos de convicción.\n\n“Puedes hacerlo. No, Ataraxia puede hacerlo. La razón por la que bloqueé tu ataque no fue porque Ataraxia fuera pobre. Porque tu cañón de fotones era débil.”\n\nNi siquiera Shirone podía negarlo.\n\nEl dueño original de Ataraxia es el Arcángel Ichael. Y ella tenía un historial de amplificar la actividad volcánica de GalRiant 20.000 veces y terminar con los Kergos en un instante.\n\n“Pero es lo mismo. Solo yo puedo usar Ataraxia, y es imposible aumentar el poder del Cañón de Fotones en un corto período de tiempo.”\n\n“Así que te pregunto. Si eres tú, quizás puedas encontrar la manera.”\n\nShirone estaba frustrado. Su cabeza estaba tan llena de pensamientos que estaba a punto de explotar. Gaold, por otro lado, volvió a su expresión despreocupada y pidió un cigarro.\n\n“Esto es todo lo que se puede escuchar a cambio de pasar. Si tienes éxito en esto, no, si logras incluso lo más mínimo, estarás en el escuadrón de avanzada un año después.”\n\nShirone pensó detenidamente. Y sacó la última carta que había guardado.\n\n“¿De verdad crees que haría eso? Algo que podría llevar a la muerte de muchos súbditos.”\n\n“Bueno. Eso sería algo en lo que pensar en un año. El juicio se hará después de eso. Incluso si no lo haces, vamos al cielo. Ni siquiera te culparé. Si te unes al proyecto, te conviertes en el enemigo del templo y del mundo entero. Por otro lado, no hay nada que pueda darte.”\n\n“Hay una condición.”\n\nKang Nan miró hacia atrás con una expresión perpleja ante las palabras que estaban cerca de la media aprobación.\n\nEs una tarea de vida o muerte, y la misión también es casi imposible. Si las cosas salen mal, te conviertes en un traidor al mundo, e incluso si tienes éxito, no obtienes nada.\n\nSin embargo, la respuesta de Shirone no contenía tal cálculo.\n\nEsta vez, incluso Gaold no pudo evitar sorprenderse.\n\n'¿Estás diciendo que no te conmueve nada más que tus creencias? Está bien… … Quizás puedas ser mi salvador.'\n\nGaold fingió indiferencia y encendió un cigarro.\n\n“Sí, dime. Cualquier cosa que ayude al proyecto será apoyada.”\n\n“Si tuviera el poder de destruir el Cielo, y si alguna vez llegara a ese punto… ….”\n\n“¿Y si llegas?”\n\n“Cuando lance mi magia, debe ser después de conocer a alguien a quien quiero conocer. Si eso no funciona, no haré nada.”\n\n“Mmm.”\n\nGaold se puso el cigarro entre los dedos y miró al techo. Adiviné vagamente a quién quería conocer Shirone.\n\n'Debe ser Ichael.'\n\nArcángel que le enseñó a Shirone Ataraxia.\n\nPor supuesto, conocerla era por razones personales, pero ahora tenía otra razón para conocerla.\n\nPero, ¿es realmente posible? Considerando eso, la dificultad de la operación aumenta enormemente.\n\nPero no había opción de negarse. Si Shirone realmente encontrara una manera de neutralizar a Ankera, el efecto sería incomparable al aumento de la dificultad.\n\n“No preguntaré quién es. Pero, ¿por qué intentas conocerme? ¿Vale la pena conocerla incluso si conviertes el mundo en un enemigo?”\n\nShirone respondió con una pregunta en su lugar.\n\n“¿Por qué el presidente de la asociación intenta salvar al señor Miro mientras convierte al mundo en un enemigo?”\n\nEl humo del cigarro salió disparado de la boca de Gaold.\n\n“Oye, lo entiendo. Aunque no me lo digas, lo entenderás, pero el trabajo de hoy es confidencial. Quédate aquí por el momento. Te apoyaré con cualquier cosa que te ayude en este trabajo. También te ayudará en tu vida escolar. Quieres graduarte antes de morir.”\n\n“Gracias.”\n\nNo había necesidad de especular. Ahora que estaba en un bote, esta cantidad de ayuda era natural.\n\nCuando la historia terminó, Shirone se levantó del sofá y se dirigió a la puerta. Agarrándose al pomo de la puerta, se perdió en sus pensamientos durante mucho tiempo antes de hablar con dificultad:\n\n“He conocido al señor Miro.”\n\n“… … ¿Lo es?”\n\nLa respuesta fue sorprendentemente sosa.\n\nEl incidente de ser secuestrado por Maze en el reino infinito es algo que solo Alpheas y sus amigos conocen, pero Gaold, que ha estado rastreando el paradero de Shirone, lo esperaba vagamente.\n\n“¿Saqué algo inútil?”\n\nLo dije porque sentía un sentido de responsabilidad. Pero más bien, estar tranquilo puede significar que has sido herido más allá del alcance de la comprensión.\n\n“Entonces, me iré.”\n\nGaold dijo en el momento en que Shirone abrió la puerta.\n\n“Bueno… … ¿Cómo estás?”\n\nShirone recordó ese momento.\n\nIncluso pensándolo ahora, no fue un encuentro particularmente bueno. Intentó atraparse a sí misma en su laberinto de tiempo y espacio, y finalmente pudo atravesar el agujero negro y regresar a su cuerpo original.\n\nShirone miró a Gaold y dijo con una sonrisa:\n\n“Como he oído, es una persona errática.”\n\n“… ….”\n\nShirone se fue y la puerta se cerró.\n\nGaold pensó durante mucho tiempo. Luego se rió entre dientes y apagó un cigarro en el cenicero.\n\n“Es un buen tipo.”\n\nKang Nan dijo con una expresión educada y fría:\n\n“Sí. A diferencia del presidente de la asociación.”"
}