{
  "id": 366,
  "title": "Entrenamiento especial (1)",
  "content": "Shirone fue registrada como estudiante de turismo oficial y terminó viviendo en la asociación. Fue idea de Kang Nan que era seguro hacer declaraciones públicas antes de que comenzaran a extenderse rumores extraños.\n\nLo primero que hice fue escribir una carta para enviar a casa. Kang Nan la inspeccionó y se le concedió el permiso.\n\nFui a la ciudad a enviar un telegrama, y cuando regresé, Fleur me estaba esperando en el tercer piso.\n\n“¿Enviaste la carta?”\n\n“Sí. Dijeron que tardaría unos 5 días. ¿Pero me estabas esperando?”\n\n“¿Eh? Me lo pidió la secretaria jefe.”\n\nShirone todavía tenía la onda expansiva de la entrevista de Gaold. Cuando Kang Nan le preguntó algo, no pude evitar entrar en pánico.\n\n“A partir de hoy, te ayudaré con tu entrenamiento.”\n\nMientras estaba aquí, pensó que Gaold sería de alguna ayuda, pero no esperaba que un mago profesional le enseñara él mismo.\n\nAun así, la razón por la que no puedo estar contento es que me atrapó Fleur, la regañona, y no cualquier otra persona.\n\n“¿Qué le pasa a tu expresión? ¿Estás enfermo?”\n\n“Oh, no. Es que es demasiado repentino.”\n\n“¿Qué es tan repentino? ¿Entrenamiento especial, o yo?”\n\n“Eso es… … Ambos.”\n\nFleur se rió alegremente.\n\n“Salió bien. Aunque no tienes que estar demasiado nervioso. Yo no me enseño a mí mismo.”\n\n“¿Qué quieres decir?”\n\nFleur rebuscó en sus bolsillos interiores. Sacando la lengua y girando los ojos, parecía que lo había metido en un lugar bastante profundo.\n\n“¡Voilá! Lo obtuve de la secretaria. ¿Sabes lo que es esto?”\n\nFleur sostenía una gran llave dorada en su mano.\n\n“Bueno. Parece una llave con alta probabilidad.”\n\n“¡Esta es la llave de la biblioteca mágica, el símbolo de la Asociación de Magia! ¡Estás entrando en un área donde nadie puede entrar sin la aprobación del presidente!”\n\nShirone pensó por un momento cómo reaccionar. Dicho esto, ¿no sería mejor saber cómo es la biblioteca mágica, ya sea que estés feliz o enojado?\n\n“¿Qué estás haciendo? Vamos rápido.”\n\nAunque Gaold era considerado con Shirone, fue Fleur quien saltó de emoción.\n\nEl lugar al que llegó con Shirone estaba en el piso 16 de la Asociación.\n\nCuando la puerta del ascensor se abrió, una sólida puerta de hierro bloqueó mi nariz.\n\nShirone, que dio un paso adelante como de costumbre, casi se golpea la cabeza.\n\nFleur sonrió con conocimiento de causa e insertó la llave.\n\nLa puerta se abrió automáticamente y se desplegó un espectáculo.\n\nTodo el piso 16 era una biblioteca, y las estanterías se extendían en hileras como si se reflejaran entre dos espejos.\n\n“Vamos. ¿Eres ese estudiante de turismo?”\n\nUna agraciada belleza de unos 30 años apareció frente a la puerta de hierro.\n\nVestía un traje negro formal y su cabello negro estaba pulcramente recogido. Llevaba lápiz labial rosa en su maquillaje ligero, sus cejas estaban finamente depiladas y sus ojos con párpados dobles oscuros eran grandes y profundos.\n\n“Hola, Isabelle.”\n\nFleur bajó la cabeza cortésmente, se volvió hacia Shirone y le hizo un gesto para que saliera.\n\n“Saludos. Ella es Isabelle, una maga certificada de tercera clase que está a cargo de la biblioteca mágica.”\n\nShirone se sobresaltó y bajó la cabeza. El rango y la edad del rostro causaron disonancia cognitiva.\n\n“Hola. Soy Ariane Shirone.”\n\n“De acuerdo. Me enteré por el presidente de la asociación. Ya que eres un talento al que la Asociación de Magia está prestando atención, esfuérzate a partir de ahora. Entra una vez. Te guiaré a la biblioteca.”\n\nIsabelle se volvió primero, y Fleur y Shirone la siguieron.\n\n“Este es el piso donde se guardan los libros de magia. Hay unos 28.000 libros de magia. Se puede decir que la mayoría de la magia prescrita registrada en el reino está equipada.”\n\n“¿Sí? ¿28.000?”\n\nShirone no pudo ocultar su sorpresa y miró a su alrededor.\n\nSe decía que todos los libros aquí eran magia desarrollada por alguien. Mi cuerpo temblaba de emoción.\n\nDijo Fleur, levantando un dedo como si lo supiera:\n\n“Eso es lo que dije. Venir aquí es un gran privilegio.”\n\nShirone no pudo escuchar bien las palabras de Fleur.\n\nHabía libros delgados de 10 páginas en la biblioteca, y libros gruesos de 1.000 páginas. Dependiendo del atributo y la categoría, el color y el diseño de la cubierta eran diferentes, y la altura era diferente.\n\nParecía una obra de arte que encarnaba las numerosas magias extendidas por todo el mundo.\n\n'Ah, por eso el archimago tiene que gestionarlo.'\n\nLa omnipotencia y la omnisciencia para una magia específica se registran en el libro de magia.\n\nSi puedes entrar en la Zona Espiritual y tienes una mente extraordinaria, contiene suficiente información detallada para enseñarte magia nueva por tu cuenta.\n\nEn el caso de los libros de magia avanzados, serían extremadamente caros incluso si se les fijara un precio, y si fuera una colección de 28.000 libros, era un valor más allá de la imaginación hasta el punto de que sería problemático contar la cantidad.\n\n“Lo siento. Al principio no pude creerlo. Isabelle-sama era demasiado joven para parecer una gran maga.”\n\nIsabelle se cubrió la boca con el puño y se rió. La mayoría de los magos tienen un gran orgullo, pero ella parecía feliz de escuchar que parecía más joven.\n\n“Sé a qué te refieres. Pero ser un archimago no significa necesariamente ser fuerte o destructivo. Tengo un trabajo de oficina. El rango de la Línea Roja está determinado por la reputación y los puntos de logro, pero cuando llegué por primera vez a la biblioteca mágica, solo era un oficial de séptimo grado. Luego, después de que 1.500 libros de magia fueran clasificados durante 10 años y el tirador se retirara, se convirtió en una tercera clase. Tu puntuación de logro ha aumentado de forma anormal. En cambio, tu reputación es extremadamente baja.”\n\nLos logros y la fama varían mucho según el grupo ocupacional. Por eso, si bien había magos con alto poder de combate incluso en la misma clase, había muchos otros que se especializaban en la otra dirección.\n\nSi hubiera trabajado en la biblioteca de la Asociación de Magia durante 10 años, Isabelle casi no habría tenido experiencia práctica.\n\nSin embargo, Shirone la admiraba desde otro lado.\n\n“1.500 libros… ….”\n\nEl proceso de registro de la magia prescrita se realiza mediante entrevistas o correspondencia con los desarrolladores de magia.\n\nCuando la omnisciencia y la omnipotencia se entregaron en forma de tesis, Isabelle la revisó, la resumió y la encuadernó como un libro de magia.\n\nEn resumen, era una tarea imposible sin una excelente comprensión de la magia y un vasto conocimiento.\n\n'Bueno, si clasificara 1.500 libros de magia en 10 años, cualquiera se convertiría en un mago.'\n\nPor supuesto, no sabía que era extremadamente difícil soportar esos 10 años.\n\nEn ese sentido, Isabelle estaba bien calificada para convertirse en una archimaga certificada de tercera clase.\n\n“De todos modos, solo la considero una hermana mayor cómoda. Para ser honesta, el título de archimaga me resulta demasiado pesado.”\n\nEra una sensación desconocida para Shirone, que solo había conocido personas aterradoras y fuera del sentido común cuando hablaba de archimagos.\n\nPero gracias a eso, pude mirar alrededor de la biblioteca mágica con más comodidad.\n\nLos libros de hechizos se clasificaron en gran medida por sistema y se subdividieron cronológicamente.\n\nAlgunos eran muy antiguos, y otros eran magia que seguía la última tendencia.\n\nCuando vi la copia de la magia de fotonización, me emocioné un poco.\n\nDespués de la introducción, Isabelle dijo que diera un vistazo y regresó a su escritorio.\n\nEl bolígrafo se movía solo mientras ella ponía los brazos sobre el escritorio y miraba los papeles.\n\nComo Shirone también había trabajado en la Gran Biblioteca de Ogent, pude adivinar cuánto se aceleraría la velocidad de trabajo de Isabelle después de haber estado trabajando durante 10 años completos.\n\n'Con ese tipo de habilidad, 1.500 libros en 10 años no es imposible.'\n\nFleur golpeó a Shirone en la espalda.\n\n“Oye, ¿qué estás mirando? Isabelle dijo que estaba casada. ¿Eres tú, por casualidad, su tipo?”\n\nShirone agitó la mano con una cara seria.\n\n“Absolutamente no.”\n\nDe cualquier manera, Fleur se cruzó de brazos y tembló de emoción.\n\n“La secretaria jefe dijo que estaba bien investigar cualquier cosa. Primero, elijamos la magia que quieras practicar.”\n\nToma cualquier cosa y aprende. Shirone adivinó las intenciones de Gaold.\n\nAdemás de entrenar, pretendía pensar en pistas sobre magia que destruiría el cielo consultando varias magias.\n\nPero por mucho que fuera, me dieron el derecho de usar la biblioteca mágica.\n\nParecía que no mentía cuando dijo que no escatimaría apoyo.\n\nFleur tampoco era demasiado inteligente, así que debería haber sabido que el entrenamiento especial de Shirone estaba relacionado con el proyecto de Gaold. Sin embargo, como había prometido antes de entrar en la oficina del presidente, nunca lo mostró.\n\n'No, quizás lo esté disfrutando de verdad… ….'\n\nLos dos fueron al lugar donde hay un libro de magia de la serie de fotones, que es la especialidad de Shirone.\n\nFleur miró los libros de la biblioteca y le dio consejos.\n\n“No hay necesidad de aprender magia demasiado simple. Porque la eficiencia es baja. Por ejemplo, ¿qué harías si aprendieras algo como «¡Vamos a hacer una pelota de ping-pong con fotones y a divertirnos!»? Un mago de espectáculos podría necesitarlo.”\n\nShirone recibió el libro de tres páginas que Fleur había mencionado. Es un juego de hacer rebotar bengalas usando un espejo, y estaba escrito que toda la familia puede disfrutarlo y que es efectivo para la dieta.\n\n“Es lo mismo con la magia que se desarrolló hace mucho tiempo. Como está desactualizada, debe haber habido mucha investigación sobre contramedidas. Sin embargo, no hay tiempo para aprender magia de alta dificultad. Tienes que invertir al menos medio año, pero tienes que volver a la escuela.”\n\n“Ah, supongo.”\n\nCuando señalé una parte en la que no había pensado antes, mi mente se puso en alerta.\n\nAdemás de la eficiencia de la magia, se debe tener en cuenta el tiempo para aprenderla. Mientras estaba en la Asociación de Magia, encontrar magia que pudiera dominarse era la clave.\n\n“Por supuesto, la elección es tuya. Los gustos y aversiones están involucrados en la omnipotencia. Pero debe haber pautas. Primero, elige una magia que pueda compensar tus debilidades. Segundo, elige una magia que pueda crear un efecto sinérgico con la magia que puedes usar actualmente. Tercero, encuentra un equilibrio entre calidad y cantidad. Eso debería ser suficiente.”\n\nAsí, Shirone visitaba la biblioteca mágica todos los días y rebuscaba entre los libros.\n\nCuanto antes eligiera un libro de magia, más tiempo tendría para practicar, pero como esta no era una oportunidad que se presentara a menudo, quería elegir con cuidado.\n\n'Es mucho. Llevaría años ver solo la serie de fotones.'\n\nHabía magia tan trivial que me hacía reír, había magia inesperada e ingeniosa, y había magia que presumía de un nivel de dificultad extremo que me hacía preguntar si esto era posible.\n\nEra un mundo diferente. No podía volver en sí como un niño en una dulcería.\n\n'No, vamos a calmarnos. Qué resentido me sentiría si no aprendiera porque no tuve tiempo.'\n\nDespués de adaptarse a la clasificación de los libros de magia, Shirone buscó intensivamente magia que cumpliera con las pautas.\n\nLuego, hace 10 años, encontré un título pegadizo en el Rincón Mágico.\n\nTecnología avanzada de teletransportación: movimiento de dispersión.\n\n“Hmm, teletransportación.”\n\nMe interesé en la magia porque pensé que era un término largo a su manera. El hecho de que el libro no fuera muy grueso también influyó en mi elección.\n\nLa pulcra cubierta blanca indicaba que era un libro de magia tipo fotón, y el nombre del desarrollador de magia llamado Kindra Buki estaba escrito bajo el título de \"Movimiento Santan\".\n\n“Kindra Buki. Es la primera vez que escucho ese nombre.”\n\nAunque ni siquiera conocía su rostro, Shirone lo respetaba.\n\nRegistrar magia desarrollada independientemente como magia de regla del reino se deja a la propia discreción del mago hasta su muerte.\n\nPor eso debe haber innumerables magias no registradas en el mundo, pero no pude evitar sentir más simpatía por el mago que estaba dispuesto a revelar la esencia de la magia para sus juniors.\n\nSin ellos, no habría nada que aprender en la escuela de magia.\n\n“Entonces lo leeré.”\n\nShirone abrió reverentemente el libro y lo leyó durante unos 10 minutos.\n\n“Joo… … Ya veo.”\n\nEra una magia bastante ingeniosa.\n\n'No, esto definitivamente funciona. También funcionará en la práctica.'\n\nEl movimiento de dispersión es una magia que extiende la salida de fotones en todas direcciones inmediatamente después de lanzar la teletransportación.\n\nLa víctima siente una ilusión óptica como si el mago se estuviera extendiendo en todas direcciones.\n\n'Hmm, eso significa que voy a usar magia pasiva y pasar a magia activa. La magia pasiva dura, por lo que puede producir el mismo efecto que la magia activa.'\n\nDesde la mitad del libro, se escribieron sobre él la omnipotencia y las técnicas omnipotentes.\n\nMientras leía con la barbilla apoyada en la mano, a Shirone se le ocurrió de repente una idea maravillosa.\n\n'¿Y si combino esto con las Partículas de Dios?'\n\nEn otras palabras, en lugar de la salida de fotones, se teletransporta mientras dispara un cañón de fotones en todas direcciones.\n\nSi Buki puso el significado de tácticas disruptivas en el movimiento de dispersión, Shirone podría evolucionarlo a una habilidad de movimiento con poder de ataque."
}