{
  "id": 367,
  "title": "Entrenamiento especial (2)",
  "content": "“Bien. Por ahora, decidí uno.”\n\nLa dificultad del Todopoderoso era mucho mayor que la batería para el movimiento de dispersión.\n\nSin embargo, fue bastante afortunado para Shirone, quien tenía fortalezas en la zona espiritual.\n\nComo regla general, pensé que podría dominarlo en un mes.\n\n'Entonces puedes aprender una cosa más. ¿Subimos el nivel de dificultad de este?'\n\nDirigiéndose al lugar donde se insertó el nuevo libro de magia, Shirone miró la columna de dificultad avanzada.\n\nLibros como 《Bloqueo temporal usando transformación cuántica》 y 《Interferencia del círculo mágico según el principio de onda》 estaban alineados con libros que te hacían sentir urticaria solo con mirar sus títulos.\n\nAdemás, la mayoría eran sobre magia de información, por lo que no era magia que se necesitara de inmediato.\n\n'Paso. Paso. Eso también pasa.'\n\nShirone leyó todos y cada uno de los títulos y se movió lentamente. Era solo para usuarios avanzados, así que no vi ningún libro delgado.\n\n“Oh, ¿qué tal este?”\n\nShirone dejó de caminar frente al libro en la última ranura.\n\nTenía aproximadamente el mismo grosor que otros libros, y tampoco era magia de información. Pero lo que más me llamó la atención fue el título.\n\nTecnología guiada por láser.\n\n“Es un láser… ….”\n\nEs una etapa que requiere un alto nivel de producción de energía, pero Shirone la alcanzó fácilmente usando Partículas de Dios. Ser capaz de convertir masa en energía era un privilegio tan enorme.\n\nSin embargo, era una habilidad que los magos ordinarios solo podían conquistar practicando durante mucho tiempo. Por eso, el mago que desarrolló la tecnología guiada por láser debía haber sido todo un experto.\n\n“¿Echamos un vistazo?”\n\nLa cubierta blanca de la serie fotónica. Sin embargo, como si fuera un láser, una banda roja lo envolvía para crear una atmósfera.\n\nDespués de comprobar el nombre del desarrollador escrito bajo el título, Shirone apretó los labios con sorpresa.\n\nLouis Jacobin.\n\n'Ah, los jacobinos… ….'\n\nComo era el director del laboratorio de partículas bajo el mando del dragón de Tormia, era un mago que cualquiera que estudiara magia fotónica debería conocer.\n\nCuando abrí el libro, la mayor parte estaba llena de fórmulas complicadas.\n\nShirone pasó la batería por ahora y miró el esquema de la magia. Su rostro, que había estado leyendo tranquilamente, se calentó gradualmente.\n\n“Impresionante, esto.”\n\nEra magia de fusión que combinaba los dos principios de la serie fotónica.\n\nLa magia entra en juego cuando te concentras, por lo que básicamente solo hay una ranura para pensar. Por lo tanto, los magos avanzados combinan dos o incluso tres atributos para demostrar las ventajas de varias clases al mismo tiempo.\n\nUn breve resumen de la magia desarrollada por los jacobinos fue fotones equipados con dispositivos de guía láser.\n\nSe requiere fibra óptica o un medio especial para doblar la luz, pero la trayectoria se puede cambiar tanto como sea posible induciendo el objetivo con un láser.\n\nSobre todo, era posible rastrear un objetivo en movimiento siempre que estuviera dentro del rango de inercia.\n\nLos jacobinos deben haber desarrollado esta magia con el propósito de transmitir información, pero la trayectoria del obús del Cañón de Fotones ya estaba claramente dibujada en la mente de Shirone.\n\n'Esto es lo que dijo el señor Fleur. Magia que puede compensar las debilidades y crear sinergia.'\n\nSi se aplica un giro al cañón de fotones que contiene masa, es posible una cierta cantidad de curva. Sin embargo, en términos de disparo predictivo, la eficiencia era demasiado baja y el ángulo de flexión no era grande.\n\n'Pero si aprendes la tecnología de guía láser… ….'\n\nPuedes golpear al oponente sin importar a dónde se mueva. Dependiendo del nivel, habría una diferencia en la precisión, pero para Shirone, que generaba una potencia de fuego explosiva en poco tiempo, era la mejor magia para reducir el desperdicio de poder mental.\n\n'¡Bien! ¡Esta es mi primera magia de fusión!'\n\nShirone tomó el libro de magia y buscó a Fleur. Mientras deambulaba por su rincón bordeado de llamas, giró la cabeza de poner la mano en su estantería alta.\n\n“¿Eh? ¿Los escogiste all?”\n\n“Sí, aquí. Dos volúmenes.”\n\nFleur miró de un lado a otro los dos libros y asintió. Aunque tiene un curso avanzado, no fue una buena opción para intimidarse de antemano.\n\n“Eh. Primero que nada, creo que la compatibilidad es buena. Hablemos con Isabelle y pidámoslo prestado.”\n\nMientras los dos tomaban el libro, Isabelle cortó la tarjeta de crédito.\n\nLuego, después de mirar el libro de magia de tecnología de guía láser, preguntó con una expresión de sorpresa:\n\n“Esto es bastante difícil. ¿Estás bien?”\n\n“Sí. Porque sé cómo usar el láser. ¿Pero es tan difícil?”\n\n“Porque es un campo especializado que no se cubre en las escuelas. Especialmente porque usa ondas de radio, no te resultará familiar.”\n\nEl láser que usa Shirone es diferente al de otros magos.\n\nLas Partículas de Dios permitieron a Shirone saltar todas las altas barreras que no podía alcanzar de una vez, pero como no tenía un concepto preciso de batería, el rango de aplicaciones era limitado.\n\n“Lo intentaré. Definitivamente quiero aprender el láser con esta oportunidad.”\n\nSi ese era el caso, Isabelle no tendría motivos para detenerlo.\n\n“Bueno, usar fotones como magia ofensiva es un caso raro, so you must be greedy. Si hay algo que no entiendes mientras estudias, pregúntame. Porque el presidente de la asociación me instruyó para que enseñara al menos mediante tutorías.”\n\nEstaba agradecido por la consideración de Gaold, pero al mismo tiempo, estaba aterrorizado.\n\nRealmente creía que Shirone podía desarrollar magia para destruir el Cielo.\n\n“Gracias. Probablemente volveré pronto.”\n\n“¡Jaja! Está bien. Ven cuando quieras.”\n\nShirone, que había hablado con antelación para no avergonzarse después, subió al ascensor.\n\nLa puerta de hierro de la biblioteca mágica se cerró antes que el ascensor.\n\nEs algo que siempre siento, pero se sentía como si estuviera en otra dimensión.\n\n***\n\nShirone consiguió un campo de entrenamiento personal con la ayuda de Fleur. Estrictamente hablando, fue una orden de Gaold.\n\nNo era tan amplio como el búnker subterráneo, pero era suficiente espacio para expandir la zona espiritual y hacer estragos solo.\n\nSe instaló una cápsula para dormir en la esquina, y el suelo estaba hecho del mismo material que los dos mil campos de entrenamiento. Cuando se activaba el dispositivo de simulación, parecía que la magia podía analizarse desde varios ángulos.\n\nShirone se sentó en el frío suelo y abrió el libro de magia del movimiento de dispersión.\n\nUna vez que lo leyó rápidamente de principio a fin, cerró el libro y organizó sus pensamientos en su cabeza.\n\n“Hmm, parece fácil, pero también parece difícil.”\n\nLa clave es la velocidad de enlace entre la magia pasiva y la magia activa. Cuando lanzas Teletransporte, debes disparar inmediatamente la salida de fotones en todas las direcciones. El principio es simple, pero tiene valor como tecnología solo cuando la conexión se siente casi simultánea.\n\n“¿Lo intentamos una vez?”\n\nAl entrar en el campo de entrenamiento, Shirone lanzó magia de fotonización. Mientras su cuerpo se estremecía con sus sentidos familiares, el paisaje frente a él se arrugó.\n\nLlegando 10 metros más adelante, Shirone miró al techo y se perdió en sus pensamientos. Originalmente tenía la intención de lanzar el movimiento de dispersión, but it didn't even trigger.\n\n“Oh, ya veo.”\n\nWhen teleportation is triggered, the slot is empty. However, the movement speed was so fast that there was no time to cast Photon Output.\n\n'Am I saying that battery replacement should be much faster?'\n\nIf so, Shirone also had a talent to show off. It was time-sharing.\n\nShirone, who took a strand in that direction, tried a shotgun movement based on time division.\n\nAs the sun went down, it slowly came to my senses. In the middle, he recovered his mental power from the sleeping device for about an hour, and developed his magic with the utmost concentration as if he were doing a last-minute spurt.\n\nFinally, flashes of light were shot in eight directions at the same time as teleportation.\n\nHaving moved to the northern part of the Santan Movement's exhilarating route, Shirone looked back and couldn't hide his excitement.\n\n\"done! it's okay!\"\n\n“What happened?”\n\nShirone turned her head toward the door.\n\nFlew stood crookedly against the wall, arms crossed. His expression was grim, and he seemed to be in a bad mood.\n\n\"uh? Senior, when did you come?”\n\n\"Just. But what did you do just a moment ago?”\n\n“What is it? Of course it’s a shotgun movement.”\n\n“Hmm, is it?”\n\nFleur moved to the training ground.\n\nShe stopped about 10 meters away from Shirone, looked around as if checking the coordinates, then turned her head again and said.\n\n“Try again. I will rate you.”\n\nWhen Fleur came out decisively, Shirone was a little worried.\n\nHowever, no matter how much he thought about it, the shot movement he unfolded was exactly the same as the form written in the magic book.\n\n\"yes. So, starting with the basic root... ….”\n\n\"no. You don't have to. Take an intermediate course. Go where you want to go among the eight directions. Looking at it a little while ago, I think I can do that enough.”\n\nIt was a compliment, but oddly enough, it didn't sound like a compliment.\n\nIn any case, since she was just learning, Shirone did not feel any pressure about failure.\n\n'Let's go to the southeast.'\n\nWhile Shirone concentrated, Fleur crossed her arms and waited for the magic to be demonstrated.\n\n'Santan movement!'\n\nAt the same time that Shirone's body was dyed in golden light, a flash of light spread like an explosion.\n\nArriving exactly 10 meters to the southeast, he clenched his fists.\n\n'Success, success.'\n\nIntoxicated with joy for a while, Shirone shuddered in surprise and moved her upper body.\n\nFleur, who had arrived in front of her, stretched out her arms and grabbed Shirone's shoulders.\n\nHer eyes were half-closed, as calm as when she subdued a terrorist.\n\nNormally, she is a troublesome older sister who nags too much, but at times like this, she was a certified 8th class wizard.\n\n“Uh, there… ….”\n\n“I understand now, what is your problem?”\n\nIn terms of form, the Santan movement was a success. However, Flew correctly found himself among the eight flashes.\n\nEven that was not enough, it moved faster than the caster and even blocked the way.\n\n“Are you saying the linkage is too slow?”\n\nOnly then did Flew let go of Shirone's shoulder.\n\n\"that's right. It's not enough to see it with your eyes, but you can feel it intuitively with the Spirit Zone. Especially for a manipulative magician like me, the delay becomes clearer.”\n\n“But did I do my best?”\n\n“It is not the realm of effort. Actually, your connection just a moment ago was great. I think it was replaced at a speed comparable to time-sharing… ….”\n\nFlew thought for a moment and said with conviction.\n\n“But that is the problem.”\n\nShirone's head tilted.\n\nTime-sharing is a method of thinking in which two batteries are switched at high speed in one slot.\n\nThinking itself can be slow, but there is no faster replacement.\n\n“Let me explain your mechanism a little while ago. Equip and cast teleport, strip teleport, then equip and cast photon output again.”\n\nFlew expressed the connection of the two magics by inserting and withdrawing both fists.\n\nIt meant that there was a delay enough to be captured by Spirit Zone's synesthesia because it went through at least three stages.\n\nHowever, that was the limit of what Shirone could do.\n\n“If there is a delay even at the time-division speed, what should I do?”\n\n“Clash it.”\n\n\"yes?\"\n\n“Clash. Don't take away the teleportation magic, hit it with the photon output magic and blow it away. And at the same time as blowing it, insert the photon output magic into the slot.”\n\nFlew clenched his fists and thrust them forward.\n\nWhen he hit his left hand with his right hand, his left hand flew away and his right hand took its place.\n\nIt was an image representation of the previous explanation.\n\n“In this way, deprivation and installation are finished at the same time. So the mechanism would be shortened? You should be able to do that in the realm of thinking. To strike an old idea with a new one. Mages call it the 'force'.”\n\nFlu showed the process just before. However, this time, as if to express the real feeling, the two fists were placed almost at a distance and collided quickly.\n\nA crackling sound came out of her mouth.\n\n“Do you understand? Skip the deprivation process and just hit and enter. If you want to work in the field someday, you need to know how to do the force. Passive-active linkage is used regardless of class.”\n\nShirone listened blankly. Bounce one thought into another?\n\nOrdinary people never think in this way. But for a wizard, it was a very efficient way of thinking.\n\n“Forthra… …. I didn't even know there was such a thing.”\n\n\"of course. This is a practical skill. They don't teach it in school.”\n\n“Is it dangerous?”\n\n“No, it is less stable. Crashing thoughts, it has to be slotted exactly. The part that relies on the senses is so big that it's not worth putting in the regular curriculum. Time-sharing is also a pro skill. That you, who learned by yourself, are amazing. You'll probably learn the Force soon.\"\n\nAt Fleur's words, Shirone regained his confidence. Although the first attempt at the shotan movement ended in failure, it was an achievement to learn new skills that cannot be learned at school.\n\nThe key was the force."
}