{
  "id": 368,
  "title": "Entrenamiento especial (3)",
  "content": "Comenzó el entrenamiento serio.\n\nLa práctica se centró en el movimiento de dispersión, y durante los descansos, estudió baterías para la tecnología guiada por láser.\n\nGracias a las tutorías de Isabelle de una hora al día, me estaba haciendo una idea aproximada de la onda de radio.\n\nFleur regresó del trabajo y evaluó los logros del día.\n\nSin embargo, no había señales de que saliera una decisión aprobatoria de su estricta boca.\n\n“Lento. Otra vez.”\n\nShirone apretó los dientes y lanzó el movimiento de dispersión. Cada vez que eso sucedía, Fleur se paraba frente a Shirone y lo agarraba por los hombros con ambas manos.\n\nEsperaba suerte, pero parecía que no había error para un mago profesional.\n\n“¿Cómo me vas a encontrar? No, ¿pueden los humanos realmente reaccionar?”\n\nSu sinestesia era demasiado sensible para atribuirla a la inmadurez de Shirone.\n\nEn cualquier caso, no podía haber quejas de ser guiado por un mago excepcional, y así, día tras día se iba acumulando.\n\n“¡Ahh!”\n\nCon un sonido sordo, Shirone rodó por el suelo. Su espalda se arqueó y su rostro se contorsionó de dolor.\n\nEstaba tan preocupado por la salida de fotones que perdí el punto de aterrizaje de la teletransportación.\n\nFleur miró a Shirone, que estaba tendida a sus pies.\n\n“Otra vez.”\n\nDestellos de luz como fuegos artificiales explotaron en el centro del campo de entrenamiento.\n\nLa salida de fotones se extiende en siete direcciones, y Shirone llega a salvo a su destino. Ni siquiera pude ver la cara de Fleur de la que estaba cansado de mirar.\n\n'¡Hecho! ¡Esta vez lo hice bien!'\n\nEstaba claro que había perdido el rastro del movimiento de dispersión. Como era de esperar, Fleur no se movió de su posición original.\n\nCerró los ojos y cruzó su dedo índice.\n\n“Es hora.”\n\nShirone preguntó con una cara jadeante.\n\n“¿Por qué? La fuerza era perfecta e incluso los mayores no pudieron atraparme.”\n\n“Mira dónde estás.”\n\nShirone miró a sus pies. Se orientó correctamente y no pudo encontrar nada fuera de lo común.\n\n“¿Por qué estás aquí?”\n\n“Mirando a grandes rasgos, solo pude moverme 8 metros. Tú, ¿no usas teletransportación compulsiva de 10 metros?”\n\n“Ah… ….”\n\n¿Cómo pudo ser esto? Confundiendo lo básico de lo básico.\n\n“Escucha. La obsesión por la teletransportación no debe tambalearse bajo ninguna circunstancia. En la práctica, cientos de turnos pasan en un instante, y tienes que navegar por terrenos complejos. Si la obsesión se tambalea, mueres en el momento en que lo haces. Por eso, incluso los magos de alto rango no cambian su compulsión durante la batalla.”\n\n“Sí, lo siento.”\n\nAnte la respuesta desanimada, Fleur se puso la mano en la cintura y resopló.\n\n“El debilitamiento de las bases significa que te has vuelto más hábil técnicamente. Pero en momentos como este, no debes bajar la guardia. Todas las aplicaciones provienen en última instancia de fundamentos sólidos.”\n\nShirone apretó los puños y grabó sus palabras en su corazón.\n\nBásico, básico, todo.\n\nAl día siguiente.\n\nShirone finalmente tuvo éxito en el movimiento de dispersión.\n\nFleur no se movió y su dirección era correcta. Además, la distancia de teletransportación fue perfecta a 10 metros.\n\n“Ah… … Finalmente funcionó.”\n\nEstaba tan nervioso que ni siquiera pude sentir la alegría del éxito.\n\nPero Fleur todavía no se reía. Más bien, se acercó con una mirada más fría que antes, como si empezara a partir de ahora.\n\n“Regla. Así que vamos al grano. Tu propio movimiento de dispersión.”\n\nEntendiendo el significado de Fleur, Shirone cambió inmediatamente su expresión.\n\nEl movimiento de dispersión en sí es una buena magia, pero la razón por la que elegí esta entre los numerosos libros de hechizos fue que podía convertirse en magia de ataque.\n\n'No nos pongamos nerviosos. Es solo convertir la salida de fotones en un cañón de fotones.'\n\nHasta ahora, el tiempo que tardó el movimiento de Santan es de tres semanas. Si no pasas aquí, te retrasarás unos días más, y si eso sucede, no tendrás tiempo suficiente para aprender el curso avanzado, Magia Guiada por Láser.\n\n“Comienza. Lo tomaré yo misma.”\n\nLos ojos de Fleur eran completamente diferentes a cuando evaluaba el movimiento de dispersión.\n\nA diferencia de la salida de fotones, el Cañón de Fotones es una magia ofensiva perfecta. Además, como era la evaluación final, también había una misión que ser sincero.\n\nShirone respiró hondo y cronometró. Asumiendo 1 segundo después, interrumpió el tempo del oponente lanzando una teletransportación a los 0,5 segundos.\n\nA medida que el cuerpo brillaba, los cañones de fotones rebotaban en todas direcciones, y al mismo tiempo la estufa se movía.\n\nShirone ha llegado al oeste. Por lo tanto, fue el Cañón de Fotones el que voló hacia Fleur, que llegó al sur.\n\nEn el momento en que sintió el cañón de fotones a través de la zona espiritual, la cabeza de Fleur se inclinó hacia atrás involuntariamente.\n\nEl cañón de fotones que pasó frente a sus ojos se estrelló contra la pared, y el campo de entrenamiento resonó con un golpe.\n\n“Eh, ¿cómo estás? ¿Funcionará esto en la práctica?”\n\n“… ….”\n\nFleur recordó la situación de hace un rato.\n\nLa presión de recibir el cañón de fotones fue mucho más fuerte de lo esperado. El sujeto de la fuerza era la velocidad rápida, diferente a otras magias.\n\nLa velocidad cuasi-sublumínica es un estándar creado para definir la velocidad de la luz realizada por la magia.\n\nVelocidad que no se usa en el mundo físico, pero es indistinguible de la luz para los ojos de los seres vivos.\n\nSi disparas una flecha con un objeto luminoso por la noche, parecerá un destello de luz.\n\nSin embargo, el Cañón de Fotones que experimenté fue mucho más rápido de lo esperado. Más bien, se acerca a la velocidad de la bala disparada por el arma. Significa que la relación de masa y salida se ajustó correctamente.\n\nUna masa mayor que la bala mágica se empuja hacia la bala. Por lo tanto, se vuelve rígido en la posición de la víctima.\n\nEl movimiento de dispersión existente es un estruendo como mucho, incluso si no atrapa al oponente, pero este fue un estruendo.\n\n“Paso. Esto será suficiente para un combate real.”\n\nEl rostro de Shirone finalmente cobró vida.\n\n“Vaya, qué bien. Vale la pena el trabajo duro durante 3 semanas. ¡Gracias!”\n\nNo hay nada más gratificante que aprender una magia nueva de un mago, así que Fleur, que entendía los sentimientos de Shirone, borró su expresión seria y sonrió.\n\n“Tengo que mantener mis sentidos por ahora. ¿Está bien si sigo practicando?”\n\n“Por supuesto. Es importante recordar la sensación de éxito. Pero no te esfuerces demasiado.”\n\nA partir de entonces, Shirone practicó el movimiento de dispersión hasta el agotamiento.\n\nDespués de dos horas, no hubo ningún error en el poder del Cañón de Fotones sin importar a dónde se moviera en las ocho direcciones.\n\n“Ego, cintura.”\n\nFleur, que observaba el entrenamiento de Shirone, se dio palmaditas en la cintura mientras esquivaba el cañón de fotones.\n\nNo lo habría sabido si lo hubiera evitado con su fuerza, pero como se movía con magia de tipo manipulación, no podía evitar enfermarse.\n\n'Una vez que lo dominas, dominas el nivel intermedio en dos horas. Ciertamente el talento es talento.'\n\nComo leí en una revista académica, se decía que el talento de Shirone es la perspicacia. Un mago con una propensión extremadamente fuerte a ahondar en el núcleo en lugar de en habilidades misceláneas.\n\nQuizás ahí era donde Gaold estaba esperando.\n\n“Vaya.”\n\nDespués del entrenamiento, Shirone miró al techo con la cara sudorosa.\n\nEl estado de unidad derivado de una sensación de logro es una sección milagrosa que puede mejorar tus habilidades en poco tiempo.\n\nLos magos lo llaman Fiebre.\n\n“¿Terminaste?”\n\nShirone tenía una cara satisfecha.\n\n“Sí. Creo que me acostumbré hasta cierto punto.”\n\n“A partir de mañana, entraremos en la tecnología de guía láser. Pero antes de eso, hay algo que debo señalar.”\n\nLa alegría del éxito desapareció de los ojos de Shirone.\n\nCualquier cosa debería ser escuchada.\n\nViviendo con los magos profesionales de la Asociación, su forma de pensar les era naturalmente familiar.\n\n“Sentí después de observarte durante tres semanas, que tu equilibrio está muy roto.”\n\n“¿Sí? ¿Balance?”\n\nFleur giró los dedos para delinear la zona espiritual de Shirone.\n\n“El mayor problema es que la zona espiritual es demasiado grande. Simplemente se siente como si tuviera más de 80 metros de diámetro.”\n\n“¿Eso importa?”\n\n“En la práctica, son los detalles más pequeños los que marcan la diferencia entre ganar y perder. Es importante encontrar el equilibrio dorado de densidad, volumen, gravedad específica y durabilidad. Tienes una tendencia, ¿cómo decirlo?, a excederte. Para un oponente con 100 de durabilidad, 100 de poder es suficiente. Pero inconscientemente vierten 120 o 130.”\n\nLa Zona Espiritual es la materialización del espíritu, por lo que las mentiras no funcionan. Recordando todas las batallas que había librado hasta ahora, pensó, debía de haber sido así.\n\n“Todavía lo es. Cuando tú y la Zona Espiritual se superponen, la tensión me traspasa. Siempre ha sido una pregunta. A menos que solo hayas estado luchando contra monstruos hasta ahora.”\n\nShirone no pudo negarlo.\n\nMirando hacia atrás en el año transcurrido desde que aprendió magia, no fueron muchas las veces que compitió contra un oponente igual. Al menos para sus estándares, cada enemigo era un monstruo.\n\nCuando Shirone guardó silencio, Fleur también se dio cuenta. Ciertamente, si hubiera crecido a través de tales batallas, tendría sentido que la Zona Espiritual entrara en un estado de exhibición como una bestia herida.\n\n“De todos modos, eso no es bueno. Te ayudaré, así que busquemos el equilibrio dorado.”\n\nFleur fue a la pared y encendió el interruptor de la zona de imagen.\n\nCuando la zona espiritual de Shirone se hizo visible con una luz azulada, la luz en el campo de entrenamiento se apagó para mejorar aún más su claridad.\n\nShirone solo observó la Zona Espiritual bellamente brillante.\n\nEn ese momento, Fleur lo abrazó por detrás y lo apretó fuerte.\n\n“Eh, ahí… ….”\n\n“Quédate quieto.”\n\nFleur bloqueó las palabras de Shirone con una voz tranquila y suave.\n\nLuego, cuando se abrió la zona espiritual, la zona espiritual de Shirone se transmitió claramente a través de la sinestesia.\n\n'También estoy bastante nerviosa. Casi como un mago en el campo de batalla.'\n\nFleur cerró los ojos, se concentró y le dio instrucciones a Shirone.\n\n“Ahora, cierra los ojos y respira hondo. Reduce la zona espiritual hasta que te sientas más cómodo.”\n\nShirone se relajó y se distendió.\n\nA medida que la zona espiritual, que se había inflado como un globo, disminuía gradualmente, sentí que mi cabeza se volvía más ligera.\n\n“Bien… … . Continúa… ….”\n\nA medida que la zona espiritual se reducía aún más, una tensión que no se había sentido hasta ahora comenzó a revelarse.\n\n“Eh… … un poco más… ….”\n\nFleur sintió a Shirone con todos sus nervios.\n\n“Más. Más… … sí. Sí, está bien.”\n\nLa voz de Fleur desapareció en ese punto.\n\nShirone inclinó la cabeza sin darse cuenta y disfrutó de la sensación infinitamente cálida. Era cálida y serena, como en los brazos de su madre.\n\nLos párpados de Fleur se levantaron lentamente, como si despertara.\n\n“… … ¿Está bien?”\n\n“Sí, eso está bien.”\n\nDejando sus manos de la cintura de Shirone, Fleur se retiró lentamente, silenciando sus pasos y yendo al dispositivo en la Zona de Imagen.\n\nMirando el panel de instrumentos, tenía 62,8 metros de diámetro.\n\nCuando la luz se encendió, Shirone también abrió los ojos. Su mente estaba clara como si hubiera pasado por un largo sueño.\n\n“Recuerda la sensación ahora. Tamaño, forma, tacto, densidad, todo. Todo lo contenido en la esfera con un diámetro de 62,8 metros es tu equilibrio dorado actual.”\n\nPude entender las palabras de Fleur. Cuanto mayor es la densidad, más claros son los alrededores y más fuerte es la durabilidad.\n\nSobre todo, el flujo de pensamientos no tenía obstrucciones como el agua.\n\n“Es realmente cómodo. Sin embargo, a 62,8 metros, no aumentó significativamente en comparación con hace un año. ¿Estaría bien?”\n\n“Sí, eso es suficiente. A menos que seas un francotirador, no necesitas una zona espiritual demasiado grande. ¿Cuántas veces dices que luchas contra un enemigo a una distancia que no puedes ver? Incluso si solo aprendes las cuatro formas, el alcance se duplica con creces.”\n\n“Lo es, pero… ….”\n\n“Confía en mí. Para un zonificador de tipo búsqueda, el diámetro de la zona espiritual debe superar al menos 1 kilómetro. El mago de comunicación es una zona espiritual separada y necesita transmitir información a docenas de kilómetros de distancia. Sin embargo, algunos magos de batalla tienen una zona espiritual de solo 10 metros de diámetro. En cambio, pierden el enfoque en la densidad y la durabilidad.”\n\nSignificaba que era importante tener un estado mental que pudiera aumentar la eficiencia de la magia en un 100%.\n\n“No te dejes engañar por la vergüenza. Porque endurece tu mente. Por supuesto, es esencial para un mago de batalla medir las capacidades de un oponente con números. Pero imaginar el resultado de antemano es peligroso. No hay ventajas absolutas ni desventajas absolutas de ningún rasgo. Dependiendo del oponente, los criterios para lo bueno o lo malo son diferentes, y ganar o perder depende de cuánto tu estilo pueda afrontar diversas situaciones.”\n\nShirone asintió con la cabeza como si se resolviera.\n\n“Sí, lo tendré en cuenta.”"
}