{
  "id": 369,
  "title": "Entrenamiento especial (4)",
  "content": "Shirone entrenó en serio la magia de guía láser.\n\nAl poder usar láseres, la omnipotencia no era un problema, pero las baterías estaban por encima del nivel de clase avanzada.\n\nEn ese sentido, Isabelle fue una salvadora.\n\nComo directora de una biblioteca mágica, sus explicaciones eran fáciles de entender, pero nunca perdían el punto.\n\nLa luz también es un tipo de onda electromagnética. La magia guiada por láser desarrollada por los jacobinos es un sistema de búsqueda activa, una tecnología que guía un proyectil a un objetivo observando la longitud de onda emitida cuando un láser choca con un objeto.\n\nY para que esto fuera posible, tenía que preceder una magia de búsqueda láser llamada buscador.\n\n“¡Dios mío! ¡No sé, no sé! ¡Qué es esto! ¡Después de todo, es magia de información!”\n\nShirone apartó la vista del libro y gritó.\n\nLa página que estaba viendo actualmente tenía un algoritmo para equipar un buscador, pero desde su punto de vista, era como el lenguaje de un monstruo.\n\nFleur, que estaba leyendo un libro de magia al otro lado del campo de entrenamiento, chasqueó la lengua y dijo.\n\n“Por eso deberías haber elegido el libro de magia considerando el nivel de dificultad. Queda un mes. ¿Por qué no nos rendimos ahora y buscamos otra cosa?”\n\nShirone miró a Fleur con ojos sombríos. De todos modos, me voy a morir de asco.\n\n“Tu senior también dijo que al principio estaba bien.”\n\n“Bueno, no digo que sea imposible incluso ahora. Si trabajas duro, podría hacerse en un mes. Pero de todos modos, hay un plan B, ¿verdad?”\n\n“Hmm, plan B… ….”\n\nComo dijo Fleur, si iba a rendirse, era mejor hacerlo ahora.\n\nSi invertía más tiempo aquí, podría haberme conformado solo con el movimiento de dispersión y haber tenido que volver a la escuela.\n\n“Solo intentaré terminarlo. Aprendí mucho gracias a ti. Lo mismo con las ondas de radio.”\n\nDespués de que Shirone terminó de hablar, Fleur cerró el libro de magia que estaba leyendo y se puso de pie.\n\n“Okay, si eso es lo que piensas, vamos a tomárnoslo en serio.”\n\nShirone levantó la cabeza para seguir el rostro de Fleur mientras se acercaba.\n\n“Ahora mismo, lo más importante es el buscador. Magia de enlace que fusiona láser y cañones de fotones.”\n\n“Sí. ¿Pero es esto demasiado difícil? Soy débil contra la magia de información.”\n\n“No solo los magos de información usan algoritmos. Por ejemplo, yo sé cómo hacerlo.”\n\n“¿Sí? ¿Eres una senior?”\n\nShirone entrecerró los ojos con incredulidad. Fleur luego tomó su varita mágica y entró al centro del campo de entrenamiento. Luego golpeó el suelo con su bastón y mostró sus habilidades.\n\n“Bonghwangjeong.”\n\nUn enorme fénix se elevó como humo de la bola de cristal en la punta del bastón y flotó en el aire.\n\nComo nadie se acercó dentro del radio, el pájaro de fuego permaneció en silencio con solo aletear.\n\nFleur se señaló a sí misma y dijo.\n\n“¿Cuál crees que es mi especialidad?”\n\n“Ah, sí… … ¿No eres una maga de fuego?”\n\n“No. Por supuesto, manejo llamas, pero para ser precisos, soy una Joner.”\n\nRecordando a Etella, Shirone ladeó la cabeza.\n\nUna enorme zona espiritual que trasciende el sentido común y un sentido altamente educado son características de Joner, pero Fleur no tenía ninguna de ellas.\n\n“Es una especialidad especial, así que quizás no la conozcas. Por eso, cuando la gente dice Joner, usualmente solo piensan en magos de búsqueda. Pero por Joner, solo quiero decir un experto en la Zona Espiritual.”\n\nFleur extendió dos dedos.\n\n“Zoner se divide en gran medida en exploración y manipulación, y yo soy una maga manipuladora que pertenece a esta última.”\n\n“Ajá, estás manipulando ese fénix.”\n\n“Así es. Bonghwangjeong lanza llamas a todos los objetivos en la zona espiritual. La razón por la que responde mucho más rápido que la sinestesia es porque toma prestado el algoritmo de Dawkins. Reacciones automáticas de los nervios y la mente. También fue una reacción automática la que impidió que los vampiros atacaran la Torre de Oro.”\n\nLa expresión de Shirone se ensombreció.\n\nJoner, una graduada destacada de la Real Escuela de Magia y una especialidad especial.\n\nFue gracias a ella que fue posible equilibrar con precisión la zona espiritual dorada.\n\n“Es lo mismo con el sistema de búsqueda. Si la virtud de un mago de batalla es la durabilidad, entonces Joner es alguien que está obsesionado con la densidad. Sin embargo, dado que la mente no es una partícula, incluso si es 100% densa, no significa que esté llena. Solo significa que tu sexto sentido es 100% preciso. Por lo tanto, por encima del 95 por ciento es realmente difícil de aumentar.”\n\nFleur pasó la varita mágica detrás de él y se alejó. La cabeza de Shirone se giró.\n\n“Por supuesto, si eres una Joner, básicamente tienes que dar el 100 por ciento. Luego, para aumentar la claridad, usamos una unidad llamada gravedad específica. Si piensas en una zona espiritual normal como un gas, la zona espiritual de Jonah puede alcanzar la gravedad específica de líquido, arcilla o incluso roca, dependiendo del nivel.”\n\nCuando Shirone se sentó, Fleur se detuvo allí y levantó su dedo.\n\n“Sin embargo, el estándar mínimo para Joner es una densidad del 60 por ciento. La zona espiritual de la serie de exploración es increíblemente grande. Si expandes la Zona Espiritual a un diámetro de 2 km sin entrar en la Función Inmortal, la densidad cae a 0%. Por eso, Jonah es densidad, solo densidad.”\n\nDe todos modos, si la densidad está en el rango del 0%, la zona espiritual ni siquiera se crearía. Sin embargo, una simple comparación aclaró la comprensión.\n\n“Entonces, ¿cómo buscas en un radio de 2 kilómetros con una densidad del 60 por ciento? Aquí es donde entran en juego los algoritmos. Por ejemplo, usando el algoritmo de Pisaski, puedes buscar objetos metálicos dentro de un radio. Como captura la reflectancia de la luz, su eficiencia disminuye por la noche.”\n\nShirone se sorprendió por la novedad. Si la magia normal afecta el mundo exterior, el Algoritmo es una metamagia que le da a la zona espiritual una función única.\n\nNo podía ser lo mismo que el esquema, pero la magia contra la magia se desarrolló incluso para los magos.\n\n¿Qué tan vasto es el mundo mágico alternativo?\n\nMi corazón comenzó a latir rápido. Ancho. Y profundo. Había un enorme patio de recreo frente a mis ojos del que no me cansaría aunque trabajara el resto de mi vida.\n\n***\n\nCon la ayuda de Fleur, Shirone aprendió el algoritmo para entrar en el buscador paso a paso.\n\nFue una continuación de lo básico, y la gestión intensiva de Isabelle de teorías avanzadas y complejas.\n\nEl tiempo pasó rápidamente, y con cuatro días restantes antes de dejar la Asociación de Magia, pude terminar la etapa de poda.\n\n\"Finalmente. Terminé.\"\n\nDespués de cubrir el libro de magia, Shirone se acostó. Nunca había estudiado tan duro, ni siquiera en la escuela.\n\nNo era cuestión de esfuerzo, sino una limitación biológica.\n\nLos humanos tienen que dormir de alguna manera, pero el dispositivo de sueño de la asociación mágica había superado lo imposible.\n\n“Lo hice, yo. Realmente lo hice.”\n\nShirone murmuró en un estado mental confuso. El vapor parecía escaparse del exterior de su cabeza.\n\nFleur, que había sufrido tanto como Shirone, había perdido la cara en un mes.\n\n“… … También eres un verdadero veneno. Rindámonos.”\n\nAl principio, la estufa estaba llena de entusiasmo, pero a medida que terminaba la mitad, el límite llegaba gradualmente.\n\nPor supuesto, tenía que ocuparse del trabajo de la asociación durante el día, pero incluso considerando eso, la tenacidad de Shirone era asombrosa.\n\n“¡Jaja! ¿Cómo es? ¿Lo hice?”\n\nFleur mantuvo su último orgullo.\n\n“No. ¿Sabes qué? Fue un tiempo físicamente imposible para una persona normal. Acabas de terminar la batería. Por lo tanto, mis cálculos eran correctos.”\n\nShirone también admitió ese hecho.\n\nSolo aprender una batería no activa la magia.\n\nAun así, la razón por la que estaba obsesionado con la guía láser hasta el final era porque, a diferencia de otros, ya estaba equipado con omnipotencia.\n\n“¿Entonces comenzamos pronto?”\n\nCuando Shirone se resbaló, Fleur sacudió la cabeza.\n\n“No, no. Descansa incondicionalmente hoy.”\n\n“Pero no tengo tiempo.”\n\n“¡Si no, entonces no! Si vas a practicar en ese estado, realmente mueres. ¡No solo tú mueres, yo también muero!”\n\n“Entonces, incluso si es un dispositivo para dormir… ….”\n\n“¡Ni siquiera eso! ¡Entra en tu habitación ahora mismo! ¡Si no duermes más de 8 horas hoy, no te ayudaré en el futuro!”\n\nFleur empujó a Shirone por la espalda y la obligó a regresar a sus aposentos.\n\nLos pasos de Shirone de regreso eran pesados. No hay tiempo. Su mente estaba tan impaciente que ni siquiera pensó en la falta de sueño.\n\n“Un poco más. Al menos acostémonos y revisemos.”\n\nShirone se acostó en la cama con un libro de magia de guía láser.\n\nY se durmió después de 1 segundo.\n\nLa tarde del día siguiente.\n\n“¡Ahh! ¡Es un gran problema!”\n\nLa gente que pasaba por el pasillo giró la cabeza al escuchar el sonido que salía del interior del alojamiento.\n\nTan pronto como la puerta se abrió, Shirone corrió al campo de entrenamiento sin siquiera lavarse el cabello.\n\nQuedan 3 días.\n\nSi practicas hoy y te evalúan mañana, podrás alcanzar tu objetivo.\n\nCuando llegamos al campo de entrenamiento, Fleur ya se estaba preparando.\n\nShirone abrió mucho los ojos. Se había quedado dormido, pero definitivamente era hora de que Fleur estuviera en el trabajo.\n\n“¿Eh? ¿Qué pasó?”\n\n“¿Dormiste bien?”\n\nFleur confirmó el estado de Shirone.\n\n“Sí. Me estoy muriendo de fastidio por dormir demasiado. Pero ¿qué hay del trabajo aquí?”\n\n“Tomé unas vacaciones. Durante los próximos tres días, me centraré en observarte.”\n\n“Ah… ….”\n\nLos ojos de Shirone se llenaron de agua.\n\nUsar las vacaciones, que es lo más dulce para los oficinistas, para el entrenamiento de los juniors. Justo hoy, parecía un ángel.\n\n“Seniors… ….”\n\nViendo a Shirone acercarse con una expresión extraña, Fleur encogió el cuello como Zara y extendió su mano.\n\n“¡Qué, qué, esos ojos! ¡Fuera! ¡Qué asco!”\n\nA medida que Shirone continuaba acercándose, ella rápidamente retrocedió, incapaz de soportar tocar su cuerpo. Dijo, y solo después de asegurarse de que Shirone se detuviera.\n\n“De todos modos, ya que he llegado tan lejos, debo verte triunfar. Así que hagámoslo bien.”\n\nShirone también tenía una cara seria.\n\n“¡Sí, gracias!”\n\nEl entrenamiento que duró hasta la medianoche se extendió hasta la mañana siguiente con el poder de la cápsula para dormir.\n\nCorregimos numerosos errores en el algoritmo anoche, pero todavía tenemos un largo camino por recorrer.\n\n“Una vez que tengas el buscador equipado. Luego, hagamos la fusión correctamente esta vez. ¿Puedes hacerlo?”\n\n“Sí, lo intentaré.”\n\nShirone, que calentó su mente con una secuencia de números, entró en la Zona Espiritual.\n\nMis ojos se abrieron mientras la secuencia en mi cabeza se aceleraba rápidamente.\n\n'¡Cañón de Fotones Teledirigido!'\n\nOcho Cañones de Fotones nacieron alrededor de Shirone. Un orbe de luz pálido y hermoso.\n\nSi había una diferencia con respecto a antes, era que un punto rojo estaba incrustado en el centro de la esfera.\n\nEra un puntero láser y un buscador.\n\n“La fusión es un éxito. Esta vez, el algoritmo de puntería.”\n\nShirone, que estaba manipulando el Buscador según las instrucciones de Fleur, dijo con una expresión perpleja.\n\n“Uh, ahí… … ¿Qué pasa con el objetivo?”\n\nLas palmas de Fleur chocaron.\n\n“¡Oh, claro! ¿Dónde debería estar el dron experimental?”\n\nFleur rebuscó en la caja de suministros en la esquina del campo de entrenamiento. Luego giró la cabeza como si tuviera una buena idea.\n\n“No, no hagas eso, yo misma lo tomaré.”\n\nDespués de moverse por la pared cerca de la caja, se paró de espaldas a la pared este.\n\n“¿Senior?”\n\n“Sí. De todos modos, no tienes tiempo. Saltémonos las trivialidades.”\n\nIncluso Shirone pensó que era efectivo.\n\nDespués de apuntar la estufa con la zona espiritual, el buscador apuntó la estufa según el algoritmo.\n\nOcho puntos láser estaban incrustados aquí y allá en su cuerpo.\n\nFleur tragó saliva ante los orbes que flotaban delante.\n\nLa sensación de que los buscadores en el centro del cañón de fotones lo miraban fijamente como los ojos de un monstruo sin emociones era la peor sensación.\n\n'Esto… … Es mucho más aterrador de lo que pensaba.'\n\nA medida que se inclinaba lentamente, los ocho puntos láser se movían simultáneamente para seguirla.\n\nCuando volví a enderezar la espalda, los buscadores se giraron sin dudarlo. Se me puso la piel de gallina.\n\n'Es solo una magia rápida. ¿Me estás rastreando?'\n\nDijo Shirone, que había terminado sus preparativos.\n\n“Senior, comencemos… ….”\n\n“Espera un segundo.”\n\nFleur extendió su mano. Shirone, que detuvo su magia apresuradamente, la miró fijamente.\n\nElla se aclaró la garganta y desvió la mirada en silencio.\n\n“No creo que esto sea un poco. Hagámoslo con drones.”"
}