{
  "id": 370,
  "title": "Entrenamiento especial (5)",
  "content": "Fleur rebuscó en la caja de nuevo y sacó el pesado dron con ambas manos.\n\nComo vuela con fuerza magnética coordinada con el campo de entrenamiento, el cambio de trayectoria es extremo, por lo que es adecuado para experimentos de inducción.\n\n“Lo haré en el primer paso. Acostúmbrate a tus sentidos.”\n\nShirone apuntó con un puntero láser al dron. Cuando Fleur accionó el interruptor, el dron vibró, soltó su mano y voló por el aire.\n\nUn puntero láser se movió a lo largo de la trayectoria del dron. Y en un momento, los 8 salieron disparados.\n\nFue más lento que el Cañón de Fotones existente, pero como era de esperar, la magia de tipo fotón era una velocidad que no podía ignorarse.\n\nShirone observó ansiosamente el cañón de fotones teledirigido.\n\nA medida que el dron se retorcía al pasar la pared, los ocho cañones de fotones se curvaron simultáneamente y golpearon el objetivo.\n\nUna serie de explosiones estallaron, y un dron sobresalió a través del humo y rodó por el suelo.\n\n“¡Hecho! ¡Éxito!”\n\nNo podía creer que fuera la magia que había lanzado.\n\nLa luz está brillando.\n\nIncluso sentí la emoción cuando el cañón de fotones tomó una curva cerrada frente a la pared.\n\nFleur tampoco pensó que esto fuera malo.\n\n“Un buen comienzo. Pero aún no está en la etapa real. Si es un dron de Nivel 1, es suficiente golpearlo con un cañón de fotones. Establezcamos los criterios de aceptación con eso. Golpea los drones que son difíciles de atrapar con el cañón de fotones con el cañón de fotones teledirigido.”\n\n“¡Sí! ¡Definitivamente lo lograré!”\n\nDespués de tener éxito en el primer experimento, el corazón de Shirone ardió como nunca antes.\n\nEl nivel de dificultad subió paso a paso, y finalmente faltaba un día para dejar la Asociación de Magia.\n\nAntes de la evaluación final, la ceremonia de secuencia de Shirone se movía a la velocidad más alta de la historia.\n\nFleur, esperando con un dron, también mostró una expresión nerviosa tanto como invirtió su pasión.\n\n“¿Estás listo? Es un mod de nivel 7. Trayectoria límite más alta de 27 grados. Este es el movimiento de un mago de nivel profesional.”\n\n“Sí. Tiene que ser a ese nivel para poder usarlo en la práctica. Estoy listo.”\n\nShirone lanzó el cañón de fotones teledirigido con más habilidad que antes. Sin duda, ocho punteros láser apuntaban al dron.\n\nEl algoritmo se ha refinado para que el punto de mira ahora se concentre en un solo punto.\n\n“Comienza.”\n\nTan pronto como Fleur pulsó el interruptor, soltó su dron y retrocedió.\n\nUn trozo de hierro que causó un fuerte terremoto voló ligera y flexiblemente por el aire.\n\nLa trayectoria impulsada por la fuerza magnética era ciertamente desconocida para los ojos humanos acostumbrados a la gravedad. Sin embargo, el cañón de fotones teledirigido que vibraba alrededor de Shirone continuó atrapando al dron hasta el final, girando sus ojos rojos sin parar.\n\n'¡Vamos! ¡Voy a terminarlo aquí!'\n\nLos ocho cañones de fotones teledirigidos que salieron del lado de Shirone persiguieron a los drones. Luego, cuando el dron giró casi hacia atrás, tomó una curva cerrada y aceleró en dirección inversa.\n\nUn total de 9 objetos voladores deambulaban por todo el amplio campo de entrenamiento, pero Shirone solo miraba hacia adelante.\n\nUna batalla de persecución y persecución tuvo lugar durante 3 segundos.\n\nEn términos de velocidad, el cañón de fotones es rápido, pero el dron no fue atrapado por la estrategia de acortar el alcance usando una deriva rápida.\n\nSin embargo, el buscador no perdió al dron hasta el final, y la distancia finalmente comenzó a disminuir.\n\nEl cañón de fotones principal golpeó el dron, y el dron rebotó en el suelo con un estruendo.\n\nLuego, los 7 cañones de fotones restantes cayeron en picada al suelo, bombardeando continuamente los drones rodantes.\n\n¡Kwa-kwa-kwa! ¡Kwak Kwa Kwa Kwam!\n\nFleur gritó, con los ojos muy abiertos.\n\n“¡Guau! Realmente cansado… … ! ¡No, genial!”\n\nPrecisión para perseguir incluso drones que fueron lanzados fuera del impacto. Además, su poder era lo suficientemente fuerte como para aplastar metal duro.\n\nNo era hasta el punto de que se comería en combate real, pero si era atacado sin saberlo, sería una masacre.\n\nPara Shirone también era increíble el resultado actual.\n\n'La magia es... … No tiene fin.'\n\nShirone, que finalmente se dio cuenta de la realidad, miró a Fleur con emoción.\n\nPor un momento, los ojos de las dos personas chocaron, y sin decir quién fue primero, corrieron y se abrazaron y corrieron.\n\n“¡Éxito! ¡Éxito, senior!”\n\n“¡Buen trabajo! ¡Si hubiera fallado, me habría sentido muy avergonzada! ¡Yo también soy finalmente libre!”\n\nLos gritos de los dos que perdieron la razón por la emoción resonaron en el campo de entrenamiento. Solo un dron abollado los miraba patéticamente.\n\n***\n\nHa llegado la última noche de la Asociación de Magia.\n\nShirone recibió la llamada de Fleur y se dirigió a la sala de espera del primer piso.\n\nEl pasillo desocupado se sentía solitario en contraste con el ambiente concurrido a plena luz del día.\n\n“Pero ¿por qué estás en la sala de espera? Puedes verlo en el dormitorio.”\n\nAl final del pasillo en la parte trasera del vestíbulo del primer piso, la luz se filtraba por una rendija de la puerta. La oscuridad era silenciosa, y no se escuchaba voz humana.\n\n\"¿Hola?\"\n\nCuando Shirone abrió la puerta y mostró su cara, el petardo de papel explotó.\n\nCuando retrocedí sorprendido, la puerta se abrió y vi cuatro caras sonrientes.\n\n“¡Felicidades, Shirone!”\n\n“¿Eh, eh?”\n\nSe preparó un pastel en el centro de la sala de espera, y Fleur, Gando, Isabelle y Gangnan custodiaban la mesa.\n\nFleur encendió una vela chasqueando los dedos. Y agitó su mano como para que entrara.\n\n“¿Qué estás haciendo? Ven rápido y sopla.”\n\nShirone se movió como poseída por un fantasma.\n\n“Oye, ¿qué día es hoy?”\n\n“Es el día. El día en que completaste tu viaje de campo a la Asociación de Magia. ¡Ahora! Hazlo rápido.”\n\nLa gente aplaudió mientras Shirone apagaba las velas.\n\nCompletó la Gira de la Asociación de Magia. Suena bastante plausible, pero cuanto más lo pienso, más se me calienta la cara.\n\n“Gracias. Pero no es nada especial para visitar.”\n\nIsabelle dijo mientras se pasaba una mano por su cabello liso.\n\nSiempre había visto una apariencia pulcra durante el trabajo, así que el cabello suelto se me acercó mucho más seductor.\n\n“Aun así, el nombre es la Asociación de Magia, pero no podemos simplemente enviar a un estudiante de excursión por el período más largo. Escuché que el entrenamiento terminó bien. Escuché que fue genial cuando escuché sobre la gripe. Felicidades.”\n\nFleur añadió un significado más.\n\n“Y tú también tienes diecinueve. Puedes considerarlo en lugar de un cumpleaños.”\n\n“¡Oh, claro!”\n\nNi siquiera sabía que el sol había cambiado porque estaba loco por el entrenamiento. Muchas cosas que sucedieron el año pasado se han comprimido en un nudo de emoción. Era una masa mucho más grande de lo que jamás había sentido en toda mi vida.\n\nKang Nan, que estaba de pie a cierta distancia, le entregó una pequeña caja por encima del hombro de Isabelle.\n\n“Felicidades, Shirone. Este es un regalo preparado por la Asociación.”\n\n“Oh, gracias. ¿Pero qué es?”\n\nHay una cierta relación con la gente aquí ahora, pero no hay razón para que la asociación se preocupe por los estudiantes de excursión. Percibiendo la presencia de Gaold, Shirone se mostró cautelosa sobre si se escondía algún presagio.\n\n“Es solo un regalo. Ábrelo.”\n\nCuando se abrió la caja, contenía un anillo de sello plateado brillante. Tenía unos 3 cm de ancho y un círculo mágico grabado en el centro.\n\n“¿Eh? ¿No es este Kubrick?”\n\nAnte las palabras de Fleur, Shirone giró la cabeza.\n\n“¿Kubrick?”\n\n“Un anillo bidimensional. Todos los empleados de la asociación tienen uno. ¿Sabes lo que es un anillo bidimensional?”\n\n“No, no lo sé.”\n\nComo era una Shirone que creció rápidamente, sabía poco sobre herramientas mágicas.\n\n“Es un anillo que almacena cosas con magia de escala. También se venden en la Cámara de Alquimia, pero son bastante caros. Además, el que da la asociación tiene un sistema de cifrado más preciso que un Kubrick normal, así que está bien.”\n\nUn anillo que almacena cosas en el subespacio, por supuesto, será caro.\n\nPero lo que más le gustó a Shirone fue el sello de la Asociación Mágica de Tormia grabado en el interior del anillo.\n\nPor muy caro que fuera Kubrick, el sello de la asociación no era algo que se pudiera comprar con dinero.\n\nIsabelle tomó el anillo y lo puso en el dedo anular de Shirone.\n\n“El principio es el mismo que el de otras armas mágicas. Reacciona a la Zona Espiritual. Fleur, aquí está el controlador de potencia… ….”\n\nFleur salió al pasillo y cortó el control mágico en la sala de espera donde se encontraban.\n\nFue una solicitud del jefe de la biblioteca mágica, el capitán de la guardia lo permitió, y el secretario jefe lo toleró, así que no hubo problema.\n\nAl regresar Fleur, Shirone entró en la Zona Espiritual.\n\nUna magia única que nunca antes se había sentido llegó a través de la sinestesia. A medida que concentró su atención allí, las letras aparecieron frente a él.\n\n“¿Registro de usuario? ¿Sí o no?”\n\nCuando Shirone miró a su alrededor como si pidiera verlos juntos, todos sonrieron.\n\n“Oye, esto… ….”\n\nFleur dijo con una sonrisa convexa.\n\n“¿Aparece la letra? Que solo tú puedes ver. Se extiende a la retina a través de las ondas cerebrales.”\n\nShirone recordó el dron dado a Tess desde el cielo.\n\nDebe haber sido una técnica similar a proyectar una vista desde el cielo en sus retinas.\n\nCuando el registro terminó, apareció un círculo con ranuras divididas en 7 partes iguales como un pastel. Las ranuras eran del mismo tamaño, y el borde de la ranura superior brillaba en rojo.\n\nShirone señaló la ranura, sabiendo que nadie más podía verla.\n\n“¿Las cosas se van a poner aquí?”\n\nIsabelle dijo.\n\n“Así es. Basado en la gravedad aquí, puede cargar hasta 45 kilogramos en total. Si pones 45 kilogramos en una ranura, las seis ranuras restantes no pueden contener nada.”\n\n“Guau, ¿45 kg?”\n\nUna cantidad decente de armamento era solo la cantidad de carga que entraba. Además, puede reducir el peso de los alimentos incluso cuando se viaja largas distancias, por lo que es una herramienta conveniente.\n\n“Vamos a practicar. Primero, elige los elementos que quieres cargar.”\n\n“Oh, entonces esto… ….”\n\nShirone sacó a Armand de su cintura.\n\nLlevar una espada como plebeyo también me molestaba, pero como mago, era incómodo moverse con accesorios metálicos.\n\n“Bien. Te enseñaré cómo. No hay necesidad de ponerse nervioso. Porque es muy fácil, como las cuatro vías.”\n\nMe reí a carcajadas cuando dijo que el método de cuatro vías era fácil, pero pensé que era el estándar para un mago de 3.ª clase y seguí adelante.\n\n“Kubrick distingue las cosas con percepción entre la mente. Es el concepto central de comer fuera. Kubrick también separa la espada del mundo porque sabe que la espada que sostienes es el producto terminado. Por lo tanto, no podemos cargar solo una parte de la espada.”\n\n“Porque no lo reconozco como un producto terminado.”\n\n“Respuesta. Lo siguiente es cargar y descargar. Es simple. Piensa en poner un anillo en un objeto. Cuando los pensamientos cambian, la naturaleza de la Zona Espiritual también cambia minuciosamente, y Kubrick funciona al reconocer la diferencia minuciosa. Así que las criaturas no pueden ser cargadas. Incluso el espíritu de una criatura insignificante cambia la Zona Espiritual. En otras palabras, desde el punto de vista de Kubrick, es una sustancia extraña.”\n\nShirone asintió, admirando la sensibilidad de Kubrick.\n\n“Entonces lo intentaré.”\n\nMientras agarraba a Armand y recordaba la carga, la espada desapareció mágicamente.\n\nPude ver a Armand, cuyo efecto tridimensional había desaparecido, almacenado en la ranura de Kubrick.\n\n'Envío esta vez.'\n\nCuando Armand apareció frente a mi palma, agarré el mango por reflejo.\n\nDivertida, Shirone experimentó con la misma función decenas de veces. Después de acostumbrarse hasta cierto punto, se dio cuenta claramente de qué tipo de objeto era.\n\nFleur añadió una explicación.\n\n“Puedes mejorar el peso yendo a la caja de alquimia bastante grande en la ciudad. Hasta 100 kg de peso de carga son unos 200 de oro por kg. Después de eso, el precio unitario es mucho más alto, y cuando el peso de carga excede los 400 kg, excede las 100 millones de unidades.”\n\n“Guau, eso es increíble.”\n\nEl precio, así como el peso, estaban más allá de la imaginación. Si fueran 400 kg, sería un poco exagerado, y sería como caminar con todas tus cosas de casa en los dedos.\n\n“Eso significa que hay mucha demanda. Por supuesto, es técnicamente difícil de aumentar. El límite de capacidad de carga actual debería ser de unos 800 kilogramos. Es un artículo que es poco probable que haya uno en el reino.”\n\nShirone solo estaba feliz. Le gustaba mucho el anillo que llevaba, ya fueran 800 kg o no.\n\nEra Kubrick con el sello de la Asociación Mágica.\n\nGando dijo.\n\n“Por muy cómodo que sea, es mejor no guardar objetos importantes en él a menos que vayas de viaje.”\n\n“¿Por qué? Si algo se pierde… ….”\n\nGangnan negó con la cabeza.\n\n“No. Porque puede ser robado. Por supuesto, el Kubrick producido por la asociación tiene un complejo sistema criptográfico, por lo que el riesgo de extracción es bajo. Pero cualquiera puede cortarse un dedo.”\n\nShirone se envolvió el anillo sin darse cuenta.\n\n“Sí, me aseguraré de disparar.”\n\n“No hay necesidad de eso. Si es una situación peligrosa, simplemente tíralo o regálalo. Kubrick no es un objeto, y puedes conseguirlo en el mercado.”\n\nFue un consejo que pude dar porque Kang Nan era el segundo al mando de la Asociación de Magia.\n\n“De todos modos, eso es lo que es. Para convertirte en un mago a tiempo completo, necesitas saber cómo manejar esto.”\n\nShirone escuchó la voz de Gaold en las últimas palabras de Gangnan.\n\nSi vas al cielo, Kubrick será un deber. Desde lo importante hasta lo trivial, era una presión tácita para estar completamente preparado.\n\n“Sí, definitivamente me convertiré en un mago.”\n\nShirone levantó la mano que sostenía el Kubrick. Todos reían entre sus dedos."
}