{
  "id": 372,
  "title": "Puerta de Acero (1)",
  "content": "¿Estás aquí?”\n\nTan pronto como Nade tiró su bolso, saltó al sofá.\n\n“Oh, estoy cansado. El camino del centro al sur es demasiado accidentado.”\n\n“Yo soy de la capital.”\n\n“¿Podría haber venido en coche? Vine aquí muriéndome de hambre y teniendo que esperar en el baño. Si fuera el carruaje de la familia Mercodyne, habría sido barato mientras comía.”\n\n“O come mientras es barato.”\n\n“¡Suficiente! ¿Cómo estás de todos modos? ¿No será que te traicionaron y te sometiste a un entrenamiento especial?”\n\nIruki no lo negó.\n\n“Bueno, ahora que hemos llegado hasta aquí, ¿no debería yo también graduarme?”\n\nNade saltó del sofá.\n\n“¿De verdad? Maldita sea, ¿qué voy a hacer contigo? ¿Qué clase de magia? ¿Es mayor que la cancelación?”\n\n“Todavía está en el nivel omnipotente, así que no es el momento de llamarlo magia. Después de todo, solo tienes que completarlo antes del examen de graduación. Te lo diré cuando salgan los resultados deseados.”\n\nTodo senior tiene un plan para mantener sus ritmos corporales en su punto máximo el día del examen.\n\nSolo mirando el caso de Amy, sabía que, sin importar el proceso, el resultado era todo.\n\n“¡Qué asco, está bien. Jugué mucho durante las vacaciones.”\n\nIruki miró a Nade con una expresión amarga. Contrariamente a lo que dijo, ella no estaba particularmente triste.\n\nIncluso después de entrar en su último año, estaba claro que todavía no estaba interesada en los magos.\n\n“Pero tú… ….”\n\n“¿Eh? ¿Qué?”\n\nIruki negó con la cabeza y se tragó sus palabras.\n\n“No, nada.”\n\n“¡Qué asco! Es insípido.”\n\nLa puerta que había estado abierta se abrió con más violencia que antes, y Shirone entró.\n\nUna sonrisa floreció en su rostro al reunirse con sus buenos amigos.\n\n“¡Oye! Chicos, ¡qué demonios es este olor!”\n\nPero el buen humor duró poco, e inmediatamente se cubrió la nariz y frunció el ceño.\n\nEl suelo del grupo de estudio estaba lleno de basura. ¿Cómo diablos soportan esos niños este olor?\n\nNade e Iruki se miraron y se rieron tontamente.\n\n“Lo siento. Ha pasado un tiempo desde que me puse perfume. ¿Era tan bueno?”\n\n“¡Cállate! ¡Limpia primero!”\n\nLos tres tomaron cada uno una herramienta de limpieza y comenzaron a limpiar.\n\nPara cuando el lugar que parecía un gran almacén de basura estaba casi limpio, se acercaba la hora del evento.\n\nNade, que estaba tirado en el sofá exhausto, miró al techo y preguntó.\n\n“¿Qué hora es?”\n\n“La 1 en punto. Debo prepararme pronto.”\n\nDe repente, dándose cuenta, Shirone se levantó del sofá.\n\n“¡Cierto! ¡No vine a conquistar!”\n\n“Vine a ti por la mañana. Incluso tú y Nade.”\n\nNade levantó el pulgar.\n\n“Porque es minucioso también. Pero ¿tengo que ponérmelo? Realmente odio ponérmelos.”\n\nConquista es un uniforme escolar para escuelas de magia, y está prohibido usarlo excepto para eventos especiales, pero los estudiantes son reacios a usarlo incluso una vez al año porque es ridículo.\n\n“No es una ceremonia de graduación, es una llamada de conquista para una ceremonia de entrada. Preferiría verme a mí mismo aplicándome hemorroides que usar eso y mirarme al espejo.”\n\nShirone se volvió hacia Nade y preguntó.\n\n“¿Tienes hemorroides?”\n\n“¡Eso es lo que dice! Preparémonos de todos modos. Hemorroides, no, ¿dónde está mi conquista?”\n\nIruki señaló la esquina. Tres cajas estaban erigidas como una torre.\n\nMientras cada uno de ellos sostenía una caja con su nombre y desdoblaba su uniforme, el fondo blanco con una línea a lo largo de la línea del hombro revoloteaba como un fantasma.\n\nUsarlo te hará parecer un mago, pero usar una máscara en un lugar concurrido será bueno para tu salud mental.\n\n“Ugh, ¿ponerme esto para encontrarme con los chicos de la Clase Dos? Ellos no lo usan. ¿No se estarán burlando de nosotros?”\n\n“No puedo. Porque esa es la regla.”\n\nIruki era bastante bueno. Pensó que era suficiente cubrir partes importantes de la ropa. Como la cabeza, los ojos o el corazón.\n\nCon los uniformes sobre la ropa, los tres se pararon uno al lado del otro frente al espejo. Era como si tres monstruos líquidos blandos estuvieran allí.\n\nSin embargo, a diferencia del primer pensamiento, la expresión era piadosa.\n\n“¿Alguna vez tendremos la oportunidad de usar esto de nuevo?”\n\nEn el ajetreado calendario del último año, hay pocos días para usar uniforme. Al final, significaba que si reprobabas el examen de graduación, hoy sería la última vez que te verías cubierto de sopa.\n\nIruki dijo mientras agitaba sus mangas más largas que sus brazos.\n\n“No será fácil. Después de todo, nos falta información.”\n\nNed miró hacia atrás sorprendido.\n\n“¿Bien? ¿Crees que tú y Shirone pasarán el examen lo suficientemente bien?”\n\n“Es una sensación personal, de todos modos, matemáticamente es 1/3. Si hay Shirone, Dante y Amy, dos de ellos serán eliminados. Si Shirone pasa, Dante y Amy no pueden graduarse.”\n\nNade no podía imaginar su eliminación en su cabeza.\n\n“Ah, ¿lo harías? Los tres podrían pasar.”\n\n“Eso es porque has conocido a tres personas. Originalmente, los seres humanos piensan que la información que tienen es la más precisa. Pero cuando eso sucede, no tiene a nadie de quien retirarse. Incluso con un simple promedio, solo hay 3.3 personas por clase. Y además, somos la clase tres más baja en nuestro último año.”\n\nNade no dijo nada.\n\nLiteralmente, el pináculo de la escuela de magia. La brecha en la habilidad era más estrecha que cualquier otra clase, y era un grupo en el que nadie siquiera pensó en ser eliminado.\n\nShirone dijo mientras sacudía las arrugas de su toga.\n\n“Si quieres que todos pasen, no necesitas probabilidades. Vayamos con la mentalidad de empezar desde el principio.”\n\nLas palabras de Shirone eran correctas.\n\nTodos los cursos tomados al pasar por la clase de bajo nivel a la clase avanzada se inicializan. Fue una verdadera lucha de espadas con 30 personas por delante de la puerta final para convertirse en un mago.\n\n***\n\nFaltando 20 minutos para el evento de la clase de graduación, 10 estudiantes caminaban desde diferentes caminos hacia Central Park.\n\nSin excepción, vestían uniformes y sus ojos eran más intensos de lo habitual.\n\nLos primeros en llegar, Shirone y los demás, saludaron a los compañeros que competirán el próximo año.\n\nEstudiantes que se clasifican entre los 10 primeros en el puntaje general de las evaluaciones prácticas, teóricas y de desempeño.\n\nSentí como si incluso el aire estuviera pesado con su aura viniendo de todas las direcciones.\n\nShirone (tercera en la clasificación general de la clase avanzada) miró hacia el camino del este.\n\nCanis (sexto en la clase avanzada) y Arin (séptimo en la clase avanzada) caminaban uno al lado del otro.\n\nLos dos se enfrentaron cuando los Arcanos atacaron, y lucharon juntos en el Cielo. Shirone sabía mejor que nadie que sus habilidades no eran fáciles.\n\nCanis se encontró con los ojos de Shirone pero se giró sin hablar.\n\nYa sabía que no había forma de que las 10 personas que se reunirían aquí pasaran el examen armándose hombro con hombro.\n\nArin entró en lugar de Canis.\n\n“¿Hola Shirone?”\n\n“Sí, adiós. ¿Tuviste unas buenas vacaciones?”\n\n“Solo qué… ….”\n\nArin sonrió tímidamente.\n\nMantuve la boca cerrada, recordando las palabras de Canis de que me sorprendería saber lo que habían logrado durante estas vacaciones, pero que nunca debía divulgarlo.\n\n“Oye, ¿ya están juntos? ¿No estás nervioso?”\n\nAl escuchar la voz familiar, Shirone se dio la vuelta.\n\nEn el camino sur, Boyle (octavo en la clase avanzada) y Pandora (novena en la clase avanzada) caminaban uno al lado del otro.\n\nPandora, quien una vez se tiró un pedo al grupo de Dante, pero finalmente se apartó y pareció volver a salir con Boyle. Por supuesto, peleamos cada vez que nos encontramos, pero parece que no podemos ignorar el afecto que hemos tenido juntos desde la infancia.\n\n'Boyle de Magia de Invocación, Pandora de Magia de Fragancia.'\n\nBoyle tenía un historial de perder contra Dante, pero su magia de invocación no estaba a un nivel que se pudiera ignorar.\n\nAdemás, sería bastante difícil lidiar tácticamente con la magia del aroma de Pandora.\n\n“Shirone, ahí vas.”\n\nNade señaló el camino hacia el oeste.\n\nDante (primero en la clase avanzada) iba a la cabeza, seguido de Closer y Sabina.\n\nAl ver a Dante remangarse la toga de la conquista y sujetarlas con alfileres, Shirone soltó una carcajada.\n\nLo sentí en el antiguo castillo, pero el deseo de destacar parecía ser innato.\n\nPero por hoy, no pude evitar prestar más atención a Closer y Sabina.\n\nPor mucho que escuché que se había sometido a un entrenamiento infernal bajo la guía de la Vicedirectora Olivia durante las vacaciones, sus ojos eran definitivamente diferentes.\n\nCloser, que puede formar rocas libremente, y Sabina, que dispersa docenas de vientos cortantes tipo golpe por segundo.\n\nAl menos hay que pensar que eres mucho más fuerte que en las 2.000 batallas.\n\n“¿Eh? ¿Por qué esas caras? Es un buen día. Ríanse un poco.”\n\nBoyle dijo con una mirada de disgusto mientras Dante levantaba la mano y se alejaba.\n\n“¿Qué estás usando? ¿No sabes que los uniformes tienen que usarse según las reglas?”\n\nDante estudió el estilo de Boyle antes de responder. Como antes, su cabello estaba aceitado y partido, y el uniforme estaba planchado y afilado.\n\n“Tú… … De todos modos, ¿no es un poco duro atraparse mutuamente? Si lo frotas, sangrarás.”\n\n“¿Qué tal esto? Limpio y bonito. Si te vistes así, tu puntuación puede ser más baja.”\n\n“¿Qué tal si lo reducimos un poco? Todo lo que tengo que hacer es pasar el examen de graduación de todos modos.”\n\nMientras Dante y Boyle discutían sobre moda, Closer y Sabina también se ocuparon de sus respectivos asuntos.\n\nLa persona que Closer (cuarto en el puntaje general de la clase avanzada) más estaba rechinando los dientes era definitivamente Iruki (segundo en el puntaje general de la clase avanzada).\n\n“Finalmente está aquí, ¿cuándo nos volveremos a encontrar? Ponte nervioso. Tal vez cada día sea como el infierno.”\n\n“No creo que haya necesidad de decírtelo si no lo sabes. ¿Estás seguro de que quieres que te enseñe?”\n\n“¡Este niño… …!”\n\nLos ojos de Closer se llenaron de vida. Era la primera vez en mi vida que una persona me llamaba con un puño así.\n\nA diferencia de la atmósfera sangrienta de los dos, una sutil corriente de aire fluía en el otro lado.\n\nSabina (quinta en la clase avanzada) lo pensó una y otra vez y finalmente habló con Nade (décimo en la clase avanzada).\n\n\"¿Hola? Cuánto tiempo sin verte.\"\n\n“Uh, sí.”\n\nLa actitud despreocupada de Nade molestó a Sabina. No, no lo sé.\n\nHabía salido con numerosos hombres en Baska, la capital, pero el nivel de emoción era diferente.\n\n'Debes tener el corazón roto. O soy una pervertida.'\n\nEn cualquier caso, no podía retirarse así a menos que pudiera evitar que Nade la mirara fijamente.\n\n“Conquista también… … Te queda bien.”\n\nPero todo lo que recibió fue la sonrisa amarga de Nade.\n\nPara él, que no tenía intención de convertirse en mago, que le dijeran que la conquista le quedaba bien solo le dolía.\n\nPandora, que observaba la escena desde lejos, resopló como si lo acusara.\n\nEn el pasado, había halagado a Sabina por todas partes, pero estaba segura de que ahora no podía ser inferior a ella a través de un duro entrenamiento.\n\n'De todos modos, es inteligente. Ya se está diseñando, ¿no?'\n\nCuando Sabina fue linchada por Ned, Pandora, quien la espió en la escena, supuso que Nade sería la mayor variable entre las 10 personas aquí.\n\nAunque están en el décimo lugar hasta ahora, si muestran sus verdaderos colores, las clasificaciones fluctuarán.\n\n“Parece que todos se han reunido, así que empecemos despacio. Terminen rápido y quítense esto.”\n\nShirone no era del tipo que se retiraba, y Dante lideró a todos.\n\nHasta ahora, el primer puesto en la clasificación general de la clase avanzada también había desempeñado un papel importante en el movimiento de los competidores.\n\nPor supuesto, desde el momento en que se pasa por la puerta de acero, la calificación de la clase avanzada perderá su significado.\n\nLos estudiantes de la Clase Tres se dirigieron al edificio de la clase superior.\n\nEn la pendiente del camino cuesta arriba, una magnífica puerta de acero se mantenía firme.\n\nDebajo de él, pudo ver a los 10 miembros de la Clase 2 esperando uno al lado del otro.\n\n“¡Oye, juniors! ¿No salen rápido? ¡Salgan por completo!”\n\n“¡Conquista te queda bien! ¿A dónde vas al festival escolar? ¡Fuhahaha!”\n\nAbucheos que estimularon a la Clase Tres estallaron.\n\nEra una larga tradición, y la presión era mucho mayor de lo que se rumoreaba. Sin embargo, nadie en la Clase Tres había cambiado su expresión.\n\n“¡Alegría! ¡El senior es un idiota! ¡A partir del último año, todo es lo mismo de todos modos!”\n\nBoyle apretó los dientes y murmuró. Él también estaba hipnotizado por sí mismo.\n\nSacudió su hombro, que se había desarrollado más, y aceleró sus pasos.\n\n“Sí, hablen todo lo que quieran, abandonos. Los cocinaré uno por uno a partir de ahora.”\n\nLa mayoría de los estudiantes abrieron los ojos para evitar ser abrumados por el impulso, pero Dante simplemente estaba aburrido.\n\nDespués de observar las reacciones de sus compañeros, giró la cabeza hacia el otro lado y miró a Shirone.\n\n'No estás nada nerviosa.'\n\nLa comisura de la boca se levantó ligeramente. Sus ojos brillaron con pasión y emoción.\n\n¿Cómo no iba a emocionarme? Era la escena de mi imaginación que incluso aparecía en mis sueños.\n\nLa vida de mago que tanto deseaba. La puerta final está ahora a diez pasos.\n\nMi corazón palpitaba y mi conciencia se nubló como si estuviera volando a otro mundo.\n\n“¡Entren! ¡Entren y vean! ¿Creen que pueden graduarse? ¡Ustedes son solo mi abono!”\n\n“¡El infierno está aquí, niños! ¡Su vida ha terminado aquí!”\n\nShirone apretó los molares y los puños.\n\nMago. Mago. ¡Te convertirás en un mago!\n\n'Sí, con gusto iré al infierno o lo que sea.'\n\nCon cada paso que daba, la puerta de acero, símbolo de la inteligencia, temblaba."
}