{
  "id": 373,
  "title": "Volumen 16 - Sesión informativa de la Clase Senior (1)",
  "content": "Una tradición especial ha comenzado para los estudiantes de la Clase Dos para dar la bienvenida a los nuevos estudiantes de la Clase Tres.\n\nCuando Shirone cruzó la puerta de acero, los abucheos desaparecieron como por arte de magia, y se dividieron a izquierda y derecha para abrir el camino.\n\nShirone caminó por el camino escuchando los aplausos. Aplausos de bienvenida, pero sin risas.\n\n'Estos son de la Clase Dos.'\n\nCuando 10 estudiantes de la clase de graduación se gradúan, los 20 estudiantes restantes se clasifican según los puntajes de su examen de graduación. Por lo tanto, se podría decir que los 10 estudiantes que los recibieron abandonaron relativamente temprano en el examen de graduación del año pasado.\n\nAmy también aplaudía entre ellos.\n\nEl año pasado, fui eliminada por tercera vez, así que Clase Dos. Y eso es el puesto 18 en el ranking de la clase de graduación.\n\nShirone fijó su mirada al frente y examinó sus rostros con el rabillo del ojo.\n\nHombres y mujeres.\n\nHasta ahora, eso era todo lo que se podía sentir.\n\nPor supuesto, algunos estudiantes recuerdan su especialidad porque vieron el examen de graduación el año pasado. Pero ahora sentía que estaba tratando con un completo desconocido.\n\n'Si no puedo abrirme paso aquí, no puedo llegar a la cima.'\n\nLa Clase 2 es la clase intermedia de la clase de graduación, y se convierte en el límite entre los rangos superior e inferior.\n\nLa edad promedio de la clase de graduación de este año es de 20.6 años.\n\nShirone es 1.6 años más joven que el promedio, pero considerando el hecho de que hay compañeros de clase de último año como Fermi y otros, se puede concluir que la mayoría de ellos tienen la misma edad, y entre ellos hay estudiantes más jóvenes que Shirone.\n\nDespués de pasar el camino hecho por los estudiantes de la Clase 2, los estudiantes de la Clase 3 se dieron la vuelta y llegaron frente a la puerta de acero. Luego, se pararon cara a cara con los estudiantes de la Clase Dos que estaban en fila.\n\n“Bienvenidos a la clase senior.”\n\nUn hombre con una cara segura se adelantó.\n\nShirone pudo darse cuenta con solo escuchar su voz. Antes de que pasara por la puerta de acero, era el estudiante más burlón.\n\nEra un hombre guapo con un aspecto brillante, con su cabello rubio peinado hacia atrás.\n\nSin embargo, a diferencia de un mago, llevaba un traje de entrenamiento azul que se ajustaba exactamente a su cuerpo.\n\nMedía alrededor de 175 cm de altura, y a pesar de su figura esbelta, su cuerpo estaba bien equilibrado hasta el punto de que nunca parecía débil.\n\nTenía ojos afilados, una nariz alta como la de un lobo, y una lengua extrañamente roja que aparecía cuando se reía, como si estuviera empapada en sangre.\n\n“Soy el gritón número 1 de la Clase Dos.”\n\nEn el momento en que escuché las palabras del gritón, el mismo pensamiento apareció en la mente de los estudiantes de la Clase Tres.\n\n'Es el 11º.'\n\n'Estás en el puesto 11 en la clasificación general.'\n\nAunque se especializó en luz, estaba en un campo diferente al de Shirone de magia de fotones y Dante de magia de información.\n\nNo, estrictamente hablando, era un corredor de apuestas.\n\nUn tipo híbrido como el Pistolero, principalmente usa tácticas para confundir al oponente con varias magias de tipo luz e infligir golpes críticos con las habilidades físicas del esquema.\n\nOtra persona en la clase senior que puede hablar el esquema es Amy.\n\nSin embargo, a diferencia de ella, que había estado aprendiendo por un tiempo de niña, el esquema del gritón era bastante alto.\n\nLa capacidad de entrar en un punto ciego a través del movimiento llamativo de la teletransportación y terminarlo con un puño atrajo la atención de los estudiantes en el examen de graduación del año pasado.\n\nSe dice que después de graduarse de la escuela de magia, planea ir al Coliseo y aprender artes marciales nuevamente.\n\nDespués del turno del gritón, Pony se adelantó.\n\nSu cabello rubio liso, tranquilamente tendido, fluía de lado a lado a lo largo de su bonita frente como una media luna, y su característica expresión inexpresiva mostraba claramente su intención de rellenar su hermosa apariencia en el paisaje.\n\nEl rostro blanco, las cejas en forma de media luna, la nariz alta y la barbilla puntiaguda hacían que uno la confundiera con una muñeca de pie a distancia.\n\n“Soy Pony. Puesto 12. Mi especialidad es la Hidroenergía. La serie es torrente.”\n\nSi Screamer era largo, la introducción de Pony fue breve.\n\nAun así, los estudiantes de la Clase Tres no podían quitar los ojos de Pony. Ella también era una cara bonita, pero más que eso, sabía que faltaba lo más importante en su introducción.\n\n'Ah, esa chica es Pony.'\n\nLa única realeza de la Escuela de Magia de Alpheas.\n\nAunque es de linaje materno y está lejos del poder central, era un estándar entre la realeza, y era una chica que no podía ser tratada con descuido por los aristócratas.\n\nPor supuesto, en la clase senior, la competencia es justa. La razón por la que Pony no añadió el linaje en su autopresentación también fue porque sabía que no tenía que hacerse enemiga con una lástima innecesaria.\n\nLos ojos de Pony rebosaban el orgullo de la realeza. Era como si estuviera mirando a Jion, el príncipe de Khazra. Por supuesto, se quedó muy corto de la mirada absoluta de Uorin.\n\nDespués del turno de Pony, continuó la autopresentación.\n\nShirone escuchó atentamente a cada uno. Luego sintió la mirada de la mujer que estaba frente a él y giró la cabeza.\n\nTodos prestaban atención al estudiante actual, pero solo ella observaba a Shirone con ojos traviesos de principio a fin.\n\n'Maya… … ¿Dije?'\n\nTenía la piel morena, un cuerpo regordete y una cara redonda, pero sus facciones no la hacían parecer linda.\n\nPara Shirone, era una mujer memorable con un significado único.\n\nLa primera persona en reprobar el examen de graduación el año pasado. Además, escuché que obtuve el último lugar en el examen de graduación del año antepasado.\n\nSu especialidad es la magia de sonido, y su principal especialidad son los buffs y debuffs usando sonido, pero en ese momento no se sentía genial.\n\nEn una palabra, sin talento.\n\nSu magia de sonido no podía penetrar la mente del mago, y estaba aguantando con la magia básica aprendida en la clase avanzada.\n\nLas habilidades básicas son sólidas, pero la posición ambigua no tiene suficientes habilidades para lidiar con genios. Se podría decir que es el límite entre la clase avanzada y la clase senior.\n\nCuando Shirone levantó la vista, Maya sonrió y levantó la mano.\n\n\"¿Hola?\"\n\nShirone miró a su alrededor. No era de buenos modales tener una conversación mientras otros estudiantes se presentaban.\n\nPero a ella no le importó, se inclinó y habló en voz baja.\n\n“Te conozco. Ariane Shirone.”\n\nEs una situación ambigua responder o no responder. Shirone luchó por un tiempo, y finalmente dio una respuesta en un susurro.\n\n\"Ah, sí. Okay.\"\n\n“Lo vi en una presentación de investigación el año pasado. Eso es un alboroto fantasma. ¿Estás realmente sorprendido? ¿Cómo se te ocurrió esa idea? Fue realmente ingenioso. He sido un gran fan desde entonces.”\n\nMaya todavía recordaba vívidamente ese día.\n\nEstaba acostada en la cama escuchando la campana de medianoche, y lo devastada que estaba cuando un fantasma salió del techo.\n\nMientras corría detrás de los estudiantes, estaba en Central Park antes de darme cuenta. Y luego, tres miembros de la Sociedad de Investigación Psíquica Sobrenatural aparecieron en el techo del edificio.\n\nEstaba tan encantada con el anuncio que encontró una laguna en su mente que incluso le dolían el estómago mientras se reía.\n\n“También disfruté mucho la obra. ¿Te quedó bien el vestido? ¿Qué te pusiste en el pecho?”\n\nEl gritón frunció el ceño y se dio la vuelta.\n\n“Oye, Maya. Te estás presentando ahora mismo.”\n\n“Oh, lo siento. Estoy tan feliz.”\n\n“Qué asco, de todos modos, no tengo concepto… ….”\n\nMaya le sacó la lengua a Shirone con una expresión avergonzada.\n\nTodavía no podía entender quién era. Sin embargo, la mirada de su clase dos mirándola no era buena.\n\nSiempre estaba en último lugar, así que había algunos que no la reconocían como senior.\n\nLa figura representativa era el gritón.\n\nHabiendo fallado en ingresar a la Clase Uno con una diferencia de un rango, incluso le molestaba estar en la misma clase que Maya.\n\nDespués de muchos giros y vueltas, después de la autopresentación, el gritón, que estaba de buen humor nuevamente, dijo con una expresión brillante.\n\n“Okay, ahora que ya se familiarizaron con las caras, ¿comenzamos la tradicional 'Valentía de la Verdad' de la Puerta de Acero?”\n\nPony hizo una expresión amarga y murmuró.\n\n“Qué es la tradición… … Bajo la calidad.”\n\n“¿Eh? ¿Valentía de la Verdad?”\n\nCuando Shirone levantó las cejas y esperó una explicación, el gritón abrió la boca con su característico gesto prolijo.\n\n“Voy a hacer una pregunta al oponente al que me enfrento en la Clase Dos. Por ejemplo, ¿quién es el más guapo? Es algo así. Entonces solo tienes que nominar a uno de nosotros.”\n\n'Hmm, a eso me refiero.'\n\nNo había nada mejor que temer a un estudiante de primer año.\n\nSí, había oído hablar de la persona más guapa, pero ningún estudiante haría una pregunta tan conmovedora.\n\n'Por eso Amy me dijo que me eligiera incondicionalmente.'\n\nEl gritón miró al joven y dijo.\n\n“Eider, hazlo tú primero. Porque soy el más joven.”\n\n“Qué asco, ¿cuántos años tienes aquí?”\n\nEider tenía diecisiete años. También fue la razón por la que Amy no obtuvo el título de senior más joven el año pasado.\n\nTenía grandes ojos de gato y hoyuelos a ambos lados cuando sonreía, haciéndola parecer mucho más joven de lo que era, y ser baja para un hombre también contribuía a esa sensación.\n\n'¿Por qué se enfatiza la edad?'\n\nShirone ladeó la cabeza.\n\n¿Qué significa ser el más joven en una clase donde todos compiten?\n\nAun así, Eider se quejó un poco, pero obedeció dócilmente las palabras del gritón.\n\n'Es porque el título de más joven es más útil.'\n\nSi admites que eres joven, te molestarán por cosas triviales, pero definitivamente habrá una ventaja más allá de eso.\n\n'Pero. Incluso yo me dejo llevar cuando veo a Eider.'\n\nLa persona a la que Eider le hizo la pregunta fue Arin. Los estudiantes de la Clase Dos observaron con interés.\n\nNo es otro que Arin de la etapa inicial. No importa qué pregunta hiciera, el resultado sería interesante.\n\nEider estaba absorto en sus pensamientos y se rió como una persona traviesa.\n\n“¿Quién es la persona más fea?”\n\n\"¿Eh?\"\n\nFue una pregunta inesperada para Arin.\n\nNo puede reconocer correctamente la forma de un objeto. Además, dado que los rumores se difundieron sobre esta información mientras asistía a la escuela, los seniors ya deben haberlo sabido.\n\nLos estudiantes de la Clase 2 naturalmente se pusieron nerviosos.\n\nEs porque ser fea a sus ojos podría ser una palabra que representa una distorsión interna.\n\n\"¿La persona más fea?\"\n\n“Sí. ¿Cómo puede un humano verse así? Solo tienes que elegir a alguien que sea lo suficientemente feo como para hacerlo.”\n\n“Mmm.”\n\nArin miró a Eider, que sonreía tímidamente.\n\nLuego, se tocó los labios y observó bien a todos en la Clase Dos.\n\nAlgunos estudiantes desviaron la mirada.\n\n'¿Por qué hiciste esta pregunta? ¿Me estás mirando?'\n\nArin levantó su dedo índice. Y señaló a alguien a la derecha.\n\n“Te lo haré, entonces.”\n\nEra un estudiante tan gordo que se podía sentir el calor con solo mirarlo.\n\nAun cuando era un evento de último año, parecía ser adicto a la comida, a juzgar por el hecho de que sostenía una bolsa de papas fritas en la mano.\n\nSus ojos eran delgados, enterrados en sus pómulos, y su cabello era un desorden de cabello al que ni siquiera prestaba atención.\n\nHubiera estado bien si estuviera usando ropa holgada, pero era vergonzoso verla usando ropa pequeña que exponía las curvas de su cuerpo.\n\n'Es Luman.'\n\nLuhmann, 13º en la clase senior.\n\nSu especialidad era la magia de trampas, y su clase era el control de masas.\n\nComo es miembro de un grupo que no puede sobresalir solo, siempre está en desventaja debido a su personalidad excéntrica a pesar de que sus habilidades son excelentes.\n\nEl gritón rompió el ritmo y aplaudió.\n\n“Sí, como era de esperar, los ojos de las mujeres son agudos. Aunque tenga la menarca, su apariencia es como la de un fantasma. Oh, nunca se sabe. Si su apariencia es un molde, entonces el corazón dentro de ella también debe verse igual.”\n\nAlgunos de los estudiantes estallaron en carcajadas.\n\nEntre ellos estaba Boyle de la Clase Tres. Sin embargo, no había sinceridad en su sonrisa.\n\nLa guerra psicológica ya había comenzado, y parecía que habían establecido una estrategia para ser agresivos desde el principio.\n\nA pesar de ser molestado, Luhmann solo masticaba papas fritas. Luego señaló a Boyle y preguntó.\n\n“Pero ¿por qué te ríes? ¿No se supone que debes reírte?”\n\nBoyle frunció el ceño exageradamente.\n\n“¿Qué? ¿Importa si me río o no?”\n\n“No importa. Pero tú también estás gordo. Si te ríes, ¿no es eso auto-desprecio?”\n\nBoyle, que había estado mirando a Luman atónito, siempre le disparó como le había dicho su madre.\n\n“Yo soy gordito y tú estás gordo. Absolutamente diferente. Yo solo soy un cerdo, y tú solo eres un cerdo.”\n\nLuhmann no masticó las papas fritas en su boca por un momento, luego rápidamente movió su mandíbula nuevamente. Esa fue la única reacción."
}