{
  "id": 376,
  "title": "Volumen 16 - Sesión informativa de la Clase Senior (4)",
  "content": "Collie salió de la sala de conferencias y todos se levantaron. La puerta se cerró y nos miramos, pero nadie dijo una palabra.\n\nFue el comienzo de la competición desde el momento en que me di cuenta de las reglas de la clase senior.\n\nDespués de un rato, el grupo de Dante se fue primero, seguido por Boyle y Pandora, Arin y Canis.\n\nDesafortunadamente, Shirone y los demás que permanecieron hasta el final no sintieron la necesidad de abandonar la sala de conferencias.\n\nLas piernas de Shirone cedieron y ella se desplomó en la silla.\n\n“Es un asunto realmente importante. Nunca imaginé que sería tan difícil.”\n\n“Lo sé. No puedo hacer nada más que evaluar. ¿Cómo vas a dirigir el grupo de estudio en este estado?”\n\nShirone miró a Nade.\n\n“¿No tienes nada que hacer de todos modos?”\n\nIruki dijo.\n\n“Dije que tenía derecho a renunciar a la evaluación. Nadie va a renunciar. Nadie entra en el último año pensando que va a obtener una calificación baja.”\n\n“Pero si prestas demasiada atención a la puntuación, existe el riesgo de que tus habilidades queden expuestas. Entonces la probabilidad de ser controlado o eliminado en el examen de graduación aumentará.”\n\nUn ejemplo obvio es Amy. Hasta la última semana de 30, ocupaba el puesto 5 en su clase de graduación, pero en el examen, fue controlada intensivamente y abandonó temprano.\n\nIndependientemente de la colusión de Fermi, el hecho de que fuera el primer candidato a la graduación debe haber influido en la razón por la que los estudiantes se agitaban fácilmente.\n\nNade dijo.\n\n“Hmm, al final, ¿es una puntuación de evaluación o un examen de graduación? ¿Proceso o resultado? Eso significa que tienes que juzgarlo bien.”\n\n“Si el explorador revisa la puntuación, quiero dar lo mejor de mí. Pero aun así, no tiene sentido si no apruebas el examen de graduación.”\n\nIruki añadió.\n\n“La conducción nerviosa con los otros estudiantes no será una broma.”\n\nShirone apoyó la barbilla y torció los labios.\n\n“Creo que sería bueno estar entre los 10 primeros, aunque. No quiero ir a la sala de examen con poca confianza.”\n\nNade dijo.\n\n“El combate persona a persona tiene la puntuación más baja, pero la mayor discriminación. Es importante no perder puntos.”\n\n“Tendrás que estar atento a la estrategia táctica. Si te clasificas bajo, estarás en el grupo inferior. Diferencia de puntuación de hasta 5 puntos. Es desolador pensar que se acumula durante 30 semanas.”\n\nIruki dijo.\n\n“La clasificación se puede ajustar hasta cierto punto fortaleciendo la habilidad principal. Sin embargo, es peligroso ir demasiado lejos desde el principio. Es mejor ajustarlo mientras se observan las puntuaciones de otros estudiantes.”\n\nDespués de reunir sus opiniones, se elaboró un borrador. Era un viaje de un año de duración, y era necesario decidir el curso de acción con el mayor cuidado posible.\n\n“Por ahora, esperemos hasta la reunión de mañana. Pensemos en ello después de mirar el calendario de batallas persona a persona y los elementos de mejora de habilidades especiales principales.”\n\nUno más (1)\n\nLos estudiantes seniors recibieron una llamada de Collie y fueron uno por uno para una entrevista personal.\n\nLa clase de graduación de Shirone era la 23ª, por lo que fue llamada en el puesto 23 en la clasificación.\n\nEvaluar las personalidades y actitudes académicas de los estudiantes es el objetivo principal de las entrevistas individuales, pero el hecho de que el propósito sea registrar las especialidades no ha cambiado, sin importar la retórica que se les ponga.\n\n“Mucho gusto, Shirone-kun.”\n\nCollie ofreció un apretón de manos. A diferencia de la sesión informativa de ayer, mostró la misma benevolencia de antes.\n\nPero Shirone ya no actuó como un niño frente a él.\n\n“Sí. Espero que nos llevemos bien.”\n\nMientras nos sentábamos con la mesa entre nosotros, Collie miró los papeles y se ajustó las gafas.\n\n“Toma esto primero. Este es el calendario para la batalla antipersonal de Shirone-kun.”\n\nLa mano de Shirone que sostenía el documento tembló. Sintió como si hubiera obtenido un documento confidencial que nadie debería conocer.\n\nLos papeles enumeraban los oponentes y las fechas para el evento de combate interpersonal. La primera oponente fue Dorothy.\n\n'Ah, Dorothy.'\n\nUna chica de cuatro dimensiones que siempre lleva una muñeca de hojalata en los brazos.\n\nParecía que no sería superado en poder de combate. Pero no tenía que fantasear con sus enemigos, como aconsejó Flew.\n\nLuego, miré los horarios de mis amigos.\n\nIruki, Nade y Amy. Todos fueron asignados al calendario para la segunda mitad del año, que se reanudó después de las vacaciones.\n\n'Hmm, competir con amigos también es una variable.'\n\nPersonalmente, quiero dar lo mejor de mí sin importar quién sea mi oponente.\n\nSin embargo, si los otros jugadores forman una facción y comparten 1 punto cada uno, Shirone tendrá que pensar de manera diferente.\n\nCollie sacó el siguiente documento.\n\n“Entonces tengo que registrar mi especialidad a partir de ahora… ….”\n\nEra comprensible cuáles eran las circunstancias, difuminar el final de sus palabras.\n\nEn la base de datos de la línea roja, hay elementos de evaluación para desbloqueadores, pero la batería de Shirone es única.\n\nUna partícula de Dios que da masa.\n\nLa magia realizada a través de ella se diferencia de cualquier magia que existe en el mundo.\n\nEn resumen, significaba que no había un criterio para la evaluación.\n\n“Después de la prueba de ascenso de la clase senior, la escuela envió una carta oficial a la línea roja. Creo que necesito un formulario de evaluación separado. Sin embargo, esto también es un poco ambiguo, por así decirlo, tu especialidad es como un campo que solo tú puedes aprender en el mundo.”\n\nEn la Prueba de Promoción de la Clase Senior, Shirone fue evaluada exhaustivamente por su batería única, las habilidades que podía usar con ella, su logro en la Zona Espiritual y su comprensión teórica.\n\n“Lo único que la escuela puede confirmar es la magia que usaste en ese momento. El problema es que los criterios se vuelven ambiguos porque no hay base para qué dirección se desarrollará.”\n\n“Sí. Eso tiene mucho sentido.”\n\nIncluso si Shirone fuera un evaluador, habría sido lo mismo.\n\nSi evalúas Ataraxia, ¿qué nivel tiene la dificultad maestra? ¿Qué pasa con el Cañón de Fotones? ¿Amplio o amplio?\n\nEs más, la escuela ni siquiera sabe si desarrollaron la magia llamada Gwangik.\n\nY quizás, no todas estas circunstancias jugaron a su favor.\n\n“Así que parece que la asociación ha captado el hilo en principio. En otras palabras, mide solo el fenómeno creado por la combinación de luz y masa. Por favor, léelo una vez y dime qué piensas.”\n\nShirone examinó la hoja de evaluación entregada. Veinte ítems sobre Partículas de Dios estaban escritos uno tras otro.\n\nHabía 15 preguntas de magia activa y 5 preguntas de magia pasiva. La activa era principalmente ataque y defensa, y la pasiva era movimiento.\n\nA medida que leía las preguntas paso a paso, la expresión de Shirone se endureció.\n\nNo tardó mucho en que su rostro se distorsionara por completo.\n\n'¿Me estás pidiendo que haga esto ahora?'\n\nEs muy difícil.\n\nPor supuesto, parecía fácil obtener 3 o 4 puntos por cada elemento, y también había elementos que podían obtener más de 7 puntos en dificultad avanzada. Sin embargo, el nivel 10, el nivel de dificultad maestro, era un nivel difícil de alcanzar en el nivel actual.\n\nLa mirada de Shirone bajó y se detuvo en la nota al final del formulario.\n\nTodos los elementos miden la magia con Partículas de Dios aplicadas. Además, en el caso de la magia de ataque, se reconoce como objetivo de evaluación a partir de un impacto de 20 o más.\n\n20 impactos eran aproximadamente el impacto promedio de los cañones de fotones que se habían lanzado en batallas reales hasta el momento.\n\nAl final, significaba que incluso si las partículas de Dios se injertaban, si la masa se reducía a un nivel extremadamente pequeño, el estándar de evaluación no se podía alcanzar.\n\n“Vaya.”\n\nShirone vuelve con la primera entrada.\n\nEl párrafo 1 era el estándar para medir la cadencia de fuego, y como máximo una dificultad de 1 punto era la friolera de 60 disparos por minuto.\n\n'¿Sesenta disparos por minuto con 20 de potencia de impacto?'\n\nPor supuesto, es posible para Shirone hoy. Pero eso no significaba que fuera fácil.\n\nCuando luchó contra la Reina de Hielo en las antiguas ruinas, mostró una cadencia de fuego de unos 120 disparos por minuto.\n\nEl problema es que es el resultado de esforzarse al máximo.\n\nMirando el estándar de la dificultad maestra, era de doscientos disparos por minuto.\n\nSignificaba que tenías que lanzar magia de ataque 3 o más veces por segundo y aguantar durante 1 minuto para obtener 10 puntos.\n\nShirone entrecerró un ojo y se rascó la cabeza.\n\nCollie, que entendía sus sentimientos, juntó las manos y esperó a que organizara sus pensamientos.\n\nEl elemento de velocidad de proyectil en el párrafo 2 no era diferente.\n\nLa dificultad maestra es de 140 metros por segundo. Como regla general, era el doble de rápido que el actual Cañón de Fotones.\n\n'¿Qué es? ¿Por qué decidiste de esta manera?'\n\nSegún la hoja de evaluación de Amy, ni siquiera la magia de fuego llegaba a este nivel.\n\nEl elemento calórico es un componente clave del fuego, por lo que es comprensible que sea difícil, pero los otros elementos eran de dificultad humana basados en el nivel promedio de los estudiantes.\n\nPor otro lado, las Partículas de Dios eran demasiado duras. Esto no era diferente a decir que no se graduara de la escuela de magia este año.\n\nSolo mira la 'iluminación' del elemento pasivo.\n\nLa dificultad maestra es la friolera de 500,000 lúmenes. Era una cifra que nunca se podría alcanzar con la magia de resplandor normal.\n\nSin embargo, la Asociación juzga que es posible si se trata de Partículas de Dios.\n\nCon la magia de Shining Impact, la iluminancia se elevó a 300,000 lúmenes.\n\nPero si son 500,000 lúmenes... … Incluso si la gente de la asociación se equivoca, lo están haciendo durante mucho tiempo.\n\nSi son 500,000 lúmenes, no es un tipo auxiliar, es solo una magia de ataque.\n\nEra lo suficientemente fuerte como para penetrar los párpados y causar un daño fatal a la retina si los ojos no estaban cubiertos con las manos.\n\nShirone miró a Collie y señaló la hoja de evaluación.\n\n“Oye, esto… ….”\n\n“Sí, es un elemento de evaluación para fortalecer tu especialidad principal presentado por la asociación. ¿La dificultad es mayor de lo esperado?”\n\n“No es alta. Por muy semi-profesional que sea tu clase de graduación, esto es un poco... ….”\n\nCollie asintió como si entendiera.\n\n“Shirone, creo que eres un muy buen estudiante. Pero quiero decir... … Cuando se trata de tu especialidad principal, no puedo decir cuánto mejor eres que cualquier otra persona. Porque no hay comparación.”\n\nCollie miró la copia de la hoja de evaluación y continuó.\n\n“Desde el punto de vista de la asociación, no es particularmente peligroso establecer un nivel de dificultad alto. solo tú estás avergonzado. Hacia abajo, por otro lado, hay que ser cauteloso. ¿Qué pasaría si bajara la dificultad y pasaras demasiado fácil? Hay espacio para que eso se vincule directamente con la cuestión de la equidad en toda la escuela de magia bajo la Línea Roja.”\n\nEntiendo que hay problemas prácticos. Obviamente, es natural ser más cuidadoso con la baja que con la alta.\n\n“Pero ¿no podría ser al revés? Va en contra de la equidad que yo sea el único con un alto nivel de dificultad.”\n\nLos labios de Collie se movieron de izquierda a derecha.\n\n“Bien. La asociación es conservadora. Yo también soy conservador. En tus propias palabras, serías un kkondae.”\n\n“No. Quiero criticar... ….”\n\n“Esta es la primera suposición.”\n\nCuando Collie dejó de hablar, Shirone también se calló inmediatamente.\n\n“Ahora les diré la segunda suposición. Quizás, la evaluación que están viendo en este momento podría ser el estándar correcto.”\n\n“¿Estándar… … preciso?”\n\n“No se trata de ver cuánto más fuerte eres que los demás. Se trata de ver el nivel de tu especialidad. Por ejemplo, la magia de fuego es más difícil que la magia de aire. El aire es accesible para todos, pero el fuego no. Las diferencias en la afinidad conducen a diferencias en la omnipotencia, y la omnipotencia está estrechamente relacionada con el talento. Por eso la evaluación de la habilidad principal de la magia de fuego es más difícil que la magia atmosférica. Es porque hay personas con mejor talento en promedio. ¿Crees que esto va en contra de la equidad?”\n\nShirone no respondió.\n\n“Shirone, la sociedad no es tan fácil. Digamos que hay un anuncio en el documento oficial de la asociación de que se necesita urgentemente un mago de fuego. Decenas de magos de fuego se reunirán y se seleccionará el nivel más alto. Sin embargo, ninguno de los desertores dice que son injustos porque son más fuertes que otros magos. Es un mundo así.”\n\nLa saliva bajó por la garganta de Shirone.\n\n“No importa que el nivel de dificultad sea más alto que otros. Es diferente de la batería que tienes en primer lugar. Tienes una batería poderosa que otros no pueden imitar. Así que eso es lo que dice la gente de la asociación. Si es posible dar masa a la luz, ¿no es un profesional poder hacer al menos esto?”\n\n“… ….”\n\nCollie cruzó las manos sobre la mesa.\n\n“Ahora tengo una elección. Como director, presenté dos suposiciones sobre el documento de evaluación. La asociación es conservadora y solo se reunieron los cruces, y los ojos de la asociación son correctos. El juicio es suyo. Si elige lo primero, puede registrarse en otro departamento como su especialidad, y si es lo último, puede aceptarlo.”\n"
}