{
  "id": 379,
  "title": "Volumen 16 - Entrando al sistema de competición (3)",
  "content": "Iruki aterrizó en el campo de entrenamiento. Luego se acercó a Binder con una sonrisa en la cara.\n\n“¡Kuk!”\n\nIncluso viendo a Binder retroceder, Iruki no se sintió impaciente. Para él, todo había terminado.\n\n“Ciertamente las baterías están limpias. Era como leer un libro de texto.”\n\nLa cancelación analiza los cambios en la zona espiritual del oponente y devuelve todas las cantidades vectoriales en orden inverso.\n\nEl efecto de reiniciar la omnipotencia fue enorme, pero la humillación sentida por el oponente también era una magia que no podía ser ignorada.\n\n“¡No seas ridículo! ¡Mis baterías son perfectas!”\n\nBinder lanzó el hechizo de nuevo como si no pudiera perder. Pero ahora, antes de que pudiera intentarlo, su omnipotencia estaba siendo inicializada.\n\n“Lo sé. No imperfecto. Perfecto.”\n\nEl labio superior de Binder se curvó como el de un gorila. Luego, de repente, bajó la mirada con una expresión desconcertada.\n\nUna reacción de detonación estaba teniendo lugar debajo.\n\n'¡Vaya!'\n\n“Está bien. Son solo 10 kilobusters.”\n\nUna explosión ocurrió al mismo tiempo que Iruki se daba la vuelta.\n\nEn el sistema de dos mil veces, Binder no voló porque no había un juicio de 'jungla' en la batalla persona a persona. Sin embargo, el indicador de fuerza mental se redujo a 0.\n\nPudo haber aguantado si hubiera lanzado magia defensiva, pero no había nada que pudiera hacer frente a la cancelación.\n\nIruki descendió del campo de entrenamiento con una V de victoria.\n\nEn un momento dado, fue abucheado por no ser educado con un perdedor, pero nadie se rió de él en su último año.\n\n“Desde el primer día… … Una cancelación.”\n\nSus expresiones eran serias. Iruki había revelado el arma más poderosa entre toda la magia que podía usar.\n\n“¿Estás seguro de que nunca perderás? ¿O hay otra magia preparada?”\n\nCuando reveló con confianza su movimiento especial, sus pensamientos comenzaron a complicarse.\n\n“Hmm… ….”\n\nFermi observó la batalla con las manos en los bolsillos. Luego sonrió y preguntó a su colega.\n\n“¿Cuántos segundos?”\n\n“Dos minutos y once segundos.”\n\n“Dos minutos y once segundos para volver a pegar los cristales rotos.”\n\nPor muy clásico que fuera Binder, era imposible analizar una zona espiritual de la clase de graduación en 3 minutos a menos que fuera el cerebro de un sirviente.\n\n'Si el examen de graduación incluye una batalla persona a persona, eso debe ser bastante complicado.'\n\nLos cálculos comerciales corrieron rápidamente por la cabeza de Fermi.\n\n---\n\nLa puerta del dormitorio se cerró con un golpe.\n\nDespués de las 11 p.m., Shirone, que regresó al alojamiento, se desplomó en la cama sollozando.\n\n“Oh, eso es difícil. Es demasiado difícil.”\n\nEl horario de la clase de graduación ya estaba en su cuarta semana.\n\nExcepto en circunstancias especiales, la mayoría de las evaluaciones terminaban a la hora del almuerzo, pero aun así, no había tiempo para descansar.\n\nMi último año fue literalmente salvaje.\n\nNadie te enseñó nada, y si querías algo, tenías que aprenderlo tú mismo.\n\nDespués de la evaluación, Shirone también continuó entrenando en el campo de entrenamiento todo el día con sus amigos.\n\nEl combate persona a persona seguía en aumento, y la cognición y el juicio también estaban a favor de Shirone.\n\nIncluso cuando se enfrentaba a una situación aterradora, su resistencia mental era inquebrantable, y se dirigía con precisión a la salida de la supervivencia con un juicio basado en su excelente perspicacia.\n\nSin embargo, otros estudiantes también tenían habilidades de nivel profesional en un campo.\n\nBinder, que apuntaba al rayo del dragón, recibió una puntuación perfecta en la implementación de la batería, y en actividad mental, Arin y Joner, Dorothy, recibieron atención.\n\nUna persona con una especialidad única como Fisho estaba manteniendo su clasificación al adquirir puntos sin problemas en el fortalecimiento de su habilidad principal.\n\nPor lo tanto, a pesar de que los seis eventos ya se habían rotado cuatro veces, el rango de cambio en las clasificaciones seguía siendo insignificante.\n\n“Es mucho más difícil de lo que pensaba.”\n\nDado el horario de 30 semanas, todavía es una carrera temprana.\n\nSin embargo, la fatiga que Shirone sintió fue más allá de la imaginación.\n\nTienes que tomar una evaluación todos los días, en la que tu clasificación bajará si pierdes un punto. La tensión que surge de eso se funde intacta en el entrenamiento personal de la tarde, y cuando entras al dormitorio, estás completamente exhausto.\n\n“Quiero dormir. Quiero dormir. Solo quiero dormir una hora.”\n\nContrario a lo que murmuró, Shirone se levantó de la cama.\n\nLos otros estudiantes ya podrían haberse ido a la cama, pero él tenía otra tarea.\n\nCumplir las condiciones de Gaold.\n\nLa razón del sangriento entrenamiento diario, además de subir de rango, era evitar ser asesinado por un perro en un vuelo inesperado al cielo.\n\nSer fuerte.\n\nY debe ser desarrollado.\n\nUna magia lo suficientemente poderosa como para destruir el Cielo.\n\n“¿Yo?”\n\n¿Estás hablando de ti mismo luchando con la evaluación del último año?\n\n“¡Ja, ja!”\n\nShirone se echó a reír y se sentó en su escritorio para abrir su cuaderno.\n\nLas ideas que le vinieron a la mente después de pensarlas durante un mes estaban escritas por completo.\n\nSin embargo, ninguna de ellas penetró en el núcleo, por lo que seguían siendo meros garabatos.\n\n'Vamos a abordarlo conceptualmente hoy. Es magia que destruye el cielo. ¿Qué es?'\n\nPor ahora, tiene que ser magia de largo alcance.\n\nSi lanzas magia de destrucción de área amplia a corta distancia, el mago morirá en las consecuencias.\n\n'No, en algunos casos, puede que tengas que pensar en eso también… ….'\n\nAl final de la nota, Shirone escribió 'Posibilidad de muerte del lanzador'.\n\n'Puedo morir. Si es así, ¿habrá un camino un poco más diverso?'\n\nMientras reflexionaba, Shirone se agarró la cabeza.\n\n“Ugh, realmente no lo sé.”\n\nLa clave es usar el poder amplificador de Ataraxia.\n\nSolo esto era seguro.\n\nSin embargo, era extremadamente difícil alcanzar el rango de velocidad subluminar del sistema de luz con un cañón de fotones que contenía masa.\n\nAlgún día podría exceder la velocidad del sonido, pero incluso entonces no era lo suficientemente potente como para volar a través de los cielos.\n\n“La rueda de la ardilla sigue girando.”\n\nShirone escribió “Ataraxia” y adjuntó “Gatillo” al lado.\n\nLa fuerza de Ataraxia es, por supuesto, su tremendo poder amplificador, pero si lo piensas, también tenía otras fortalezas.\n\nEn primer lugar, es especialmente amenazante para los seres celestiales.\n\nLos humanos con sentidos sensibles también se sorprenden con Halo, pero los Maras, nacidos del concepto de ángeles, sienten un miedo instintivo además de eso.\n\n“Bueno, quizás podamos retrasarlo.”\n\nShirone puso paréntesis en la ataraxia y escribió 'un retraso de aproximadamente 1-2 segundos'.\n\n“Lo más importante es que es un gatillo.”\n\nLa magia que penetró en Ataraxia es controlada por Ataraxia, no por la zona espiritual del mago a partir de ese momento.\n\nEsa fue la razón por la que Shirone definió Ataraxia como magia de asedio.\n\n“Amplificación. Retraso. Gatillo.”\n\nEstos son los 3 tipos actuales de tesoros sagrados de Ataraxia.\n\n“Entonces la magia que puedo usar es… ….”\n\nShirone los anotó secuencialmente.\n\nLa magia ofensiva incluye Cañón de Fotones, Cañón de Fotones Dirigido y Láser.\n\nEn cuanto a la magia defensiva, es de amplio alcance y bola oscura.\n\nLas técnicas de control incluyen Impacto Brillante, Cadena Brillante y Lento, y las técnicas de movimiento incluyen teletransportación, movimiento espacial, teletransportación masiva, movimiento de disparo y, además, técnicas de movimiento de alas ópticas.\n\n“Mucho. También he trabajado bastante duro.”\n\nSu orgulloso corazón se oscureció por un momento, pero su expresión se ensombreció.\n\nPor muy diversa que fuera la magia, ninguna de ellas era capaz de volar todo el reino de los cielos.\n\nNo, es imposible desde el principio.\n\n¿Cómo podría él, que ni siquiera era un mago formal, destruir el Cielo?\n\n“¡No! ¡Esto no funciona, eso no funciona, todo no funciona!”\n\nShirone dibujó una gran X en su cuaderno y golpeó su cara contra el escritorio.\n\nTodo lo que obtuve de estudiar durante un mes fue una sensación que le cosquilleaba el cerebro.\n\nIncluso si aprendes una magia nueva, hay un límite a una sola serie en un año de todos modos.\n\n'Amplificación. Retraso. Gatillo. Tiempo compartido. Fuerza. Fusión. Y la magia que he aprendido hasta ahora.'\n\nTodo esto tiene que injertarse para crear algo completamente nuevo.\n\nPodría estar mal, pero por otro lado, una extraña sensación de que podría ser la respuesta correcta fluía a lo largo del pasaje de la perspicacia.\n\n'Vamos a encontrarlo. Vamos a encontrarlo. Vamos a encontrar una manera.'\n\nRepitiendo el único pensamiento que le quedaba en la cabeza, Shirone se quedó dormido.\n\nSignificado de la Supervivencia (1)\n\nUnas vacaciones que no se pueden reemplazar con nada para los seniors.\n\nSin embargo, Shirone tuvo que despertarse frotándose los ojos somnolientos desde el amanecer.\n\nDespués de la evaluación de la cuarta semana, hoy era el día de la evaluación general, que ocurre seis veces al año.\n\nFue una evaluación en la que tuve que dar lo mejor de mí, ya que era un lugar para experimentar directamente los eventos regulares del examen de graduación.\n\nEl ganador obtiene 20 puntos y el perdedor pierde 20 puntos.\n\nSi el valor de 40 puntos está en juego, otros estudiantes que han estado involucrados en una guerra psicológica también se inclinarán a darlo todo.\n\nEn términos de combate interpersonal, la puntuación es equivalente a 13 victorias consecutivas.\n\nTambién fue la misma puntuación que superar la dificultad maestra en cuatro ítems cuando se midió fortaleciendo la especialidad principal.\n\n'Las clasificaciones pueden cambiar significativamente a partir de hoy. No, no tengo más remedio que cambiar.'\n\nLa evaluación general de hoy es en el evento de supervivencia.\n\nDebido a que es una regla que inevitablemente resulta en un perdedor, en algunos casos, se podría esperar un aumento caliente en la clasificación.\n\nEspecialmente en términos de supervivencia, era un partido que no podía perderse porque era una versión de la prueba de graduación para las habilidades, cognición y juicio de Cirone.\n\nLos estudiantes ingresan a la enorme zona virtual como grupo.\n\nY tu fuerza mental será evaluada por cuánto tiempo puedes resistir bajo condiciones extremas.\n\nEl juicio es importante, pero la resistencia mental es esencial.\n\nPara Shirone, si no lograba sumar puntos aquí, no tendría más remedio que quedar en desventaja en el futuro calendario.\n\nDespués de encontrarse con Nade e Iruki y salir del edificio, Shirone se dirigió al campo de entrenamiento con una gran zona virtual.\n\nMuchos estudiantes ya se habían reunido.\n\nAunque todavía son competidores, la incomodidad inicial ya no se sentía.\n\nAdemás, la identificación de los compañeros también estaba en un estado de ser hasta cierto punto.\n\nSi bien era difícil llevarse bien con Screamer, Pony y Luman, se llevaba bastante bien con Maya y Eider.\n\nHabía una relación neutral con Dorothy, Suabi y Fishaw, y los estudiantes de la Clase Uno ni siquiera miraban a la Clase Tres.\n\nA medida que la clase senior se reunía, Collie puso a los estudiantes de cada clase de pie y les revisó los ojos uno por uno.\n\nComo es un deporte que se rumorea que es el más peligroso y severo entre todas las evaluaciones, su rostro también tenía un sentido de tragedia.\n\n“Hoy, toda la categoría de evaluación es la supervivencia. Antes de empezar, permítanme explicar las reglas. Primero, dividan el equipo. Basado en la línea trazada allí, el lado derecho es el equipo rojo, y el lado izquierdo es el equipo azul.”\n\nSe trazó una línea en el amplio espacio abierto que conducía a la Zona Virtual.\n\n“Una vez que el equipo esté decidido, todos entran en la zona virtual. El programa de supervivencia consta de etapas 1 a 7, y dura un total de 50 minutos. En el punto donde sale el último superviviente, la victoria o derrota del equipo se decide independientemente del resultado futuro. En otras palabras, el equipo con el último superviviente obtiene la victoria general, y el equipo perdedor pierde 20 puntos.”\n\nBoyle levantó la mano.\n\n“¿Cuáles son los criterios para seleccionar el equipo?”\n\n“Solo tienes que ir al equipo al que quieras ir.”\n\nPandora preguntó.\n\n“Uh, ahí… … ¿No son 15 contra 15?”\n\n“No importa. Está bien ser un equipo de 30 personas.”\n\nEl ambiente en la Clase Tres se volvió frío. También había estudiantes que miraban a izquierda y derecha como si este fuera el caso.\n\n'Es imposible competir con un equipo de 30 personas. ¿Qué tipo de reglas hay?'\n\nPor supuesto, nadie dirá que debemos formar un equipo de 30 personas para morir juntos y vivir juntos incluso si morimos.\n\nEs porque el último año es donde están frenéticos por alguna manera de superar a sus oponentes.\n\nPero tenía que pensar en el significado de las reglas.\n\nSi piensas en el principio de gestión de la clase senior hasta ahora, no era solo un sistema competitivo para ganar puntos y subir en la clasificación.\n\nEstaba estructurado para que hubiera ventajas y desventajas dependiendo de la posición que tomabas en la competición y de la precisión con la que comprendías las habilidades de los demás.\n\nIruki dijo.\n\n“La posición de un mago en un grupo de la vida real es absoluta. Parece que la evaluación general no es una excepción.”\n\nSi el mago se tambalea, el grupo se destruye. Era de conocimiento común que incluso los viajeros de tercera categoría conocían.\n\nEl hecho de que dispares magia poderosa y tengas una excelente zona espiritual no significa que puedas aprobar el examen de graduación.\n\nOtro elemento de evaluación invisible era cómo consolidar la propia posición con un juicio inteligente entre los competidores.\n\n“A partir de ahora, decidiré el equipo. El tiempo establecido es de 10 minutos. Aquellos que no lleguen a tiempo serán considerados descalificados. Vayan con el equipo que quieran.”\n\nCuando las palabras de Collie cayeron, 30 estudiantes se encogieron como aturdidos.\n\nAlguien debió de haberse encogido primero, pero al final, fue una velocidad de reacción desagradable que no se pudo encontrar al culpable.\n\nNecesitas pensar con cuidado.\n\nUna regla que te permite ganar 20 puntos por bonificación de victoria incluso si solo un miembro de tu equipo sobrevive.\n\nPor lo tanto, si un estudiante no estaba seguro en el evento de supervivencia, la clave era quién permanecería en el equipo que se incluyó.\n\nEn cierto sentido, es una verdadera habilidad para sobrevivir.\n\nPor eso, las personas que confían en su resistencia mental deben moverse primero.\n\nAlgunos ya estaban pensando en tomar la delantera.\n\nSin embargo, estaba secretamente preocupado por qué elegir entre el rojo y el azul, lo que no tenía sentido.\n\n'¿Cuál fue la tasa de victorias del equipo azul y del equipo enemigo hasta ahora?'\n\nEra una especie de superstición.\n\n“Por ahora, elegiré primero.”\n\nShirone se movió primero.\n\nDebido a que él fue el último superviviente, no tenía que preocuparse por las elecciones de otras personas.\n\nCuando Shirone fue al equipo rojo, la multitud comenzó a agitarse. Por supuesto, Nade e Iruki fueron los que se movieron en segundo lugar.\n\nShirone y los demás son el equipo rojo.\n\nUna vez que se reunió información vital, los 27 cerebros restantes comenzaron a girar rápidamente.\n\n“Hmm, entonces, ¿debería ir al azul?”\n\nAl escuchar la voz de Fermi, todos se volvieron hacia él. Mientras caminaba con confianza, Fermi y su grupo lo siguieron.\n\nAl llegar al centro del equipo azul, Fermi miró a Shirone y sonrió con picardía.\n\nShirone no se rió. No podía saber qué pensamientos había detrás de esos ojos delgados.\n\nFinalmente, llegó el momento que el resto de los estudiantes había estado esperando.\n\nEl equipo se dividió entre los formidables novatos de la Clase Tres y Fermi y su grupo, que nunca habían perdido el primer lugar en la evaluación final.\n\n¿Qué lado tiene más probabilidades de ganar?\n\nA partir de ahora, era cuestión de elección."
}