{
  "id": 380,
  "title": "Volumen 16 - El significado de la supervivencia (2)",
  "content": "“Entonces definitivamente soy un Shirone.”\n\nAmy, que se movió al equipo rojo, chocó los cinco con Shirone, Iruki y Nade por turnos y se acomodó.\n\n“Uf, estoy tan ansioso por saltar. Por eso los de primer año no pueden hacerlo.”\n\nAl gritón no le gustó el hecho de que Shirone fuera el primero en retirarse.\n\nIncluso aquellos que han estado en la clase senior durante dos o tres años son cautelosos al elegir un equipo. En medio de esto, la repentina exhibición de Shirone al levantar la bandera del equipo fue una falta de respeto a los rangos y una muestra de sí mismo.\n\n'Por cierto, ese tipo es un poco mejor.'\n\nEl gritón se volvió hacia Dante.\n\nA juzgar por el hecho de que todavía están pensando en ello, parece que hay algo en común entre el número 1 y el número 1.\n\nNo hay cambios en ser un tipo que no te gusta, pero poner las emociones primero en la evaluación era un atajo para ser eliminado.\n\n“Oye, unámonos a Fermi conmigo. Lo sé porque lo hice el año pasado. Si es Fermi, es una victoria incondicional. Por supuesto, no será fácil.”\n\nIncluir a Dante puede aislar a Shirone. Entonces, se podrían reclutar más miembros del equipo.\n\n“Hmm.”\n\nDante ni siquiera escuchó las palabras del gritón.\n\nÉl, que estaba inmerso en sus pensamientos, se movió con sus colegas.\n\n“Vamos. He decidido.”\n\nLa cara del gritón se contorsionó.\n\nIncluso Dante, de quien se decía que era el mejor del reino en términos de talento, se estaba uniendo al equipo con Shirone.\n\n'¿Qué demonios? Ni siquiera niños… ….'\n\nCuando Dante, Canis y Arin cruzaron la línea y fueron al equipo rojo, me molesté más allá de lo absurdo.\n\n'¿Qué pasó con tu cabello? ¿Sabes lo que es la supervivencia? La respuesta habría llegado si solo hubiera investigado los resultados del año pasado.'\n\nEn la evaluación de supervivencia del año pasado, la proporción entre el equipo rojo y el equipo azul fue de un asombroso 22 a 8.\n\nComo resultado, la elección de la mayoría fue correcta.\n\nPor supuesto, Fermi pertenecía a los 22, y aguantó hasta la 5ª etapa para convertirse en el último superviviente.\n\n'Es molesto. Pensar que tengo que hacer esto de nuevo.'\n\nEl gritón tembló.\n\nLas cosas que experimentarás hoy en la Zona Virtual son situaciones extremas que no saldrán ni en tus sueños.\n\nEl nivel de dificultad estaba preparado hasta el nivel 7, pero de todos modos no era necesario llegar allí.\n\nEscuché que solo hay una persona en la historia de la Escuela de Magia de Alpheas que ha pasado el 7º nivel de supervivencia.\n\nIncluso eso era solo un hecho sin confirmar.\n\n“Oh no, sí. Conviértete en mi sacrificio de puntos. Vamos, Pony.”\n\nEl gritón se dio la vuelta y se dirigió al equipo azul. Pony, que había estado mirando a Shirone durante un rato, lo siguió.\n\nCon más estudiantes eligiendo equipos, Boyle tomó una decisión después de mucha deliberación y le dijo a Pandora.\n\n“Voy con el equipo azul. Elige rápido. A menos que quieras escuchar después que solo pusiste un tenedor.”\n\nPandora inclinó la cabeza.\n\n“¿Azul? ¿Tienes alguna razón para estar seguro?”\n\n“Por mi cuenta. pero no te lo diré. Porque no quiero influir en tu juicio.”\n\n“Está bien, dime. No me dejaré influir.”\n\nEntonces Boyle miró a su alrededor y le susurró al oído a Pandora.\n\n“Como sabes, la supervivencia es un evento que evalúa la abnegación. No se trata de habilidad ni nada de eso, se trata de paciencia.”\n\n“¿Sin embargo?”\n\n“Escuché que solo hay una persona en la historia de la escuela que ha completado la supervivencia. Probablemente tampoco llegaremos al final. Por eso, es mejor dejarlo en manos de alguien que se especialice en esto y se preocupe por el récord.”\n\n“Hmm… ….”\n\n“Ya sabes, Fermi fue el último superviviente durante cuatro años seguidos.”\n\n“Entiendo lo que quieres decir. Pero si ese es el caso, Shirone tampoco es fácil. Porque es un desbloqueador. La intensidad mental debe ser considerable. De hecho, mostré buenas calificaciones en cognición y juicio.”\n\nBoyle dejó escapar un suspiro triste.\n\n¿Por qué fijamos el nivel de dificultad de la evaluación de supervivencia tan alto?\n\nEsto se debe a que si es posible que una sola persona resista, el enfrentamiento en sí no se establecerá en primer lugar.\n\nSi puedes pasar el paso 7 sin falta, todos se quedarán con esa persona a menos que seas un idiota, y el equilibrio del equipo eventualmente se convierte en 30 a 0.\n\nPor lo tanto, es lo mismo para Shirone y Fermina ser eliminados.\n\nSi es así, se deduce que Fermi, que ha pasado por una prueba de supervivencia durante al menos cuatro años, tiene una ventaja mucho mejor.\n\nEl hecho de que los estudiantes de la clase 2 en adelante se dirijan al equipo azul sin ninguna duda también demuestra los pensamientos de Boyle.\n\n“Bueno, tú decides. De todos modos, voy a Fermi.”\n\nBoyle no dijo lo que pensaba.\n\nEs un juicio de valor de todos modos. Comparten información como la han aprendido juntos desde pequeños, pero desde el momento en que intentan convencerlos, el sistema de alianzas está destinado a agrietarse.\n\nPandora miró a Boyle mientras entraba en el equipo azul.\n\nElla también estaba preocupada, pero como era de esperar, fue Shirone quien confirmó su habilidad con sus propios ojos.\n\nLa razón por la que la mayoría de la Clase Tres pertenecía al equipo rojo era probablemente porque tenían pensamientos similares a los de ella.\n\n“Ah, de todos modos es esto o aquello.”\n\nPandora siguió a Boyle al equipo azul.\n\nAunque era un último año sin sangre ni lágrimas, ella fue quien se dio cuenta de la importancia de los aliados al mismo tiempo.\n\n'Si es 50%, muramos juntos.'\n\nPara cuando Pandora eligió el equipo azul, los contornos del equipo comenzaban a surgir.\n\nComo era de esperar, los estudiantes que no obtuvieron buenas calificaciones en la evaluación fueron cautelosos hasta el final.\n\nUna de ellas era Maya.\n\nHabía estado en la clase senior durante mucho tiempo, así que sabía que era ventajoso quedarse con Fermi.\n\n'Hmm, supongo… ….'\n\nMaya se volvió para ver a Fermi. Luego dijo que el gritón del equipo azul levantó la barbilla.\n\n“Oye, ¿estás seguro de que quieres venir aquí?”\n\nCollie habló con severidad.\n\n“Gritón, la presión externa está prohibida en la selección de equipos.”\n\n“Solo estaba preguntando.”\n\n“Advertencia. Si recibes otra advertencia, serás eliminado.”\n\n“¡Qué!”\n\nEl gritón chasqueó la lengua y giró la cabeza. Pero esto también era parte del cálculo.\n\nMaya vale la pena apartarla con una sola advertencia.\n\nHasta ahora, ha estado en el mismo grupo que Maya en términos de estrategia y táctica, por lo que ha sufrido una grave pérdida de puntos.\n\nSi te conviertes en el mismo equipo aquí, la diferencia de puntos sigue siendo la misma, ganes o pierdas, por lo que no puedes evitar ser un equipo en estrategia y táctica.\n\nPor otro lado, si el equipo se dividía, y si él ganaba, la brecha de 40 puntos se ampliaba, por lo que pudo escapar de la desagradable Maya.\n\n'Por favor, rompamos aquí. Tú vas a la Clase Tres y yo a la Clase Uno.'\n\nMaya estaba deprimida y se movió al equipo rojo.\n\nAunque no era presión externa, no tuvo el valor de formar un equipo después de ver la actitud hostil del gritón.\n\nSe acercó a Shirone.\n\nComo él fue el primero en elegir el equipo rojo, pensó que era lo mismo que el equipo de Shirone.\n\n“¿Puedes aceptarme?”\n\nShirone dijo con una sonrisa brillante.\n\n“Claro que sí. Porque es ventajoso tener más de una persona. Y no lo acepté, tú elegiste nuestro equipo.”\n\nIruki y Nade retrocedieron a izquierda y derecha y cedieron sus asientos como para pedirles que entraran.\n\nFue una decisión estratégica para infundirle un sentido de pertenencia, aunque estaba enojado por el mal humor del gritón.\n\n‘La abnegación se rige por la psicología. Es importante que incluso una persona dure más.'\n\nAl final, los que tuvieran una fuerte durabilidad permanecerían, pero estar con un compañero de equipo podría ser un arma poderosa en sí misma.\n\n“Yo también quiero ir por aquí.”\n\nDorothy entró en el equipo rojo con los ojos somnolientos.\n\nLuego Luman la siguió, y la tímida Suabi también se movió cautelosamente, observándolo.\n\n'Oh, ¿es esto sorprendente?'\n\nNade miró de reojo a las tres personas que acababan de entrar.\n\nEs muy probable que Dorothy fuera el motivo del juicio de que Luman, a quien no le gustaba Shirone, eligiera el equipo rojo.\n\nPor supuesto, Dorothy era casi la única persona con la que Luman tenía amistad, pero era necesario reconsiderar que Suabi, que era indecisa, se unió inmediatamente.\n\n'Algunos en la Clase Dos tienen una considerable confianza en el juicio de Dorothy. Eso significa… … ¿Eres realmente un tipo de cerebro como dijo Iruki?'\n\nCon todos eligiendo un equipo, solo quedaba Eider.\n\nEl problema de ser el más joven era el mismo en esta situación.\n\nLos hermanos y hermanas mayores que solían ser cercanos se dividieron en dos equipos, así que estaba preocupado por dónde poner a los enemigos.\n\n'Hmm, ¿a dónde debería ir para difundir rumores de que me he alineado bien?'\n\nShirone lo miraba con una sonrisa amable.\n\nEider, que sintió una sensación de confianza como equipo, también saltó allí con una sonrisa.\n\n“¡Hmm! ¡Hmm!”\n\nEntonces el gritón se tapó la boca y se aclaró la garganta.\n\nSi recibían una advertencia más, serían eliminados, así que no tuvieron más remedio que señalizar con un sonido.\n\nPor suerte, Eider giró la cabeza para ver si funcionaba.\n\nLos ojos de Collie observaban atentamente a la multitud, así que el gritón se distrajo para pasar el tiempo.\n\n'Screamer hyung… ….'\n\nEn la clase senior, la persona que más mimaba a Eider era el gritón.\n\nSin embargo, lo cuidó tanto como lo hizo, por lo que era una de esas personas a las que nunca se debía subestimar.\n\nDespués de cambiar de opinión, Eider inclinó la cabeza ante todos en el equipo rojo, luego se giró y corrió hacia el equipo azul.\n\n“¡Maestro! ¡Lo siento! Cambiaré de equipo.”\n\nCollie suspiró.\n\nSin embargo, no era posible dar una advertencia solo con un ataque al corazón, por lo que el procedimiento finalmente concluyó.\n\nCoincidentemente, los miembros del equipo rojo y el equipo azul eran exactamente 50-50, 15 a 15.\n\n'Hmm, Park Bing. Ha pasado bastante tiempo.'\n\nNo, era la primera vez desde que Fermi se destacó en la prueba de supervivencia.\n\n'La presencia de Shirone es tan grande.'\n\nLa clase avanzada y la clase senior son mundos completamente diferentes, pero el título de la principal promesa del reino era tan fuerte como siempre.\n\nEl título que ganó después de derrotar al antiguo más fuerte Dante también debe haber jugado un papel.\n\n“Ahora que el equipo ha sido decidido, entremos en la Zona Virtual.”\n\nMientras 30 personas se movían en grupos hacia el centro de la zona virtual, Collie los siguió y explicó.\n\n“Escuchen, todos. Es una cuestión de vida o muerte.”\n\nLos estudiantes de la Clase 3, que era su primera prueba de supervivencia, parecían especialmente nerviosos.\n\n“La Zona Virtual no es 2.000 veces. Significa que la información no se convierte en antimagia y se transmite. Las runas grabadas en el suelo utilizan sofisticadas técnicas de ingeniería mágica para inyectar ciertas sensaciones en su zona espiritual como si fueran reales.”\n\nSi el cuerpo está bajo el control de la mente, no es extraño que una persona encerrada en una cámara frigorífica a temperatura ambiente se congele hasta morir. Pero esta vez, era una forma de golpear la información directamente en la zona espiritual, un estado mental extremadamente sensible.\n\n“Por muy virtual que sea, puede ejercer presión sobre la mente. Una vez que entras en la prueba de supervivencia, tu cerebro entra en un estado hemisférico por el shock. Por lo tanto, sería imposible abandonar conscientemente la Zona Virtual.”\n\nUna sombra oscura cayó sobre la cara de la Clase Tres.\n\n“Especialmente a partir del nivel 4, es realmente peligroso, por lo que los maestros también verificarán su condición a través de visiones. Sin embargo, como es una evaluación oficial de la línea roja, deben recordar que incluso si surge una situación peligrosa, no podrán salvarla.”\n\nCollie extendió sus dos dedos índices.\n\n“Hay dos formas de salir de la Zona Virtual. Primero, liberar la Zona Espiritual. Segundo, si no puedes desbloquear la Zona Espiritual de ninguna manera, grita 'Toako'. Asegúrate de recordarlo. Es Toako.”\n\nToako es una palabra que no tiene significado, y era una contraseña generada aleatoriamente para la prueba de supervivencia.\n\nEsto se debe a que usar palabras significativas deja espacio para el abuso en situaciones de prueba.\n\n“Los maestros nunca responden a palabras que no sean 'Toako'. Por favor, ayúdame, me rindo, la Zona Virtual es extraña, etc. Significa que no importa lo que diga, no podré salvarte.”\n\nTodos los estudiantes de la clase de graduación mostraron sus ojos de asombro.\n\n“Lo que quiero pedirles es que den lo mejor de sí mismos, pero no sean tercos. Esto es solo un ensayo. Además, si sienten alguna anormalidad después de salir de la Zona Virtual, hablen inmediatamente y reciban tratamiento mental. ¿Entendieron todo?”\n\n“¡Sí!”\n\nLas voces de los estudiantes resonaron por las montañas del campo de entrenamiento."
}