{
  "id": 381,
  "title": "Volumen 16 - El significado de la supervivencia (3)",
  "content": "Collie descendió a la zona virtual y los 30 estudiantes se dividieron en equipos rojo y azul.\n\nShirone respiró hondo y se relajó.\n\nLa evaluación de supervivencia no es una batalla persona a persona contra gente ni una táctica estratégica contra monstruos.\n\nNo hay forma de ganar contra la Madre Naturaleza.\n\nEl dolor era inevitable, y ahora quedaban 10 segundos antes de que llegara el dolor.\n\nQuizás por eso, algunos de los estudiantes que experimentaron el año pasado ya sangraban por la cara.\n\n'Mierda. Si no fuera por esto, habría estado en mi último año durante 10 años.'\n\nEl evento número uno que los seniors quieren evitar a toda costa.\n\nEra una prueba de supervivencia.\n\n-Transmite información a la Zona Virtual. 5 segundos de tiempo de espera. 4 segundos. 3 segundos... ….\n\nCuando se escuchó la voz de la mujer guía, se revelaron diferentes grupos: estudiantes cerrando los ojos con fuerza, estudiantes relajando los hombros y el cuello, y estudiantes calmándose con expresiones serenas.\n\nShirone también miró fijamente hacia adelante y se calmó. Entonces alguien me golpeó en el brazo. Era Iruki.\n\n“Nos vemos vivos, Shirone.”\n\n-Transmisión de datos completa. La Zona Virtual activa el programa de Frío Virtual.\n\nMás allá de la cara de Iruki, que sonreía amargamente, el paisaje comenzó a temblar.\n\nEl paisaje de la zona virtual desapareció en un instante, como al pasar una página de un libro de cuentos, y apareció la cima de la montaña nevada.\n\nShirone miró a su alrededor con expresión de sorpresa.\n\nUn viento frío le sopló en la nariz, y la nieve por todas partes brillaba con el reflejo de la luz del sol.\n\nEl cielo está lo suficientemente cerca como para tocarlo.\n\nLas montañas nevadas que lo envolvían como un muro revelaban colores vívidos como si se hubiera vertido leche condensada sobre las rocas.\n\n“Aquí… … ¿Primera etapa de supervivencia?”\n\nLa situación en sí misma era la primera desde que el programa de supervivencia se reiniciaba cada vez, incluso para los estudiantes de Clase 2 o superior.\n\nIruki miró hacia atrás y levantó un dedo.\n\n“Empieza desde ahí.”\n\nLos ojos de Shirone se abrieron de par en par al mirar hacia atrás.\n\nUna gigantesca columna de humo que nunca había visto antes, y que nunca volvería a ver, descendía lentamente.\n\nEra una avalancha.\n\n“¡Maldita sea!”\n\nNumerosos estudiantes, incluidos Boyle y Pandora, lanzaron teletransportación y volaron en dirección opuesta.\n\nPero algunos, incluido Shirone, simplemente se quedaron allí.\n\nEl acercamiento de la avalancha es mucho más lento de lo esperado. Se está derramando desde grandes alturas. Sin embargo, el hecho de que pareciera enorme significaba que una cantidad inimaginable de ojos se estaban derramando.\n\n“No es una situación que me hayan obligado a evitar… ….”\n\n¡Woo woo woo woo!\n\nUna bola de nieve de masa astronómica aterrizó en la cima, empujando el aire hacia afuera.\n\nUn fuerte viento sopló por las mejillas, y luego una tormenta de nieve de 300 metros de altura barrió la cima en 0,1 segundos.\n\n“¡Keuuugh!”\n\nShirone apretó los dientes y recuperó la compostura.\n\nUna avalancha que fluía más rápido que el torrente lo empujó sin descanso desde la cima.\n\n'¡No! ¡Despierta!'\n\nTragando la nieve mientras le entraba por la boca, Shirone se abrió paso entre la masa de nieve.\n\n“¡Puha!”\n\nLa bola de nieve era más grande que un iceberg, y estaba cayendo, fuera de la vista del suelo.\n\nEn la cima de la bola de nieve, Shirone asomó la cara.\n\n“¡Puha! ¡Puaj!”\n\nEscupí todo lo que tenía en la boca y abrí los ojos, y el sol redondo estaba incrustado en el cielo despejado.\n\nDespués de volar al cielo, Shirone inspeccionó su entorno mientras mantenía su magia de vuelo.\n\nUno a uno, los estudiantes que hicieron el mismo juicio que Shirone saltaban de la nieve que caía.\n\n“¡Shirone!”\n\nCuando giré la cabeza hacia la voz de Iruki, él tenía la cara y el cuerpo cubiertos de nieve, señalando hacia abajo y gritando.\n\n“Baja despacio… …!”\n\nAntes de que pudiera terminar sus palabras, una cascada de nieve se tragó a Iruki.\n\nLa sorprendida mirada de Shirone se volvió hacia arriba. El cielo despejado estaba completamente bloqueado por la nieve blanca.\n\n“¡Realmente me estoy volviendo loco… …!”\n\nUn torrente blanco fluyó donde había estado Shirone.\n\n“Aaaaaaaaaaaaaaaaa… ….”\n\n“Duele… … Salven a la gente… ….”\n\nCollie miró a los estudiantes rodando por la zona virtual con lástima.\n\nComenzando por ser arrastrados por una avalancha, las 30 personas cayeron en un estado semiacuático sin excepción.\n\n'¿Qué tan difícil es? Son niños preciosos.'\n\nGanar o perder está en manos del ganador final, pero por esa razón, ningún estudiante abandonó la evaluación fácilmente.\n\nLos logros individuales, no los equipos, serán revelados a la asociación y a los cazatalentos, por lo que intentarán resistir con todas sus fuerzas.\n\n'Quizás sea una situación que no tengo que pasar en mi vida. Pero el mundo en el que vivirás es aún más duro que eso. Solo porque es real, la vida se convierte en un infierno.'\n\n“Parece que ya ha empezado.”\n\nCollie se desató rápidamente la espalda y se dio la vuelta.\n\n“Director.”\n\nAlpheas, acompañada por la vicedirectora Olivia, estaba mirando la Zona Virtual.\n\n“Todos entraron en un estado semiacuático. Bueno, es natural.”\n\n“¿Ni siquiera a los profesionales les disgusta? Es un evento que ni siquiera adopta epitafios con un pequeño número de graduados.”\n\nLa evaluación de supervivencia es un tema del que se ha hablado mucho en las asociaciones.\n\nEs bueno evaluar la capacidad de la vida real, pero es porque hay espacio para que los estudiantes se rompan antes de que broten.\n\nIncluso los estudiantes que no se graduaron son talentos valiosos que se convertirán en miembros de la sociedad a largo plazo. La sociedad mágica no puede volver sin un mago que abra una tienda de magia, se convierta en maestro, ingrese a la fuerza policial, cumpla solicitudes de gremios y vea quejas de agencias administrativas.\n\nPor lo tanto, la asociación emitió una directriz para realizar la evaluación de supervivencia solo para las cinco escuelas prestigiosas que recibieron más de 10 boletos de graduación.\n\nLa supervivencia era un evento que no se quedaba fuera de la reunión de exalumnos y se convertía en el tema de conversación para beber, ya que solo los elegidos participaban en él.\n\nSería vergonzoso volver a los días de escuela e intentarlo de nuevo, pero tales sentimientos también podrían decirse que son el orgullo de una escuela prestigiosa.\n\nOlivia preguntó.\n\n“¿Es este el programa ofrecido por la asociación este año? ¿La etapa 1 actual es 'Juego de nieve'?”\n\n“Sí. Quedan dos minutos. Puede que a los estudiantes les parezcan dos horas.”\n\nLa frente de Olivia se frunció disgustada.\n\n“Sin embargo, no hay un solo abandono. Como resultado, la capacidad de discriminar entre los de bajo rendimiento se reduce. En el futuro, tendré que sugerir un nivel de dificultad más alto.”\n\nAlpheas negó con la cabeza con una sonrisa irónica.\n\nLos miembros del consejo de profesores parecían impacientes por dar a los estudiantes decoraciones aún mejores.\n\n“¡Ay!”\n\nAl ver una roca estrellarse justo delante de sus ojos, Shirone cayó mientras se cubría la cara con los brazos.\n\nUn dolor estimulante le pulsaba los huesos del brazo y la nariz le hormigueaba. Un trozo de nieve le golpeó con fuerza la cabeza.\n\nEra un punto que había descendido considerablemente de la cima, por lo que la cantidad de nieve no era suficiente para aplastar a la gente. Aún así, fue un impacto suficiente para sacudirle los huesos.\n\n'El brazo, el brazo está roto.'\n\nAunque estaba cubierto con un escudo de aire, cayó tan rápido que no pudo absorber completamente el impacto.\n\nCuando levantó la vista de su cara en la roca, un afilado hueso del brazo roto sobresalía de su piel.\n\nEs un mundo virtual, por lo que se reconstruirá tarde o temprano, pero el dolor transmitido a través de los nervios era más irritante que la realidad.\n\n“¡Uf! ¡Uf! ¡Uf!”\n\nEl lugar donde cayó estaba sobre un lecho de roca que sobresalía del medio del acantilado.\n\nPrefiero esto. Esperaba que el tiempo pasara y la primera etapa terminara.\n\nSalta. Maldita sea.\n\nComo si se burlara de tal idea, aparecieron grietas en la pared de roca y comenzó a mostrar signos de colapso.\n\nShirone se agarró el brazo roto y se encogió de hombros.\n\n“Jejeje, jejeje.”\n\nMe reí porque era absurdo.\n\n'¿Es este un evento regular? ¿Hay algo que atrape a alguien?'\n\nPodía imaginar cómo se verían los estudiantes si la supervivencia se adoptara en el examen de graduación.\n\nUna vez más, todos los graduados del mundo se sintieron respetados.\n\n“Está bien, vamos a algún lugar hasta el final.”\n\nShirone levantó la cabeza con los ojos llenos de veneno.\n\nAl mismo tiempo que la pared de roca se rompió, su cuerpo cayó al suelo.\n\n---\n\n¡Con un chapuzón!\n\n'¿Qué?'\n\nAl escuchar el sonido de caer al agua, Shirone abrió los ojos.\n\nSentí un escalofrío que me rompería el espíritu. Posteriormente, los estudiantes se hundían, levantando espuma, independientemente de si estaban de frente o de espaldas.\n\n'¿Es esta la segunda etapa?'\n\nEl proceso de pasar de la etapa 1 a la etapa 2 definitivamente existe, pero aquellos que entraron en el estado semiacuático no pudieron sentirlo.\n\nEra para no dejar lugar a la recuperación.\n\n'¿Por qué no puedo usar magia?'\n\nNo podía entrar en la zona espiritual. Por supuesto, dado que este mundo era virtual, la magia no estaba realmente bloqueada.\n\n'Vamos a subir primero.'\n\nShirone luchó como una rana y se dirigió a la superficie. Parecía que se congelaría hasta morir si aguantaba más tiempo en el agua.\n\nEn el momento en que extendió su mano cerca de la superficie del agua, los ojos de Shirone se sacudieron por el shock.\n\nNo pude subir.\n\nLo que tocó fue una fría y dura pared de hielo.\n\n'¿Qué, entonces cómo salgo?'\n\nUna sombra borrosa era visible en la capa de hielo. Subí un poco más y abrí los ojos para ver a un niño pequeño en cuclillas.\n\n'Tengo que salir. Lentamente me estoy ahogando.'\n\nGolpeó la pared de hielo con el puño como si pidiera ayuda.\n\nDespués de mirarlo por un rato, el niño asintió como si entendiera y señaló a algún lugar.\n\n'¿Disculpa? ¿Puedo simplemente ir allí?'\n\nShirone señaló la dirección con su dedo índice como confirmación.\n\nEl niño asintió de nuevo y se dirigió allí como para informarse.\n\nShirone se apartó de la pared de hielo y siguió al niño. Todo el tiempo, el agua fría lo estaba asfixiando.\n\n'Es un gran problema. Ya no puedo soportarlo.'\n\nQuiero llegar ahora mismo y respirar el aire a gusto. Pero el andar del niño era terriblemente lento.\n\n'¡Date prisa! ¡Date prisa! Ya no… ….'\n\nEl tiempo para contener la respiración a voluntad ha terminado. A partir de ahora, es solo que no puedo beber porque no hay aire.\n\nMi cuerpo temblaba por el frío y el miedo a la muerte.\n\nFinalmente, el niño dejó de caminar. Miró a Shirone y señaló un lugar a un par de pasos.\n\n'¡Oye, ahí!'\n\nShirone se ahogó con todas sus fuerzas. Aunque estaba a solo tres metros, se sentía muy lejos.\n\n'¡Listo! Por fin… …!'\n\nShirone extendió su mano hacia la salida, sintiendo un estallido de alegría.\n\nBarbilla.\n\nUna sólida pared de hielo lo bloqueó de nuevo.\n\n'¿Qué… …?'\n\nMi cerebro se puso pálido. Shirone miró al niño en el hielo y le exigió una explicación.\n\nEntonces el niño se agarró el estómago y se rió, luego se acercó a Shirone y le sacó la lengua.\n\n¡Goreok!\n\nUn puñado de aire salió de la boca de Shirone.\n\n'No. Mantengamos la calma.'\n\nContuve apresuradamente la rabia que me quemaba la mente.\n\nOdiaba al niño que estaba dando medicinas con la lengua dentro y fuera en un lugar lleno de aire fresco. Pero enojarse no mejoraba las cosas.\n\n'Enséñame de nuevo. ¿Dónde está la salida?'\n\nShirone golpeó la pared de hielo con ojos ansiosos.\n\nIncluso después de poner a la persona a toda prisa bajo sus pies, el niño se acarició la barbilla como si estuviera sufriendo.\n\nLa cabeza de Shirone comenzó a calentarse de nuevo.\n\n'No, no. Si pierdes la calma, se acabó.'\n\nDespués de mucho pensar, el niño llegó a una conclusión. Luego se volvió hacia Shirone y negó con la cabeza como si no pudiera enseñarle.\n\n'Controla tu ira. Soy un mago.'\n\nLa luz de la vida se apagó en las pupilas de Shirone. A medida que el oxígeno no llega a la cabeza, los órganos del cuerpo comienzan a paralizarse.\n\n'La rabia no cambia nada. Hasta el momento en que muera... … Si no sueltas la razón... ….'\n\n¡Gorgojeo!\n\nBurbujas de aire en sus órganos sobresalieron de su boca. A medida que el aire escapaba, agua fría fluía a su estómago.\n\nLas células parecían congelarse.\n\nEl pulso se detuvo, y las palmas que habían estado tocando la pared de hielo se soltaron lentamente.\n\nVio a un niño sonriendo en sus ojos hundidos.\n\nEl niño miró fijamente la cara de Shirone mientras era absorbido por la oscuridad del abismo.\n\nEntonces, como si hubiera tomado una decisión, asintió y levantó su tridente de una fuente desconocida.\n\n¡Aaaaaang!\n\nLa pared de hielo se hizo añicos de un solo golpe.\n\nLa vista se reflejó en los ojos muertos de Shirone.\n\nA medida que los nervios congelados comunicaban lentamente el hecho al cerebro, las piernas temblaron de nuevo y el cuerpo se levantó poco a poco.\n\n“¡Puhaaaaa! ¡Apágalo! ¡Apágalo!”\n\nShirone, que subió a la superficie, aspiró el aire sin control. No había nada más en lo que pudiera pensar en ese momento.\n\n“¡Heo-eok! ¡Ajá!”\n\nDespués de aproximadamente un minuto, finalmente recuperé el sentido.\n\nLa capa de hielo estaba en paz, y la figura del niño había desaparecido sin que me diera cuenta.\n\n“¡Puha! ¡Puaj!”\n\nLos estudiantes subían a la superficie uno por uno. Amy también se veía no muy lejos.\n\n'Pasó.'\n\nAmy respiró hondo con una expresión en la cara como si hubiera enfrentado la muerte. Luego, tardíamente, vio a Shirone y se encontró con sus ojos.\n\nSaludada con una sonrisa, sopló aire y dejó que su cabello mojado flotara.\n\n“¡Ja, ja!”\n\nShirone se rio. Es realmente difícil ganarse la vida.\n\nY ese fue el último recuerdo en la segunda etapa 'Prisión de Hielo'."
}