{
  "id": 384,
  "title": "Volumen 16 - El significado de la supervivencia (6)",
  "content": "* * *\n\nLa tensión era evidente en los ojos de los estudiantes. La 7ª etapa, de la que nunca habían oído hablar ni siquiera por rumores, se desarrollaba ante sus ojos.\n\n“¿Qué pasa, todavía te estás esforzando? No puedes morir aplastado contra una pared así, ¿verdad?”\n\n“Eso no será. Entonces no hay nada diferente de mí.”\n\nEl rostro de Collie cambió seriamente.\n\nLa cobardía no es lo mismo que la presión. Era una etapa aterradora que podría poner fin a su vida como mago.\n\n'Debemos seguir las opiniones de los estudiantes que son más que evaluadores oficiales. Pero Shirone, ya has ganado. No tienes que ir tan lejos para convertirte en un mago. Entonces todo está perdido.'\n\nCollie, que no podía ignorar el sonido de su conciencia, solicitó una reconsideración inusual a pesar de ser profesora evaluadora.\n\n“Directora, ¿vamos a seguir así? Si pierdes el momento, es posible que no puedas salir de la Zona Virtual incluso si la cancelas.”\n\nLos estudiantes susurraron ante las palabras de Collie. ¿Es posible que incluso si el dispositivo se apaga, no haya escape?\n\nAmy preguntó con ojos sorprendidos.\n\n“¿No puedes salir? No, incluso si ese es el caso, ¿no deberías habérmelo dicho con anticipación?”\n\n“No dije que no podía salir. Ella dijo que podría no ser capaz de salir. Y la información sobre los programas de supervivencia es de alto secreto. Nuestras escuelas no son las únicas que usan este programa.”\n\nActualmente, las evaluaciones de supervivencia se están llevando a cabo con el mismo programa en todos los países en la misma zona horaria, basándose en la hora estándar universal.\n\nIncluso si lo supiera de antemano de todos modos, era algo que no podía decir. Pero para ser honesta, realmente no esperaba llegar tan lejos.\n\n'Han pasado 19 años. Viendo esto... ….'\n\nEn cualquier caso, dado que se utilizó el derecho otorgado a la profesora evaluadora, lo que quedaba era la decisión de Alpheas.\n\n“¿Dónde está la decisión y no? El estudiante lo hará. ¿No deberías saber ya cómo salir de la Zona Virtual?”\n\n\"Así es. Pero la coerción... ….”\n\n“La dimensión es diferente. Pero ¿no es por eso que hay etapas? Sería un asesinato si atraparas a cualquier estudiante y lo encerraras en el nivel 7, pero Shirone superó todas las dificultades y lo alcanzó. Entonces, ¿no es suficiente para calificar para la evaluación? ¿Cómo puedes convertirte en un mago cuando ni siquiera puedes juzgar tu propia vida?”\n\nA primera vista, la visión de la educación es dura, pero los estudiantes que ya han superado innumerables peligros y alcanzado esta posición asintieron en silencio.\n\n\"¡Ay!\"\n\nShirone en la visión estaba empujando la oscuridad con todas sus fuerzas. Pero al final, no pudo soportarlo y su cuerpo fue aplastado.\n\nCollie dejó escapar un suspiro de resignación.\n\n'¿Lo haré al final?'\n\nEste fue el comienzo de la cobardía.\n\n* * *\n\n'¿Qué? ¿Qué me pasó?'\n\nShirone fue metida en un cuadrado bidimensional. Perdida en el tiempo y la altura, no podía levantar un dedo.\n\n'Qué diablos estás haciendo aquí... ….'\n\nEl dobladillo cuadrado se levantó y se dobló como papel.\n\nLuego, el patrón de plegado de izquierda a derecha, de arriba a abajo y de derecha a izquierda se repetía infinitamente.\n\nEstá disminuyendo.\n\nEs infinitamente más pequeño que un punto unidimensional.\n\nEs imposible plegar infinitamente materiales reales, pero la Asociación Mágica implementó el concepto de cobardía a través de un programa virtual.\n\n'Ahhhhhh... ….'\n\nUn gran impacto golpeó su cabeza. Incluso en el mundo de Shirone, la Zona Espiritual estaba al borde del colapso.\n\nSi te estás haciendo más pequeño o el mundo se está haciendo más grande.\n\nA medida que la brecha de escala se ensanchaba trascendentalmente, la presión subió en mi cabeza y mis ojos se pusieron en blanco.\n\nCada vez que progresa un ciclo, se reduce a 1/16. Infinitamente más pequeño. Más que moléculas, más que átomos.\n\n'No. No puedo soportar esto.'\n\nLos estudiantes mostraron una expresión en blanco. No pude averiguar qué tipo de dolor era.\n\nDado que el foco de su visión estaba persiguiendo a Shirone, todo lo que podían ver era el plegado en un patrón determinado.\n\nSin embargo, incluso si se diera cuenta del mecanismo de la cobardía, la sensación de aceptarlo no habría sido diferente a la de ahora.\n\nHasta que no lo entiendas, nunca lo harás. Esa era la colosal verdadera intención contenida en la cobardía.\n\n\"¡Shirone!\"\n\nAmy gritó con una expresión pálida. La cintura de Shirone rebotaba mientras se derrumbaba en la Zona Virtual.\n\nLos puños de Collie se apretaron con fuerza.\n\n'¡Shirone, ríndete! ¡Si te rindes ahora, podrás vivir! ¡Libera la Zona Espiritual!'\n\nEl programa coercitivo golpea en la mente la máxima brecha que se puede expresar en unidades de espacio.\n\nLos humanos que solo permanecen en un planeta ni siquiera tienen los órganos sensoriales para sentir miedo de esta naturaleza.\n\nSi avanzas más aquí, incluso si apagas el dispositivo, tu mente seguirá siendo succionada hacia la primera dimensión, y eventualmente te convertirás en una persona vegetativa que no podrá despertar para siempre.\n\nDespués de golpear el suelo con la espalda, la cintura de Shirone se curvó como un arco y se levantó.\n\nEl hecho de que el cuerpo, que estaba bien incluso en la primera fiebre, se mueva tan severamente significa que está en un estado peligroso.\n\n\"¡Muévete! ¡Tenemos que salvar a Shirone!”\n\nCuando Amy corrió hacia la Zona Virtual, Nade la agarró apresuradamente del brazo.\n\n\"¡Espera! ¡Si interfieres, tú o Shirone fracasarán!”\n\n\"¡No importa! ¡Puedes hacer la prueba de nuevo el año que viene! ¡Si Shirone se equivoca aquí, nunca me perdonará por el resto de su vida!”\n\nNade miró a los ojos ardientes de Amy. Ella era sincera.\n\nDespués de un momento de temblor, se dio la vuelta.\n\n\"Tienes razón. Salvemos juntos.”\n\nEntonces, esta vez, Iruki los detuvo a los dos.\n\n“No te apresures a juzgar. Es Shirone.”\n\n\"¡De qué estás hablando! ¡Si Shirone... …!\"\n\n“No hay ningún cambio en absoluto.”\n\nAmy se calló de inmediato. Luego giró la cabeza hacia donde estaba la visión.\n\nTodavía, solo se repetían las escenas del mismo patrón.\n\n“¿Un cambio? ¿Qué es?”\n\n“El plegado se está ralentizando. Aunque sutil.”\n\nAmy miró a través de sus ojos carmesí.\n\nClaramente, el progreso ha sido más lento que antes. Y… … se estaba haciendo más lento.\n\n'¡Ay!'\n\nShirone estaba en el estado de función inmortal.\n\nEstaba intentando escapar del pozo cada vez más profundo de la cobardía extendiendo su mente al reino del infinito.\n\nSin embargo, si no expandes tu mente más rápido que la velocidad de contracción, no podrás escapar del cautiverio de la eternidad.\n\n'No es suficiente. Una expansión mayor... ….'\n\nLos lazos de la mente comenzaron a aflojarse. Si eres un Desbloqueador ordinario, ya estás al borde de perder tu yo e infiltrarte en todo.\n\nPero Shirone nunca se perdió a sí misma.\n\nTrascendencia mental.\n\nCuando la ficción de la escala se rompió y la función inmortal salió del reino del miedo, el fenómeno de plegado se detuvo en la visión.\n\n\"Para, para.\"\n\nLos estudiantes estaban zumbando. Luego, en el orden inverso al proceso que se había plegado hasta ahora, el Shirone comenzó a desplegarse.\n\n\"¿Qué? ¿Por qué, por qué haces eso?”\n\nAlgo aún más sorprendente sucedió en la Zona Virtual.\n\nLos estudiantes retrocedieron lentamente. El Shirone caído tropezó y se puso de pie.\n\n“¿Cómo te mueves? ¿Estás en un estado semiacuático?”\n\n\"¡Mira allá! ¡Visión!\"\n\nLos ojos de los estudiantes se volvieron hacia la visión. Shirone en la pantalla estaba de pie en la misma postura que Shirone en la Zona Virtual.\n\nCon la cabeza baja e inmóvil, levantó los brazos y comenzó a empujar la pared de oscuridad de izquierda a derecha.\n\n“¡Yo-eso… …!”\n\nCollie se estremeció con incredulidad.\n\nEl Shirone en la realidad y el Shirone en la visión mostraron el mismo movimiento y estaban perfectamente sincronizados.\n\nShirone levantó lentamente la cabeza y abrió los ojos. Al mismo tiempo, la oscuridad de la cobardía desapareció en la visión y apareció el escenario de la realidad.\n\nEl mismo lugar, la misma gente.\n\nLos dos Shirone, real y virtual, miraban fijamente al frente con los brazos extendidos.\n\n“Un cobarde… … Me desperté solo... ….”\n\n-Etapa 7, programa de coerción aérea finalizado. Deshabilitar el sistema virtual de frío de la zona virtual.\n\nCuando el sonido de la máquina se detuvo, Shirone bajó lentamente su brazo y salió de la zona virtual.\n\nLos estudiantes se encogieron y abrieron el camino a izquierda y derecha.\n\nIncluso los estudiantes que normalmente despreciaban a Shirone sabían instintivamente que no debían tocarla en ese momento.\n\nNo era otro que la 7ª etapa de la evaluación de supervivencia.\n\nMientras los ojos de todos seguían los movimientos de Shirone, Shirone se detuvo frente a Fermi.\n\n\"Hay algo que no pude decirte porque te escapaste.\"\n\nLas cejas de Fermi se levantaron.\n\n“Definitivamente me convertiré en un mago. No me importa lo que hagas, pero si te interpones en el camino de mis sueños, lo dejaré todo y te destruiré primero.\" \n\nLos rostros de los estudiantes se endurecieron.\n\nFue una declaración de guerra contra Fermi y un mensaje para todos los presentes.\n\nNo interrumpas mis sueños.\n\nFrente a la resolución de vida o muerte de atrapar y derrotar a un solo tipo, las cabezas de todos se complicaron.\n\n'Mierda. Fermi solo es un dolor de cabeza... ….'\n\nCualquier persona en el último año sabe que Fermi tiene algún tipo de control.\n\nLa razón por la que no pueden defenderse a pesar de saberlo es porque la primera persona en ser marcada fallará el examen de graduación.\n\nPor supuesto, la influencia de Fermi sigue siendo considerable, pero con la llegada de Shirone, el flujo de aire ha comenzado a cambiar sutilmente.\n\n'El segundo maestro de evaluación de supervivencia en la historia de la escuela.'\n\nEn otras palabras, si la prueba de supervivencia se realizaba en el examen de graduación, era posible aprobar al 100 por ciento.\n\n'Hasta ahora, he golpeado al tipo que Fermi tomó. ¿Qué hacemos? ¿No soy el único que pisa la caca porque me instigaron por nada?'\n\nTodos los ojos estaban ahora en Fermi. Dependiendo de cómo resulte, tendremos que reconsiderar.\n\nFermi sonrió con una falsa sonrisa. Lo que dijera, era solo una excusa para un perdedor.\n\n'Hoy me retiraré.'\n\nLos estudiantes se sorprendieron cuando Fermi se dio la vuelta sin decir una palabra.\n\nEra la primera vez que lo veía ejercer su derecho a guardar silencio, él, que siempre ponía la situación a su favor.\n\n'Maldito hijo de puta. De ahora en adelante, te consideraré mi enemigo número uno. Te arrepentirás el resto de tu vida por hacerme pensar así.'\n\nEl rostro de Fermi, mientras se retiraba, mostraba una expresión de ira que nadie en su último año había visto.\n\n“El superviviente final, ARian Shirone. Se añaden 20 puntos a todos los miembros del equipo rojo, y se evalúan 20 puntos a todos los miembros del equipo azul.”\n\nCuando cayó la declaración de Collie, los estudiantes volvieron a ser equipo contra equipo, no Shirone y Fermi.\n\n\"¡Hecho! ¡Ganó! ¡Eso son 20 puntos!”\n\n“¡Esa es la puntuación que obtuve al vencer a Fermi! ¡Está muy bien por dentro! ¡Después de todo, mi juicio es correcto!”\n\nAmy y Nade se abrazaron y corrieron, y Shirone también celebró la victoria chocando los cinco con Iruki.\n\n\"Wow… ….”\n\nUna exclamación de admiración brotó de la boca de Maya mientras observaba la escena desde lejos.\n\nEs una veterana de su último año, pero fue la primera en enfrentarse cara a cara con Fermi.\n\nPero pronto, sus ojos se hundieron en la soledad.\n\n'Espero que, el hombre fuerte... ….'\n\nNunca había soñado con ir contra Fermi. Por supuesto, no me importaría si me metía en problemas.\n\nPara ella, que intentaba resolver la pobreza de su tribu convirtiéndose en maga incluso después de ser atrapada, Shirone era una persona que vivía en otro mundo.\n\n\"¡Shirone! ¡Fue increíble! ¡Nunca pensé que pasaría el nivel 7!”\n\n“¡Como era de esperar, mi predicción fue correcta! No importa lo grande que sea Fermi, ¡no puede vencer al Desbloqueador!”\n\nShirone, Shirone, Shirone.\n\nIncluso los estudiantes, que normalmente eran distantes, elogiaron la actuación de Shirone como equipo hoy.\n\nShirone llevó al equipo a la victoria escalando al menos dos pasos más que los otros participantes. Gracias a eso, 15 personas obtuvieron 20 puntos cada una, por lo que tratarlas con frialdad en un día como este tendría un impacto negativo en las relaciones interpersonales.\n\nDespués de consolar a los miembros del equipo azul mientras salían del campo de entrenamiento, Alfeas finalmente miró a Shirone. Fue un sentimiento complicado.\n\n'¿Es este realmente el chico que conocía?'\n\nEl chico que saltó el muro a los 12 años y me pidió que le enseñara magia se ha convertido ahora en un estudiante que ha roto el miedo.\n\nEstaba feliz con el crecimiento del estudiante, pero por otro lado, me preocupaba el crecimiento demasiado rápido.\n\nNo fue una coincidencia que cosas de hacía mucho tiempo se superpusieran en mi cabeza.\n\nMirando a Shirone, Olivia dijo.\n\n“Trascendencia mental, o auto-negación equivalente a ella. Excepto en dos casos, es imposible escapar del terror aéreo por uno mismo.”"
}