{
  "id": 387,
  "title": "Equipo de un solo hombre (3)",
  "content": "Mientras los monstruos en el cielo, tierra y subterráneo eran aniquilados casi simultáneamente, una voz guía provino del número 2.000.\n\n\"Vaya.\"\n\nSecándose el sudor de la frente, Shirone volvió a mirar el tablero de exhibición.\n\n\"¡Guau! ¿Salió bien?”\n\nEl nombre del Grupo 5 ocupó el segundo lugar. El primer lugar pertenecía al Grupo 2, al que pertenecía Fermi.\n\nEl equipo 2 tarda 3 minutos y 15 segundos.\n\nFue decepcionante perder por solo 13 segundos, pero considerando que todos los del segundo grupo eran Fermi y los demás, fue un buen resultado.\n\n'Bueno, somos un equipo instantáneo.'\n\nEl más cercano tenía mala pinta.\n\n“Uf, ¿otra vez Fermiya? ¿Cómo suben de rango juntos?”\n\ndijo Dante.\n\n“Hay que ver que tiene mucha habilidad en la gestión de puntuaciones. De todos modos, el segundo lugar en el grupo no es malo. Por eso está entre los 10 primeros en general. Si llegas a los 10 primeros en cada evaluación, eventualmente te graduarás.”\n\nDante estaba satisfecho de que un grupo de tres que nunca habían trabajado juntos quedara en segundo lugar. En términos de contribución al grupo, se podría ver que todos obtuvieron 1 punto.\n\nIruki pensaba lo mismo. Sin embargo, en su caso, fue un poco más específico.\n\n'Si esto fuera una prueba de graduación, Dante 1.01, Closer 0.99, Shirone 1, Canis 1.02, diría 0.98.'\n\nEl mejor jugador del Grupo 5 fue Canis por un estrecho margen. Fue genial que aniquilara sin ayuda a los monstruos subterráneos.\n\n'Para aumentar la contribución al grupo, es importante elegir al enemigo adecuado. La brecha se ampliará aún más en el examen de graduación.'\n\nMientras tanto, el Grupo 1 fue catalogado como el 3º. La brecha de tiempo se amplió ligeramente y fue de 4 minutos y 18 segundos.\n\n“De todos modos, bajemos. También quiero ver a los otros grupos.”\n\nDante bajó dos mil veces con su equipo. E inmediatamente despidió a Joe.\n\n“Shirone, buen trabajo. Iruki y Canis también.”\n\nShirone también saludó de buen humor.\n\n“Sí, tú también sufriste. Hagámoslo de nuevo la próxima vez si tenemos la oportunidad.”\n\nEl cuarto lugar se decidió, y el quinto lugar completó la misión de aniquilación. Cada registro es de 4 minutos y 24 segundos. 4 minutos 28 segundos.\n\n“Vaya, esta semana ha sido muy corta.”\n\nAunque Shirone ocupó el segundo lugar en el grupo, el equipo tuvo suerte porque los monstruos aún no eran de alto nivel.\n\nConsiderando eso, las habilidades de los otros grupos no fueron fáciles.\n\nIruki dijo.\n\n“Existe una alta probabilidad de que esta tendencia continúe hasta el Nivel 8. Es difícil lidiar con ellos solos, pero los magos se vuelven increíblemente fuertes cuando están juntos. Por supuesto, esto también es posible porque esto es una escuela.”\n\nEn la escuela de magia, todos los que conoces son magos, pero incluso los 30 de la clase que se gradúa son personal de alto nivel que se dispersa por todo el mundo una vez que se gradúan.\n\nDado que representaban menos del 0.0001% de la población, al menos la Guardia Real, la Guardia Capitalina y la Guardia Fronteriza tenían que tener magos en unidades.\n\nDe hecho, incluso los magos de tercera categoría de gremio a gremio, si se reúnen unas 20 personas, la potencia de fuego es aterradora.\n\nEsto se debe a que si disparas una bola de fuego cada 10 segundos, significa que golpearás 1.200 bolas de fuego en 10 minutos por simple cálculo.\n\nIncluso esos magos son caros, por lo que hay pocas solicitudes que valgan la pena cuando se reúnen 20 personas.\n\nIncluso si la hay, volverá a un mago de alto rango.\n\nHay casos excepcionales de terrorismo, pero frente al poder público llamado línea roja, eran solo ratones frente al gato.\n\nEl poder de combate de la línea roja oficial, es decir, la unidad de magos autorizada, es diferente al de los magos de tercera clase.\n\nCuando aparecen monstruos que no sean del nivel, por ejemplo, demonios, la Asociación de Magia organiza un gran grupo de élite compuesto por magos oficiales de 4º a 6º grado bajo la aprobación del rey, lo que se denomina 'jaula'.\n\nEn otras palabras, significa meterlos en jaulas y golpearlos, y se sabe que cuando se reúnen unos 20 magos que se consideran los mejores en sus respectivos campos, sacarán suficiente poder para describirlo como un ejército andante.\n\nDado que el número de magos de tercera clase se reduce drásticamente incluso en todo el continente, los expertos consideran a Cage como el grupo más fuerte a menos que ocurra una catástrofe global.\n\n'Si salgo a la sociedad, estoy seguro de que no habrá un grupo con tanta gente diferente. Aprendamos mucho de esta oportunidad.'\n\nDos mil veces se detuvo la operación.\n\n“Evaluación del Artículo 4 completa. El cuarto grupo que realizó la misión por última vez recibirá 0 puntos.”\n\nShirone miró al Equipo 4 con un sentimiento de tristeza. De repente, pensé que el grupo al que pertenece Amy quedaría en último lugar.\n\n'Como era de esperar, el equilibrio es importante. Aunque tengo una gran repartidora llamada Amy, no puedo hacerlo.'\n\nEl Grupo 4 no pudo ocultar su expresión amarga.\n\nNo era una situación en la que nadie pudiera señalar y decir que estaban equivocados.\n\nDe hecho, invadieron el campamento enemigo con ataques llamativos y coloridos, comenzando por el Gritón. Es solo que tardaron más en aniquilar que los otros grupos porque el equilibrio no era el correcto.\n\n'Debería haber recibido la mejora en su lugar.'\n\nAmy se arrepintió de eso.\n\nLa estrategia mortal del mago le da a una persona un poder de combate que no se puede manejar en la misma clase, pero la misión de la sexta semana era la aniquilación.\n\nNo tuvimos más remedio que revelar nuestras debilidades en misiones que requerían detalles para asegurar que el equipo se uniera para eliminar enemigos.\n\n'No puedo hacer nada. Debería apuntar a la próxima semana.'\n\nAmy aceptó fríamente el cero. De todos modos, el encargado era un gritón terco y no tenía más remedio que seguir su consejo.\n\nSi no entiendes, puedes subir de rango y ascender. Era la regla de la clase de graduación sin margen para excusas.\n\n'Ay, en serio. Me estoy volviendo loco de la molestia.'\n\nPor otro lado, el gritón no podía aceptar el resultado.\n\nAun así, ¿cómo se queda en último lugar? Incluso en su clase de graduación del año pasado, él fue el que nunca obtuvo un cero en estrategia y tácticas.\n\n'Todo es por ti.'\n\nEl gritón le gritó a Maya, incapaz de contener su rabia justo antes de la explosión.\n\n\"¡Tú, idiota!\"\n\nLos estudiantes se volvieron hacia el gritón ante el grito inaudito en la clase de graduación de la Escuela de Magia.\n\nSi el equipo perdía, no había necesidad de considerar las capacidades individuales. Pero ya han pasado semanas desde que su evaluación de estrategia y tácticas se arruinó por su culpa.\n\nA medida que el gritón avanzaba a grandes zancadas, las cejas de Maya se alzaron hasta sus brazos y su expresión se endureció.\n\n\"¡Por tu culpa, los monstruos se han vuelto más violentos!\"\n\nLa rima ruidosa induce la ansiedad.\n\nEs una magia que es estratégicamente útil, pero en el caso de la aniquilación, tomó más tiempo porque los enemigos estaban desbocados.\n\n“No, no es que se volvieran violentos, sino un alboroto… ….”\n\n\"¡Cállate! ¡Sobre el tema de hacer ruidos de cerdos! ¿Lo llamas magia sónica? ¿Qué vas a hacer ahora?”\n\nMaya puso una expresión triste y luego bajó la cabeza.\n\n\"Lo siento… ….”\n\nNadie detuvo al gritón.\n\nMaya no es buena en magia sónica, y Screamer es la segunda graduada. Para ella, salir y discutir con él podría tener malas consecuencias para su futuro calendario.\n\n“¿Qué demonios estás haciendo? Si llevas más tiempo en el último año que yo, ¿no deberías tener algo de experiencia? ¿Solo estás diciendo eso? Si apareciera Warwolf, ¿la respuesta no saldría bien?”\n\n\"Lo siento. Lo siento… ….”\n\nMaya solo repetía sus disculpas. No había nada más que pudiera hacer.\n\n“De todos modos, los plebeyos no están permitidos. Si no tienes talento, abandona o retírate. No es una molestia para otras personas porque te estás aferrando tan mal que intentarás conseguir tu parte como mago.”\n\nLos hombros de Maya temblaron. Las lágrimas caían por su rostro, ocultas por su cabello.\n\n'Eras una plebeya, Maya... ….'\n\nShirone miró al gritón.\n\nEra la primera vez que escuchaba que Maya era una plebeya, pero eso no importaba. Degradar la especialidad de otra persona llamándola sonido de cerdo.\n\nLa voz de Maya era más bien pura en comparación con la magia de sonido combativa, por lo que tenía la sensación de que era menos efectiva.\n\nEs un ataque personal. Era un dicho que nunca habría escuchado si no hubiera estado gorda.\n\n\"Lo siento… … ¡Negro! Lo siento… ….”\n\nEl gritón se molestó aún más.\n\nEres un mago que jura porque te han maldecido. Incluso en la clase de graduación.\n\nEs una evaluación de la vida de todos. Pero, ¿no te estás exponiendo como el malo?\n\n“¡De acuerdo, fuera! Y te lo ruego, si no tienes las habilidades, por favor bájate voluntariamente. ¿No sentirías lástima por los demás si tuvieras la suerte de subir un poco más en la clasificación?”\n\nEl gritón se dio la vuelta fríamente y se alejó. Shirone lo llamó.\n\n\"Oye.\"\n\nEl gritón se dio la vuelta y levantó la barbilla.\n\n\"¿Qué?\"\n\n“Pido disculpas a Maya.”\n\nLos ojos del gritón se llenaron de desconcierto.\n\nNo había razón para disculparse, e inmiscuirse de esta manera nunca fue prudente en la clase senior.\n\n'¿Mira a este niño? ¿Voy a dejar de decir que fui filmado por Fermi?'\n\nIncluso cuando Shirone anunció su muerte inmediata, Screamer resopló.\n\nMagia o algo así, cosas que se arrodillarían si se dividieran con un solo toque desde el exterior, están atacando dentro de la escuela.\n\n'No, ¿es algo bueno?'\n\nLos gritones nunca son estúpidos. Su valor en el mercado subiría si aplastara a Shirone, que había superado la séptima etapa de la evaluación de supervivencia.\n\n'¿Debería apuñalarlo una vez?'\n\nEl gritón estaba decidido y arañó a Shirone.\n\n“Ahora que lo pienso, tú también eras un plebeyo, ¿verdad? No, ¿era de la realeza? Ah, pensé que era un miembro de la familia real, pero terminé siendo un plebeyo de nuevo. ¡Ja, ja, ja!”\n\nYa habían pasado varios meses desde que fui a Kazura, por lo que los estudiantes aceptaron como un hecho establecido que Shirone era un plebeyo.\n\n“No importa si eres un plebeyo o no. Retiro todo lo que le dije a Maya y me disculpo sinceramente.”\n\n\"¿No? ¿Por qué debería hacerlo? Hice mi parte. Es culpa de Maya por llegar última.”\n\n“No, es una responsabilidad conjunta. Y si una persona debe ser responsable, tú eres el líder.”\n\n\"¿Qué tonterías estás diciendo? ¿No conoces la contribución al grupo? ¿Estás diciendo que sabes cuántos monstruos he matado?\"\n\nNade interrumpió la conversación.\n\n“¿No es vergonzoso gritar sobre un tema inapropiado?”\n\nEl rostro del gritón se enrojeció de ira. Shirone no era suficiente, y ahora incluso las moscas voladoras estaban siendo seducidas.\n\nIruki añadió una palabra.\n\n“Es el distribuidor principal, pero no hay mucha diferencia entre él y el subdistribuidor, ¿verdad? ¿Crees que la estrategia mortal del corredor de apuestas es adecuada para una operación de aniquilación? Al final, el hecho de que saliera 0 puntos es un error de juicio del líder.”\n\nEl gritón frunció el ceño.\n\n“La tercera persona habla mucho. Tenía razón. Solo había un agujero en el equipo. Dijo que como de todos modos llevaba a Maya, no tenía más remedio que seguir adelante con la aventura. ¿Quién evalúa solo para obtener 1 o 2 puntos? Incluso yo elevé mi contribución a 1.4.”\n\n“Ese es tu límite. El hecho de que pensaras en la contribución al grupo antes de que salieran los resultados es una prueba de que no confías en tus compañeros de equipo. Maya también es de una clase de graduación formal. Debe haber tenido cualquier cantidad de maneras de anotar, incluyéndola a ella.”\n\n\"¡Ja, ja, ja! ¿De acuerdo? Si hubieras estado en el Grupo 4 en mi lugar, ¿habrías dicho eso?”\n\n\"Por supuesto. Si hubiera sido el líder, habría estado al menos entre los tres primeros.”\n\n\"Ja.\"\n\nEl gritón soltó un suspiro.\n\nPor eso no me gustan los novatos. Chicos que hablan tal como les sale a pesar de que no lo han experimentado.\n\nMaya es incorregible. Aparte de sus habilidades, nunca tuvo el carácter para ser una maga.\n\n“¿Puedes obtener una puntuación alta con Maya? ¿De verdad crees que eso es posible?”\n\ndijo Amy.\n\n“Debe haber sido al menos más alto que un equipo con un líder como tú.”\n\nEl gritón miró hacia atrás. Amy se cruzó de brazos y movió los dedos de los pies.\n\n“¿Me estás hablando a mí ahora mismo?”\n\nEs el estándar de la clase senior evitar conflictos con competidores que puedan colisionar en el futuro.\n\nEsto se debe a que no hay necesidad de beneficiar a otros al involucrarse en guerras de desgaste inútiles.\n\nPor supuesto, Amy lo sabía bien. No, se sentía mal al haber sido eliminada el año pasado.\n\nPero este año será diferente. A diferencia de Seriel, que desconfiaba de hacerse daño mutuamente, ahora tiene una aliada en la que puede confiar y a la que puede confiar todo."
}