{
  "id": 388,
  "title": "Volumen 16 - Equipo de un solo hombre (4)",
  "content": "Amy señaló al gritón.\n\n“Entonces, ¿me lo habrías hecho a mí? Honestamente, es cierto que la estrategia asesina del corredor de apuestas falló, ¿verdad? Puedo entenderlo hasta entonces, pero ¿por qué te desquitas con un pobre compañero de equipo?”\n\nEl rostro del gritón se quedó en blanco.\n\nNo importa cuán emocional sea, tiendo a hacerlo mientras observo la situación antes y después.\n\nPor otro lado, Shirone y los demás avanzaban a cañonazos sin tomar ninguna contramedida.\n\n'¿No están locos estos grupos?'\n\nSi te centras en las emociones, solo te usarán.\n\nY el gritón encontró inmediatamente una manera.\n\nEsta era una oportunidad.\n\nSi puedes obtener fácilmente 20 puntos por perder 5 puntos, no será un trato perdido.\n\n'Mientras haya un Maya, cualquier equipo perderá.'\n\nHabiendo tomado la decisión, el gritón hizo una oferta.\n\n“De acuerdo, si ustedes tienen tanta confianza, ¿por qué no lo comprobamos?”\n\n\"¿Verificación?\"\n\n“Sabes que hay una evaluación completa en dos semanas, ¿verdad? Ocupación de las tierras altas. Si me ganas con Maya en tu equipo, lo admitiré.”\n\nLa ocupación de las tierras altas es un enfrentamiento en el que se izan banderas en ambos campamentos y se captura la bandera del oponente mientras se ajusta el equilibrio de aire y agua.\n\nEn la prueba de graduación, la puntuación es de 15 a 15, pero en la evaluación grupal, se juega un mini juego con una puntuación de 5 a 5.\n\n'Como era de esperar, la clase que se gradúa. Muerde correctamente.'\n\nShirone vio a través de la estrategia del gritón.\n\nEra un plan para incluir a Maya, a quien consideraba un agujero, en el equipo y obtener 20 puntos con seguridad.\n\nCuando Shirone tardó en responder, Screamer se rasgó la boca. Su lengua roja sobresalía.\n\nPor eso no hay que encubrirlo y atacarlo. Se negara o aceptara, al final ganó.\n\n\"¿Por qué? ¿No tienes confianza para hacerlo? ¿Entonces me gritaste?”\n\nShirone finalmente abrió la boca.\n\n“Es cierto que la magia sónica de Maya está por debajo del promedio.”\n\n\"¡Ja, ja, ja! ¡Ahora te estás confesando! Sí, ¿qué puedes hacer si crees que vas a perder al final... ….”\n\n\"Pero.\"\n\nEl rostro de Shirone se frunció.\n\n“Al menos es mucho mejor que tener a un tipo como tú en el equipo.”\n\nEl gritón cerró la boca y borró su expresión. Se dispararon los ojos que hacían temblar a los matones cuando eran jóvenes.\n\n\"Esa palabra… … ¿Puedo tomar eso como una voluntad?”\n\nShirone se volvió hacia sus amigos.\n\n\"Chicos.\"\n\nIruki, Nade y Amy se acercaron un paso a la vez y se alinearon a la izquierda y derecha de Shirone.\n\ndijo Amy, moviendo los dedos.\n\n“De acuerdo, hagámoslo. Probablemente tendrás que armar el mejor equipo e ir a por ello. De todos modos, será destrozado.”\n\nCuando esto sucedió, fue Maya quien se sintió avergonzada.\n\nArruinó la evaluación y se comió los insultos. El trabajo que normalmente debería haber terminado ahí ha fluido hasta el punto en que no puedo manejarlo.\n\nEstaba agradecida con Shirone y los demás por defenderla. Pero por eso no podía causar más problemas.\n\n“Espera un minuto, ¡no creo que… …!”\n\nAntes de que pudiera terminar sus palabras, Nade jaló a Maya a sus brazos.\n\nEn el momento en que Maya se sonrojó y estaba a punto de decir algo, Nade levantó el puño hacia el gritón y gritó:\n\n“¡Peguémonos aaaaaaaaaaa!”\n\nLa voz de Nade retumbó.\n\nSin arrepentimientos. Por el contrario, parecía que el sedimento acumulado se estaba liberando al darse cuenta de si era una clase senior o una clase junior.\n\n'Sí, esta es la fase de Shirone.'\n\nPor otro lado, el rostro de Maya se puso pálido. Sin embargo, el espíritu de Shirone y los demás era demasiado fuerte para echarles agua fría.\n\nScreamer controlaba su ira.\n\nPara ser honesto, es como ganar. Perderán 20 puntos y tú ganarás 20 puntos.\n\n“Nos vemos en dos semanas.”\n\nEl gritón salió del campo de entrenamiento. Los estudiantes miraron en blanco como si no pudieran creer la situación actual.\n\nFermi y los demás no son suficientes, y ahora incluso han tocado a un gritón bastante conocido en la Clase Dos.\n\n'No, ¿qué clase de pollos son estos?'\n\nSabina, que estaba al lado de Dante, suspiró. Por mucho que intenté no interesarme por ella, no pude evitarlo porque estaba enredada en Nade.\n\n“Realmente va a cambiar. ¿Por qué corren así sin más? Por supuesto, si Maya se involucra, es una desventaja. Parece que a Nade solo le descontaron 20 puntos. ¿No debería haberse secado el Shirone también?”\n\n\"¿No lo sabía?\"\n\nDante sonrió y se dio la vuelta.\n\n“Shirone es el peor capitán.”\n\nPreparación para la batalla (1)\n\nPor primera vez en mucho tiempo, Shirone y los demás se reunieron en la Sociedad de Investigación Psíquica Sobrenatural y pasaron un tiempo tranquilo.\n\nAdemás de entrenar, Shirone tenía que completar la misión de Gaold, así que un día no era suficiente.\n\nLa sensación de estar acostado en el sofá un día festivo y mirando fijamente el techo era indescriptiblemente buena.\n\n¿Por qué me preocupé por aburrirme sin saber que este tipo de tiempo era precioso en el pasado?\n\nShirone recordó lo que había sucedido hace unos días.\n\n“Por cierto, Maya. Eras una plebeya. No lo sabía.”\n\ndijo Nade.\n\n\"Yo también. He estado investigando desde ese día, pero para ser precisos, es una forastera.”\n\n\"¿Una extranjera?\"\n\n“Es una tribu misteriosa, una minoría del sur. Unas 200 personas se establecieron en Tormia y cultivaron el capura secreto del clan con fines medicinales. Por eso tengo deudas y ni siquiera puedo avanzar en la sociedad por el estigma de la falta de drogas, así que debe ser difícil.”\n\n\"Ya veo. Entonces la casa de Maya también tendrá problemas.”\n\n“Supongo que sí. Oí que hay 7 hermanos. Parece que la tribu está reuniendo dinero para mantener a Maya. Si te conviertes en un mago, tu reputación con la Tribu Mística aumentará.”\n\n“Pero ¿cómo entró en la escuela de magia? Si no hubiera pertenecido a la familia Ogent, ni siquiera habría podido pasar la selección especial.”\n\n“El Sr. Collie lo recomendó. No sé las circunstancias, pero debe haber habido una conexión. Como tú.”\n\nEn la clase senior, es un jefe de estudios de corazón frío, pero es una persona amable de corazón, por lo que existía la posibilidad de que ayudara lo suficiente a Maya.\n\n“Parece que hubo algunos chismes en ese momento. Luego, las calificaciones fueron sorprendentemente insignificantes, por lo que simplemente se enterraron.”\n\n¿Debería decir que esto es una suerte?\n\nShirone no habría sido odiada demasiado si no hubiera destacado en el examen de ingreso.\n\n“De todos modos, eso es una lástima. La carga será enorme. No puedo graduarme a pesar de que estoy recibiendo las expectativas de mi tribu. Era lamentable ver la carne pasarse con agua para aumentar el volumen.”\n\nShirone también le gustó esa parte.\n\n\"Ajá. Especialmente Maya es una mujer. ¿Por qué no quieres lucir bonita? De hecho, creo que me vería bonita si adelgazara. No puedo evitarlo ya que estoy en mi último año.”\n\nIruki dijo.\n\n“¿Te muestro el yo antiguo de Maya?”\n\n\"¿Eh? ¿Cómo?\"\n\n“Lo dejé ahora, pero en ese momento, Nade recolectó mucho. ¿Lo recordarías? Un libro de imágenes.”\n\nShirone de repente recordó.\n\n“Oh, ¿ese que publica la sociedad de investigación del cuerpo femenino?”\n\nNade se levantó del sofá.\n\n\"¡Correcto! Ahora estamos en nuestra clase de graduación. La mayoría de los estudiantes repetidores se sentirán atraídos allí.”\n\nTan pronto como terminó de hablar, Nade se metió debajo del escritorio.\n\n“Iruki, intenta llamar a Hosu y Paige.”\n\nIruki, que estaba ajeno al olvido, dijo:\n\n“Lo más exacto es el último número. Publicación Nº 48, página 8.”\n\n“¿El número 48 es del año pasado? Incluso entonces, Maya debe haber engordado.”\n\n“Lo sé cuando lo veo. Tráelo ahora.”\n\nNade rebuscó entre los libros de imágenes apilados en la caja fuerte.\n\nDejó de prestar atención después de que Shirone entró, pero era el corazón del hombre el que no podía soportar tirar las cosas que había recolectado.\n\n\"Vamos a ver. Nº 48, Nº 48… … Oh, aquí está.”\n\nNade puso el libro de imágenes sobre la mesa, y Shirone e Iruki también se sentaron en el sofá y se apretujaron.\n\nEn la página 8, estaba dibujada la antigua Maya.\n\n\"Wow… ….\"\n\nEra un estilo modesto para una obra de la Sociedad de Investigación del Cuerpo Femenino, y la forma de expresión era sagrada.\n\nPero se sorprendieron por otra razón.\n\n“¿Es esta realmente Maya? Es muy bonita.”\n\nEra diferente de los estándares urbanos de Tormia, pero era una chica fresca y brillante de la que cualquiera podía enamorarse.\n\nNade asintió.\n\n“Recuerdo, recuerdo. En el pasado, vi esta foto y me pregunté quién podría ser.”\n\nIruki explicó.\n\n“Maya engordó a partir del segundo año de su último año. Pero el grupo de investigación del cuerpo femenino parece estar dibujándola solo antes.”\n\n“Es raro. ¿Te gusta Maya?”\n\n“Podría ser. Pero ¿no crees que la sensación de respeto es más fuerte que el afecto?”\n\nShirone fue invadida por una intensa curiosidad.\n\n“¿Quién eres? La Sociedad de Estudio del Cuerpo Humano Femenino.”\n\ndijo Nade.\n\n“Ni siquiera sé tanto. Si los atrapan, los expulsarán de inmediato. Pero estarás en tu último año. No puedes dibujar a los de último año mientras estás en una clase avanzada.”\n\nFue escalofriante pensarlo. En una palabra, dijo que estaba haciendo la evaluación de graduación mientras se encontraba con ellos todos los días.\n\ndijo Nade.\n\n“Vamos a ver a los demás. A partir del año pasado, debe haber chicas en el último año ahora.”\n\nIruki dijo.\n\n“Pony en la página 14, Suabi en la página 16, Dorothy en la última página. Estas tres están actualmente en la clase de graduación.”\n\nShirone volvió a mirar a Iruki.\n\n“Realmente lo recuerdas por el Sirviente, ¿verdad?”\n\nNade señaló a Paige.\n\n“Oye, es Pony, Pony.”\n\nLa apariencia de Pony era la misma que ahora.\n\nCon una parte simétrica que enfatizaba la frente alta, el cabello como hilos dorados caía para cubrir ambos lados del rostro.\n\nCon un vestido que mostraba sus hombros y clavículas, su barbilla estaba levantada, revelando la elegancia de la realeza.\n\n“Oh, aquí también está Suabi.”\n\nSuabi estaba sentada de rodillas junto al arroyo, cubriendo su cuerpo desnudo con una manta.\n\nUn pájaro estaba sentado en el asiento con ambas manos juntas como si lo sostuviera, y sonreía con una hermosa sonrisa que nunca verías en la escuela.\n\n“¿Eres Dorothy? Viéndolo así es muy diferente.”\n\nDorothy se subió la parte de abajo de su suéter de lana negro y lo mordió con una boca rebelde.\n\nUn ombligo en forma de gota de agua estaba adorablemente incrustado en su estrecha cintura, y su parte inferior del cuerpo solo llevaba ropa interior, mostrando sus hermosas piernas que se extendían como patas de jirafa.\n\nEl punto era que la muñeca de hojalata que nunca la soltaba estaba abrazando su cuello.\n\n“Lo he sentido antes, pero soy muy buena dibujando. Simplemente parece que pusiste lo real allí.”\n\nNade suspiró y cerró el libro de imágenes.\n\n“Ah, hay tantas bellezas en la escuela, ¿cómo es que no tenemos pareja?”\n\n“Shirone está ahí.”\n\n\"¡Oh no! ¿Qué soy yo... ….”\n\nNade miró hacia atrás con un brillo en los ojos.\n\n“Ahora que lo pienso, dijiste que tú y Amy se fueron de viaje. ¿No pasó nada en realidad?”\n\n\"¿Eh? ¿Algo?\"\n\nEl rostro de Shirone se puso rojo. Obviamente no pasó nada. Pero ¿por qué la sangre le subía a la cara?\n\n\"¿Qué? ¿De verdad sospechas? ¡Será mejor que seas honesto!\"\n\nShirone rodó los ojos de izquierda a derecha. Al darse cuenta de que no tenía a nadie que lo ayudara, recurrió a un último recurso.\n\n“¡Ah, no lo sé! ¡Voy a dormir! Estoy cansado estos días ¡Despiértame en una hora!”\n\nComo era de esperar, el sueño es la mejor manera de deshacerse de la angustia.\n\n* * *\n\nDespués de despertarse, Shirone se levantó del sofá. Sus amigos ya habían regresado a sus alojamientos.\n\n\"Mmm, ¿qué hora es?\"\n\nUna nota quedó sobre la mesa.\n\nNosotros nos vamos primero. Pareces cansado estos días, duerme bien y nos vemos más tarde en el restaurante. Además, el libro rojo número 24 en la caja fuerte debajo de la mesa es tan impresionante que nunca debes mirarlo.\n\nShirone bostezó, arrugó la nota y se puso de pie.\n\n“Aun así, me siento renovado después de tomar una siesta por primera vez en mucho tiempo.”\n\nShirone empacó sus artículos de tocador y se dirigió a su último año. No tenía que ir al hostal, iba a lavarse en la escuela e ir a la cafetería.\n\nMientras terminaba de cepillarme los dientes y lavarme la cara, sonó la campana que anunciaba las 5:00.\n\n\"Ahh.\"\n\nBostecé y me quité los restos de somnolencia, y mientras caminaba por los pasillos, escuché música en algún lugar.\n\n\"¿Qué?\"\n\nAlguien estaba cantando en la sala de música al final del pasillo. No era una canción vocal prestada por magos, sino una canción popular.\n\n“Vaya, eres muy bueno.”\n\nSus habilidades para el canto eran sorprendentemente buenas.\n\n'¿Podría venir un cantante?'\n\nCuando abrí la puerta de la sala de música, Maya estaba cantando y tocando el piano en una fila de instrumentos a lo largo de la ventana.\n\nEra una alegre canción de rhythm and blues que cantaba mientras caminaba por el pueblo de tala y quema.\n\nTan pronto como abrió la puerta, Shirone se quedó rígido al sentir un escalofrío recorrer su columna vertebral al escuchar su voz que cobraba realidad.\n\nNo hay nada más hermoso que tú.\n\nSimplemente no era un buen canto. No sé nada de música, pero en el momento en que la escuché, me convencí.\n\nLa canción de Maya es algo diferente."
}