{
  "id": 391,
  "title": "Preparación para la Batalla (4)",
  "content": "“Moldeado fotónico. Más avanzado que fractal.”\n\n**Canis** murmuró con una expresión nerviosa.\n\nHacer alas con luz es una prueba de que la cirugía plástica ha trascendido el reino de los fotones.\n\n**Shirone** ya estaba al tanto de la encarnación.\n\n“¿Qué tan lejos sabes?”\n\nHarvest habló a través del canal mental.\n\n—Si es una etapa en la que puedes usar cierta magia, debes considerarlo por delante de nosotros. Parece que la Función Inmortal no fue la única razón por la que pasó la cobardía.\n\nSi es así, el sentido de incongruencia que sintió Kannis en ese momento también podría explicarse.\n\n\"Está más claro.\"\n\nCanis se volvió hacia Arin.\n\n\"¿De qué estás hablando?\"\n\n“Las alas de Shirone se han vuelto más claras.”\n\nCanis inclinó la cabeza. No era común que se refiriera a la forma de un objeto en particular.\n\n'Ahora que lo pienso… ….'\n\nEn la Isla GalRiant, Arin preguntó si Shirone era rubio.\n\nEn ese momento, no le di mucha importancia, pero después de escuchar lo que dijo Harvest, no pude simplemente ignorarlo.\n\n“¿Qué demonios parece Shirone? ¿Puedes explicar?”\n\n“Shirone.”\n\n\"¿Eh?\"\n\n“Shirone es Shirone. Vagamente lo adiviné desde antes, pero ahora sé que estaba viendo la encarnación de Shirone.”\n\nArin no puede analizar la forma reflejada en la menarca. Sin embargo, la forma de encarnación nacida del número de la ley nunca cambia.\n\n“No es encarnación. Shirone es la encarnación.”\n\nEsa fue la conclusión de la trascendencia mental de Arin.\n\n\"Mmm.\"\n\nCanis miró a Shirone con una expresión seria.\n\nDebe haber una diferencia entre encarnación y encarnación. No podía imaginar cuál sería el resultado cuando se unieran de frente.\n\n“¿Qué quieres decir con que tus alas están más afiladas?”\n\n“Estaba allí en ese momento, las alas en la espalda de Shirone.”\n\n\"¿Qué?\"\n\nCuando nos conocimos en GalRiant, Shirone no tenía la habilidad de alas anchas. Pero, ¿cómo vio las alas?\n\n\"¿Es como un sentimiento?\"\n\nArin negó con la cabeza.\n\n“No hay sentimiento en la encarnación. Solo una encarnación. Pero no era tan claro como ahora. Se colocó en una forma transparente como si fuera creada por el viento. Pero ahora está coloreado de dorado.”\n\nArin no es una vidente. Por eso era muy probable que el ala de Shirone que vio estuviera poseída por una encarnación.\n\n'¿La encarnación tiene alas?'\n\nSi Shirone fortalece aún más el poder de la encarnación en el futuro, ¿realmente le brotarán alas de los hombros?\n\nProbablemente no hay nadie en el mundo que pueda dar una respuesta a eso.\n\nShirone dobló las rodillas mientras observaba la magia de navegación fija frente a sus ojos.\n\n'Uno, dos… ….'\n\nLa flecha finalmente apuntó al cielo.\n\n'¡Tres!'\n\nAl mismo tiempo, las alas batieron y el cuerpo se elevó.\n\nLa aceleración creada al empujar la masa hacia abajo a la velocidad de la subluz fue tremenda, y todos levantaron la cabeza sorprendidos.\n\nEra el reino de la intuición verificar la dirección, la distancia y la velocidad en 0.8 segundos y lanzar la teletransportación.\n\nLo más complicado es que las sugerencias de la navegación cambian durante la teletransportación.\n\nAl final, solo se puede juzgar cuando el turno ha terminado, y aquí se produce una pérdida de unos 0.2 segundos.\n\nEsos 0.2 segundos deberían haber sido el tiempo que podría acortarse con las Partículas Divinas propuestas por la asociación.\n\n'¡Este es el comienzo!'\n\nGwangik cumplió exactamente con ese estándar.\n\n¡Pop!\n\nDurante la teletransportación, las alas batieron y la dirección del destello se dobló verticalmente.\n\n¡Pop! ¡Pop! ¡Pop!\n\nA medida que los sonidos explosivos estallaban uno tras otro, Shirone llevó a cabo la sugerencia de la navegación sin error.\n\n\"¡Ayyy!\"\n\nLa presión de la aceleración gravitacional debido al cambio repentino de dirección recaía completamente en Shirone.\n\nCada vez que la dirección se doblaba, la sangre en las venas se concentraba a un lado y los músculos se desgarraban.\n\nEl armamento de diamante de Armand podría eliminar el factor de riesgo por sí mismo, pero en la actualidad estaba desnudo.\n\nCuanto más fuerte era la presión, más intenso era el batir de las alas. Incluso si el cuerpo se rompía, no podía detenerse.\n\nEra un vuelo para convertirse en un mago.\n\n“Vaya, ¿es eso de verdad?”\n\nLa diferencia de 0.2 segundos se transmitió a los estudiantes en el suelo. Era una trayectoria completamente diferente a la teletransportación normal.\n\nSabiendo lo difícil que puede ser dar la vuelta mientras se lanza, sintieron terror.\n\n\"¿No es eso lo que se rompe desde el cielo? Debe haber estado bajo varias veces la gravedad.\"\n\n\"Pero si puedes aguantar, está en un nivel diferente al de la teletransportación.\"\n\nEs diferente del sentido del ritmo del movimiento.\n\nMientras no hubiera un descompás, había una alta probabilidad de que la víctima lo aceptara como una táctica completamente nueva.\n\nNuméricamente, fue una gran ganancia.\n\nSuponiendo una batalla de 100 turnos, significaba que podía tomar las coordenadas deseadas 20 segundos más rápido que el oponente.\n\nAdemás, ese era el verdadero significado de los 0.2 segundos que Shirone practicaba actualmente.\n\n'¿Cuándo terminará?'\n\nEl sistema de navegación acosaba persistentemente a Shirone como si tuviera la capacidad de pensar. La dirección inversa es la básica, y se ha solicitado un ascenso vertical sucesivamente desde una caída vertical.\n\n¿Qué tan lejos has volado?\n\nEl sitio de la escuela de magia se veía lo suficientemente pequeño como para caber dentro del círculo hecho con los dedos.\n\nNinguna serie de evaluaciones de movimiento requiere un espacio tan vasto. ¿Cuáles son las asociaciones alternativas?\n\n'¡No, esto es correcto!'\n\nShirone creyó ciegamente. Las partículas de Dios son suyas, pero no habrá errores en los estándares calculados por sus profesionales.\n\nFinalmente, la flecha apuntó hacia la escuela de magia.\n\nLa velocidad sugerida por la navegación es de más de 300 kilómetros por hora en promedio. La distancia era de 5.4 km.\n\n'¿Entrar en 65 segundos?'\n\nDistancia que se puede alcanzar vinculando la teletransportación 540 veces. El problema es que no puede recibir la fuerza de aceleración porque la inercia se inicializa.\n\nNo era una serie de fotones desde el principio. Lo que la asociación solicitó fue la mecánica de masas, es decir, un movimiento que contenga aceleración.\n\n\"¡Vaya!\"\n\nShirone cortó el inicio con una teletransportación, y desde allí agitó el ala de luz a toda velocidad. Cada vez que las alas golpeaban el aire, el sonido de un gong volaba hacia la escuela.\n\n180 kilómetros por hora. 220 kilómetros por hora. 280 kilómetros por hora.\n\nEn el momento de cubrir una distancia de 2.4 kilómetros, finalmente superó los 300 kilómetros por hora.\n\nSin embargo, dado que sufrió pérdidas en las primeras etapas de aceleración, tuvo que volar más rápido para alcanzar la velocidad promedio.\n\n\"¡Mmmmm!\"\n\nLa situación en la que el campo de visión era tan estrecho que solo se veía la navegación no era diferente a la sensación de caer por un acantilado.\n\nShirone solo se concentró en la velocidad. No hay forma de que un sistema de navegación lleve a un estudiante a una pared de roca.\n\n340 kilómetros por hora.\n\nEl área del ala de luz se duplicó. La potencia equivalente a un cañón de fotones aleteó, y la aceleración se disparó.\n\n440 kilómetros por hora.\n\nEscuché el sonido del fuego ardiendo en mis tímpanos. La escuela de magia se acercaba a una velocidad vertiginosa.\n\n'Espera un segundo… …'\n\nUn pensamiento me vino a la mente en ese momento.\n\n¿Quién garantiza que la navegación no te enviará a una pared de roca?\n\nEsa es solo la vaga psicología de expectativa de una persona llevada a un callejón sin salida, no un juicio racional.\n\nLa única información confiable es que la navegación simplemente apunta a las coordenadas de la escuela.\n\n'¡Realmente me estoy volviendo loco!'\n\nShirone acercó el ala de luz a su cuerpo.\n\nLa aceleración ya está unida como debería. Sin embargo, si pierdes velocidad, serás eliminado. El único dispositivo de seguridad para salvar vidas era la resistencia del aire.\n\n¡Kwa-kwa-kwa-kwa-kwa-kwa!\n\nShirone atravesó el cuerpo de aire, sintiendo una violenta vibración. Supo por primera vez que el aire era una sustancia tan dura.\n\nLos estudiantes que encontraron a Shirone saltaron.\n\n\"¡Daño! ¡Caer aquí es el fin!\"\n\nPero, ¿a dónde puedo ir? Como no se podía predecir el punto de llegada exacto, solo la parte superior del cuerpo se balanceaba de izquierda a derecha.\n\nEl sistema de navegación presentó la última oferta solo cuando llegó al sitio de evaluación. Punto. Significaba que sería bueno que los dioses se detuvieran aquí.\n\n\"¡Ajá!\"\n\nShirone abrió los ojos y agitó sus anchas alas hacia adelante.\n\n¡Woooooooooooooooooooooooooooooooooh!\n\nHubo un sonido que pareció rasgar los tímpanos. El polvo del campo de entrenamiento se disipó, extendiendo una neblina al frente.\n\nLos estudiantes giraron la cabeza y fruncieron el ceño mientras escuchaban el ensordecedor tinnitus.\n\nPero pronto, con una expresión de temor, dirigió su mirada al espectáculo de polvo.\n\nImaginando el cadáver de Shirone convertido en sangre, hubiera sido mejor si el polvo no se hubiera disipado.\n\n\"¿Shirone?\"\n\nMaya siguió adelante con el rostro pálido. Pero su cuerpo se puso rígido y no pudo avanzar.\n\n\"¡Shirone! ¡Shirone!\"\n\nAmy y sus amigos corrieron más allá de ella hacia el sitio de evaluación.\n\n¡Aleteo!\n\nUn sonido lento y fuerte sopló polvo en todas direcciones. Nade, que había comido tierra, escupió y escupió, luego miró hacia adelante.\n\nShirone, flotando a 5 metros en el aire, agitaba lentamente sus alas mientras descendía al suelo.\n\n\"Shirone, ¿estás bien?\"\n\nShirone respondió con una sonrisa y volvió su mirada hacia Maya. Una euforia emocionante la invadió mientras se desplomaba con una expresión de alivio en su rostro.\n\nEra claramente un sentimiento antinómico.\n\n\"Estoy bien. Terminemos la evaluación primero.\"\n\nCuando el ala de luz se dobló y se extinguió, los fragmentos dorados se esparcieron brillantemente por un instante, luego desaparecieron.\n\nEl maestro de evaluación comenzó a registrar.\n\n\"Shirone, has pasado la dificultad Maestra de Control de Movimiento. Con esto, la puntuación de hoy es de 30 puntos.\"\n\nSe quedó corto de los 100 puntos de Fermi, pero las cabezas de todos en la clase superior estaban destinadas a complicarse de nuevo.\n\nAll Masters Fermi. Aunque no es un all-master, Shirone ha superado las capacidades de Fermi.\n\nAun así, la confrontación entre los dos estaba cerca del hielo.\n\n'Esto lo hace más difícil. ¿Esto realmente no va a romper a Fermi?'\n\nCon la excepción de Fermi y los demás, era natural que hubiera conflictos ya que ellos eran los que arriesgaban la vida o la muerte en este examen de graduación.\n\nEl monstruo eléctrico Liquen dijo con ojos fríos:\n\n\"Esta es la primera vez que veo a un tipo tan duro. Fermi, lentamente... …!\"\n\nEl rostro de Liquen se congeló al girar la cabeza.\n\nLas pupilas de Fermi no eran normales. La pupila derecha estaba enrollada y la pupila izquierda estaba empujada hacia un lado.\n\nEra el verdadero monstruo escondido detrás de la máscara de un hombre de negocios.\n\n'Maldita sea, lo único que podemos hacer es suicidarnos juntos.'\n\nComedores habituales. Por muy frío que sea, por dentro es un monstruo retorcido.\n\nEs poco probable, pero si Fermi comienza a moverse emocionalmente, verá una gran pérdida.\n\n'¿Cuánto ganas al mes? ….'\n\nPensé que podría ser mejor simplemente enviar a Shirone.\n\n“Oye, Fermi. tú… ….”\n\n“Convoca una reunión de emergencia. Todos los ejecutivos se reúnan alrededor del anillo dorado.”\n\nFermi dio una breve instrucción y se alejó.\n\nComo si viera un fantasma cuyas facciones habían desaparecido, Liquen no pudo recordar el rostro de Fermi de hacía un momento.\n\n---\n\n### La Evaluación se Acerca\n\nLa evaluación de la ocupación del terreno elevado se acerca en dos días.\n\nLos estudiantes se reunirían en secreto para las reuniones de estrategia, e incluso aquellos que no habían decidido un equipo tendrían que tomar una decisión a estas alturas.\n\nComo corresponde a una evaluación simulada del examen de graduación, todo, desde la composición del equipo hasta la competencia, era autónomo.\n\nSe puede señalar al equipo deseado, y si se señala varias veces o no, se decide sacar una bolilla.\n\nHasta ahora, el único equipo con todos los miembros revelados era el equipo Shirone.\n\nPor otro lado, el equipo del gritón aún estaba envuelto en misterio. Al menos, ese era el caso del equipo Shirone.\n\n'¿Vas a estar en la sala de música hoy?'\n\nShirone entró al edificio de la clase de graduación. A petición de Iruki, él fue quien fue a buscar a Maya antes de la hora programada para la reunión de estrategia.\n\nComo era de esperar, el sonido de la canción provenía de la sala de música, y los sentimientos del día en que el sol se ponía vinieron a mi mente y mi corazón comenzó a latir.\n\nCuando abrí lentamente la puerta y entré, Maya giró la cabeza con una brillante sonrisa.\n\n“¡Oh, Shirone! ¿Qué haces aquí? Se suponía que nos íbamos a encontrar más tarde.”\n\nShirone sintió que ni siquiera lo sabía. Aunque sentía una sensación de distancia, era más amigable que nadie en momentos como este.\n\n“Iruki preguntó si podía hacerlo un poco más rápido. Dijo que recordaba la estrategia personalizada del equipo del gritón.”\n\n\"Oh, ya veo. ¿Dónde te gustaría verlo?\"\n\nDespués de cerrar el piano, Maya se levantó y pasó junto a Shirone hacia la puerta. Olía a leche, como la de un niño.\n"
}