{
  "id": 392,
  "title": "Preparación para la Batalla (5)",
  "content": "Shirone no miró hacia atrás. Por mucho que lo pensara, no podía entender por qué ella estaba haciendo esto.\n\n\"Maya.\"\n\n“¿Podemos tener una reunión mientras comemos algo rico? Hace mucho que quería hacerlo.”\n\n\"Maya.\"\n\nA la segunda llamada, Maya se dio la vuelta.\n\n\"¿Eh?\"\n\nShirone cerró la boca.\n\nTan pronto como sus ojos se encontraron, sintió como si las palabras en su cabeza huyeran en todas direcciones. No puedo decir nada que no sea claro. El problema era que no estaba claro.\n\n“Si estás peleando con los gritones por nuestra culpa, no tienes por qué hacerlo. Creo que estoy preocupada estos días.”\n\nPensó que era cobarde tomar prestadas las palabras de Iruki, pero si se resolvía con esto, no habría necesidad de discutir.\n\n“Ah, no. De todos modos, es una evaluación completa. Más bien, lo siento por ser una carga.”\n\nEn el momento en que Maya giró el pomo de la puerta y estaba a punto de irse, Shirone se dio cuenta de que no podía soportarlo más.\n\n“Entonces, ¿por qué haces eso?”\n\nA pesar de que la voz de Shirone se elevó, Maya no se sorprendió. Solo sonrió torpemente y se rascó la mejilla como de costumbre.\n\n“Por mucho que lo pienso, no lo sé. ¿Por qué me evitas estos días? Quiero decir, puedo sentirlo.”\n\n\"Yo… … ¿Hice algo mal?\"\n\n\"No es así.\"\n\n“Entonces, ¿por qué debería ser amable contigo?”\n\nLos pasos que se acercaban a Maya se detuvieron. Su afilada hoja pareció perforar su pecho con un gancho.\n\n“La forma en que me tratas es tu libertad, pero… ….”\n\nMaya sonrió amargamente. Las palabras de Amy sobre morir por dentro parecían un poco comprensibles. Pero no tenía intención de revertir la respuesta que le había dado ese día.\n\n“Entonces, Shirone, ¿puedes amarme?”\n\nEl rostro de Shirone se endureció.\n\nAnte la reacción esperada, Maya bajó la mirada con ojos tristes.\n\nEra lo mismo con ella, que guardó en su corazón el viento que sopló en la sala de música ese día.\n\n'Shirone, soy diferente de Amy. Ni fría, ni fuerte. Si no puedo retenerte, cada día será como un infierno. Solo pensaré en ti. Si no puedes amarme, tienes que terminarlo aquí. Solo tengo que dejar que fluya.'\n\nLos ojos temblorosos de Shirone se calmaron gradualmente. Su rostro, que había estado asombrado como un conejo, se volvió sereno.\n\nMaya preparó su corazón. Aun así, la anticipación que no pude evitar hizo que mi corazón latiera.\n\n¿Qué responderá Shirone?\n\n¿Te amo? En realidad, ¿también te gustaba?\n\nTodo tipo de palabras emocionantes le vinieron a la mente, pero ella ya conocía el resultado.\n\nLo siento.\n\nYa me sentía terrible. No podrás salir de tu cabeza por un tiempo. Pasarás la noche entre lágrimas.\n\n'Pero eso es todo. Termina aquí.'\n\nHabiendo terminado su resolución, Maya levantó la cabeza. Sin embargo, en el momento en que vio a Shirone con una mirada decidida, su corazón se desplomó sin duda.\n\n“Maya, yo… ….”\n\n“¡Ah, jajajajaja!”\n\nEl rostro de Shirone se volvió de vergüenza. Parecía realmente divertida, incluso derramando lágrimas, y Maya se acercó, secándose el área debajo de los ojos con el dedo índice.\n\n“¡Es broma, es broma! Ugh, ingenuo.”\n\n“¿Estás bromeando?”\n\n“Fue así en la ceremonia de graduación, y es así de nuevo. Si sigues apareciendo así, ¿llegará a Amy?”\n\nShirone estaba perdida. Se sentía como estar en medio de un mundo irreal.\n\n“Pero no has estado hablando últimamente… ….”\n\n“Ah, mi cabeza estaba tan complicada que no tuve tiempo de pensar en nada más. Tengo grandes expectativas en casa y mis calificaciones siguen bajando. Lo siento. ¡Nunca en el futuro! No fingiré que no lo sé.”\n\nEl pulso de Shirone se adormeció. Sentí que tenía que organizar mis pensamientos, pero Maya no me dio un segundo para respirar.\n\n\"¡Ahora! ¡Vamos rápido! Esperaré a Iruki. ¡Ocupen las Tierras Altas! ¿Están seguros de que ganarán?\"\n\n\"¿Eh? Uh, así debería ser.”\n\nMaya empujó a Shirone por la espalda y salió de la sala de música. Su rostro cruzó su umbral, sus ojos cerrados con sus molares apretados.\n\n'Jaa, entré y lo tiré. ¿Qué debo hacer ahora?'\n\nSe sintió como cruzar el umbral del infierno.\n\n---\n\n### Reunión de Emergencia en el Anillo Dorado\n\nEn las montañas al noreste de la Escuela de Magia Alpheas, hay una cueva que desciende 20 metros bajo tierra.\n\nY si se atraviesa de nuevo el complejo laberinto, se encuentra un anillo dorado con Fermi como presidente.\n\nEra una habitación espaciosa y espléndida que podría considerarse una mansión.\n\nTodo tipo de manjares se cocinaban en la mesa, y un camarero con esmoquin llevaba vino y llenaba las copas vacías.\n\nEn el centro, hermosas bailarinas bailaban, y la actuación de siete músicos se desarrollaba con calma.\n\nEl número de empleados de primera categoría que residen en Geumhwaryun es de 40.\n\nSolo los costos laborales superaban los 700 de oro al día, y todo esto era un espacio reservado para 5 miembros.\n\nFermi se sentó en el sofá y disfrutó de una copa de vino. Sobre la alfombra, un tigre de pelaje blanco dormía atado.\n\nEn los cuatro sofás colocados a la izquierda y a la derecha con él en el centro, se sentaban los miembros del llamado Partido Fermi.\n\n“Finalmente, la ganancia mensual superó los 7 millones de oro. Romper los 10 millones también está a la vista.”\n\nNo era una cantidad tangible a nivel de estudiante, pero Fermi simplemente estaba aburrido.\n\nLos miembros astutos se mantuvieron en silencio. En un día como hoy, cuando se convoca una reunión de emergencia, tendrás que cubrir tus palabras.\n\n“Shirone, el arriano… ….”\n\nCuando Fermi abrió fuego, los miembros comenzaron a pronunciar palabras preparadas como si hubieran estado esperando.\n\n“¿Necesito preocuparme? Tendré que pisarlo algún día, pero ¿por qué no te concentras más en el negocio?”\n\n“Pienso lo mismo. Soy un niño que no conoce el mundo. ¿No podemos simplemente graduarnos y desecharlo?”\n\nNo se puede derribar una casa solo para atrapar una mosca.\n\nTampoco había garantía de que tal cosa no sucediera, dado que Fermi había mostrado sus emociones.\n\n\"Por eso no debes dejar que vaya más lejos.\"\n\n“Fermi, ¿no estás estresado? Las provocaciones pueden ignorarse.”\n\n“La provocación puede ignorarse. Pero es un riesgo. El peligro de la continuación del Anillo Dorado.”\n\nSiguieron todo lo que dijo Fermi, pero no pudieron simpatizar con la clasificación de Shirone como factor de riesgo.\n\n“Por supuesto, Shirone es un gran novato. ¿Pero sabes qué? Somos profesionales. No solo por el dinero, sino también por las habilidades. Tengo suficiente control en el examen de graduación.”\n\nFermi hizo girar su copa de vino con ojos fríos.\n\n“¿Sabes por qué no puedo ganar mucho dinero? Es porque no sabes que el problema que estás enfrentando ha estado ocurriendo durante mucho tiempo. O incluso sabiéndolo e ignorándolo. Un riesgo hoy se convierte en un riesgo inmanejable en el futuro. Si no nos preparamos desde ahora, no habrá solución cuando llegue.”\n\nLos miembros guardaron silencio. De nuevo, Fermi tiene razón.\n\n“De ahora en adelante, Shirone categoriza el Anillo Dorado como el nivel más alto de amenaza. Haré el análisis correcto. Escuché que vas contra el gritón, ¿qué pasa con sus compañeros de equipo?”\n\nHercy de Sona informó los resultados de la intervención telefónica.\n\n“Gritón, Pony, Luman, Suabi y Eider. El equipo se completó ayer.”\n\n“Hmm, Luman Suabira. Es una combinación asesina de 2 utilidades y magos.”\n\nComo era de esperar, era un equipo formado movilizando todas las redes de gritones. Es sorprendente que Dorothy se quedara fuera, pero es probable que ella la rechazara. Porque es una mujer increíblemente astuta.\n\n“Por mucha que sea tu orgullo, debes querer demostrarlo. Será completamente diferente de las tácticas estratégicas. No es fácil ni siquiera para Shirone derrotar a un equipo de gritones con Maya.”\n\nSi no es una confrontación orientada al trabajo en equipo como la misión de aniquilación, la estrategia mortal del corredor de apuestas es bastante poderosa.\n\nEn la situación de tácticas estratégicas, Joe Shirone aniquiló más de 300 monstruos en 3 minutos y 28 segundos, pero Joe Screamer mató más de 150 monstruos por sí mismo.\n\nFortalece extremadamente a una persona y causa el colapso del equilibrio.\n\nEsta estrategia brillará aún más en un enfrentamiento de cinco contra cinco, y el equipo de Shirone debe establecer un equilibrio perfecto para ganar. En tal situación, la existencia de Maya no podía ser veneno.\n\n“Eso no es suficiente. Voy a aprovechar esta oportunidad para descubrir todas las fortalezas de Shirone. Raspa incluso lo que está escondido dentro.”\n\n“¿Qué vas a hacer? De todos modos, la evaluación general tiene una puntuación alta, por lo que los participantes también están dando lo mejor de sí. El equipo del gritón está completamente preparado.”\n\nFermi golpeó el sofá un par de veces. Un aura azulada se estremeció en su cuerpo, y cosas negras debajo de su mano levantada hicieron un gorgoteo y rebotaron rápidamente.\n\nTransacciones en depreciación fuera de la regulación.\n\n¡Ting! Una ficha de casino giró y rebotó con un ruido.\n\nAtrapando la ficha que caía verticalmente de forma horizontal, Fermi se la devolvió a Hercy.\n\nUn remolino se dibujaba en el centro de la ficha, y el borde era un patrón de alternancia en blanco y negro.\n\n\"Esto… ….\"\n\nHercy miró a Fermi sorprendido.\n\nEra una ficha bastante rara para este tipo de uso. Incluso al convertirla a valor de mercado, superaba los 400.000 de oro.\n\n'Hablas en serio, Fermi.'\n\nShirone seguramente se convertirá en el principal enemigo del futuro. Era una ficha que nunca podría salir sin estar tan seguro.\n\n“Haz un trato con eso. Los términos del contrato son que Shirone haga lo mejor posible en la ocupación de la colina. Si lo rascas ligeramente, revelará su verdadero color.”\n\n\"De acuerdo. ¿Algo más que decir?\"\n\nDespués de pensar por un momento, los labios de Fermi se abrieron con crueldad.\n\n“No piensen en cuidarse y díganles que lo hagan con ganas.”\n\n---\n\n### Ocupación de las Tierras Altas (1)\n\nEra el día en que se realizaba la evaluación de la ocupación de las tierras altas.\n\nDespués de que 30 estudiantes se reunieron en el campo de entrenamiento, lo primero que miraron fue a los miembros del equipo contrario.\n\nShirone también confirmó el equipo del Gritón.\n\nPony es una alianza estratégica con el gritón, y Suabi y Luman son factores clave en la estrategia mortal del corredor de apuestas. Por último, parecía que habían construido un equipo sólido al incluir al confiable Eider.\n\nCon seis equipos reunidos, el profesor de evaluación explicó:\n\n“Hoy es la ocupación del terreno elevado. El equipo contrario ya lo sabe. Seis equipos compiten simultáneamente, y no hay límite de tiempo. El primer equipo en anotar 5 puntos gana, obteniendo 20 puntos cada uno, y el equipo perdedor deduce 20 puntos. La ubicación de la confrontación es el principal campo de batalla para la captura de la Colina Nº 2.000.”\n\nShirone inspeccionó el campo de batalla.\n\nEra de forma rectangular, de 200 metros de largo y 50 metros de ancho, y estaba rodeado por una pared de vidrio de 20 metros de alto. Dentro, a ambos lados del campamento, se erigió una colina de 10 metros de alto, y se plantó una bandera en el medio.\n\nSe llevó a cabo en un sistema de rondas, y en el momento en que se izaba la bandera, las 2.000 rondas terminaban por un tiempo y la regla era pasar a la siguiente ronda.\n\n“Para la profundización de las tácticas estratégicas, el movimiento espacial está prohibido. Además, la altura de vuelo está limitada a 20 metros de la barrera, y si se supera, se descalificará. Si tocas la bandera, no puedes usar ninguna magia a través de su propio dispositivo de control mágico. Regresen más tarde y no se quejen, asegúrense de recordarlo.”\n\nDado que estás indefenso mientras sostienes la bandera, es más probable que seas atacado por el enemigo.\n\nPor lo tanto, para izar la bandera, era importante que al menos dos personas ocuparan la colina y jugaran de forma cooperativa.\n\nLa explicación del maestro continuó.\n\nAl ingresar a la arena, las formaciones de los dos equipos se dividen en función de la línea central de 100 metros, y cada miembro del equipo decide su posición y realiza su misión desde la posición que se le asigna.\n\nHabía cuatro posiciones: delantero, extremo, enlazador y guardia.\n\nEl delantero es un rol que comienza en la parte delantera del campamento amigo, a 10 metros de la línea central, y se lanza hacia la bandera del equipo contrario.\n\nLos extremos se mueven a lo largo de las líneas izquierda y derecha, generalmente comenzando 20 metros más defensivamente que los delanteros. Sin embargo, hubo muchos casos en que la velocidad de movimiento era más rápida porque la defensa estaba relativamente menos unida.\n\nEl enlazador comienza a 50 metros de la línea central y es responsable de equilibrar el ataque y la defensa.\n\nEn otras palabras, dependiendo de la estrategia del oponente, puedes ayudar a un ala o apresurarte con un delantero. Era un jugador múltiple que incluso se retiraba a la bandera y bloqueaba al oponente con un guardia.\n\nFinalmente, un guardia protege la bandera en la colina. Incluso si el delantero contrario penetraba, no podía lanzar magia mientras sostenía la bandera, por lo que era una posición defensiva que podía defenderse.\n"
}