{
  "id": 393,
  "title": "Captura de las Tierras Altas (2)",
  "content": "El equipo de Shirone decidió una posición anoche.\n\nShirone, que tiene un movimiento excelente, es el delantero, y Nade e Iruki son los extremos izquierdo y derecho.\n\nLa multifacética Amy era una enlazadora, y Maya, que tenía un poder de ataque débil, era naturalmente una guardia.\n\nEn el equipo Gritón, el Gritón, el protagonista del ultimate del Bookmaker, era el delantero.\n\nLuman (control de masas) y Pony (poder de agua) eran los extremos izquierdo y derecho, Suabi (utilidad) era el enlazador, y Eider era el guardia.\n\nLos dos equipos ni siquiera se miraron a los ojos. Cualquiera que fuera su relación habitual, ahora eran solo competidores.\n\nDesde allí, el gritón levantó la barbilla y se acercó a Shirone. Él era el que conocía la importancia de las peleas tempranas.\n\n“Oye, ¿estás listo? Prepárate para ser aplastado.”\n\nDespués de la prueba de supervivencia, el precio de las acciones de Shirone saltó aún más, y cuanto más emocionado estaba, más emocionado estaba el Gritón.\n\nLos equipos con Maya tienen el peor equilibrio. Derrotar a Shirone en este enfrentamiento podría haber cimentado su posición en la clase superior.\n\n\"Estaré nervioso, hay un agujero en el equipo.\"\n\n“¿No te avergüenza que el agujero más grande dijera eso?”\n\nPara Shirone, Maya ya no era solo una compañera de clase. No podía perdonar al gritón por insultarla.\n\n“Geuk, lo terminaré con un marcador de 5 a 0. Espéralo.”\n\nTras la llamada del maestro de evaluación, los seis equipos se dirigieron al campo de batalla designado.\n\nArin, que seguía a Canis, de repente recordó algo y miró hacia el equipo del gritón.\n\n“... ….”\n\nUna enorme serpiente se enroscó arrogantemente.\n\nSiempre fue una menarca grotesca, pero hoy era peor.\n\n“Canis, ¿no sería bueno decírselo a Shirone?”\n\n\"Está bien. Shirone es definitivamente un competidor senior. No es como si estuviera aliado con nosotros.\"\n\nArin no preguntó dos veces. Tampoco tenía energía para preocuparse por los demás mientras arriesgara su vida o muerte para ocupar el terreno elevado.\n\nAl cruzar el umbral del campo de batalla, Canis añadió una palabra.\n\n“Porque no soy el tipo de persona que será tomada a la ligera.”\n\n---\n\n### Estrategias de Batalla y la Primera Ronda\n\nEl equipo Shirone y el equipo Gritón entraron en la segunda arena y revisaron brevemente sus estrategias en sus respectivos campamentos. Si el equipo del gritón pensó que era lo más difícil, era, por supuesto, la ataraxia.\n\n“Escucha. Cuando Shirone usa el círculo mágico que derrotó a Dante, siempre es una carga. Solo necesitas detener a Shirone. El tiempo de lanzamiento parece tomar más de un minuto de todos modos, así que tenemos una oportunidad.”\n\nPony preguntó:\n\n“¿Qué pasa si falla? Si sales como la Fuerza Guardiana de allí, podrías ser golpeado de otra manera, ¿verdad?”\n\nLa Fuerza Guardiana es una forma extrema de defensa en la que todos los miembros protegen la bandera, y fue la primera táctica que Shirone pudo elegir al lanzar Ataraxia.\n\n“En ese caso, retírense incondicionalmente. Caven un búnker en una colina y escóndanse. Con el control de masas de Luman, sería instantáneo.”\n\nEider dijo:\n\n“Entonces, al final, ¿es como dar 1 punto para empezar?”\n\n“No importa si te doy un punto. Incluso me desmayé después de escribirlo una vez. No puedes usar magia gigante en cada ronda. Al contrario, nos beneficiamos de reducir la fuerza mental de Shirone.”\n\nIncluso si el poder era fuerte, si tardaba 1 minuto en lanzarse, el número de formas de responder a él variaba. Si era posible, me rendiría, pero si no era posible, era suficiente con esconderme.\n\n\"¡Ahora! 20 puntos se comen crudos. Es un equipo que se unió para eso. Como dije, destruyamos al primer luchador.”\n\nEl equipo del gritón juntó las manos y gritó “¡a la lucha!”.\n\nMientras tanto, el equipo Shirone también estaba terminando su inspección. Iruki los llamó a todos y habló en voz baja.\n\n“Tendrás que usar Ataraxia mientras monitoreas la situación. De todos modos, van a ceder la utilidad al gritón. Será mejor que tomemos la ventaja inicial con el Sidewinder.”\n\nEl sidewinder era una estrategia en la que los extremos golpeaban ambas líneas ampliamente y corrían, ejerciendo presión sobre el equipo enemigo que intentaba concentrarse en la línea central.\n\nCuando se escuchó la voz que anunciaba el comienzo de la primera ronda, las 10 personas se dispersaron a sus respectivas ubicaciones mediante el movimiento espacial. Por supuesto, si se activaba el sistema 2.000, el movimiento espacial se descalificaba.\n\nShirone esperó a 10 metros de la línea central.\n\nEl mapa del campo de batalla era simétrico y se erigían varias coberturas para que no se pudieran ver las caras de los miembros del equipo. Todo lo que Shirone podía ver era a un gritón frente a él a 20 metros de distancia.\n\nVistiendo un ajustado chándal y calentando, movía los pies rápida y lentamente, relajándolos. Su tensión no se encontraba en la apariencia tranquila y relajante.\n\n'Iruki chocará con Luman y Nade chocará con Pony. ¿Entonces entraré en la línea de Iruki?'\n\nLos números son iguales, 5 contra 5, pero dependiendo de la estrategia y las tácticas, las composiciones parciales de 1 contra 2 y 1 contra 3 ocurrirán sin parar. La clave era llevar la guerra local a una ventaja a través de la selección y la concentración.\n\n-10 segundos restantes hasta el inicio de la ronda 1.\n\nLas luces del campo de batalla se encendieron y se escuchó el sonido de los motores.\n\nLa luz del brazalete 2.000 veces se encendió, y el gritón dio un paso ligero y giró su cuerpo en diagonal. Luego, mientras movía rápidamente sus pies de un lado a otro en su lugar, parecía como si estuviera flotando en el aire.\n\n\"¡Bien! ¡Juguemos correctamente!\"\n\n4 segundos. 3 segundos. A medida que la cuenta regresiva disminuía, las piernas del gritón se movían más rápido.\n\nDesde la distancia, parecía que estaban temblando, pero Shirone, observando desde una distancia de 20 metros, se esponjó a la velocidad del esquema.\n\n¿Pueden las piernas humanas moverse tan rápido? Como un resorte de acero fuertemente presionado, tenía el impulso de salir disparado inmediatamente.\n\n“¡Oohhh! ¡Oooooooo!”\n\nLas extremidades del gritón temblaron, su cuerpo se difuminó. Al mismo tiempo, se activó el sistema 2.000, y toda la potencia entró en la zona del espíritu.\n\n-Inicio de la Ronda 1 de Ocupación de Colina.\n\n¡Pop! ¡Puffup! ¡Pop! ¡Pop!\n\nColoridos fuegos artificiales explotaron sobre la cabeza del gritón. 20 tipos de paquetes de combate de magia de utilidad de Suabi, como fuerza muscular, agilidad, sistema nervioso, concentración y resistencia muscular, se estaban insertando sin piedad.\n\nLa fuerza de alta velocidad, que puede decirse que es una habilidad a largo plazo de un mago de utilidad, hizo que el movimiento del gritón fuera aún más rápido. En el momento en que sus extremidades alcanzaron el nivel de ser invisibles, un gemido desgarrador brotó de su boca.\n\n“¡Kyaaaaaaaaaaaaaaa!”\n\nArtes marciales del gritón - Biryonggak.\n\nEstirando los brazos a izquierda y derecha como si sus hombros fueran a caerse, el gritón voló con la pierna derecha extendida como un cañón.\n\n'¿Lanza a lanza?'\n\nUna táctica que presiona toda la línea atacando al delantero contrario.\n\nAl ver al gritón volando como un arma de tiro gigante, Shirone lanzó magia reflexivamente.\n\n'¡Amplio!'\n\nAl mismo tiempo que la cortina de luz pulsó, la bala de carne del gritón atravesó la barrera de masa y golpeó a Shirone.\n\n“¡Keugh!”\n\nCirone, que se cubrió el pecho con ambas manos, voló más de 5 metros y cayó al suelo.\n\nAunque había matado su fuerza con un golpe amplio, el impacto penetró su estómago y le ahogó la respiración.\n\n'Esta es la estrategia mortal del corredor de apuestas.'\n\nLa fuerza de una criatura no puede ser analizada por la suma de sus números.\n\nAsí como la fuerza aumenta y la velocidad aumenta, cada uno de los 20 buffs coordinados para crear un efecto sinérgico que trascendió los valores numéricos.\n\nPuffup! ¡Bum! ¡Pupperpuppung!\n\nSuabi aplicó buffs consecutivos. La duración promedio de sus buffs activos es de 2 segundos. La clave era rotar 20 especies en el momento correcto.\n\nAmy detuvo a Shirone. En lanza a lanza, era estándar que los enlazadores respaldaran la línea central.\n\n“¡Vamos, vamos, vamos!”\n\nLa vista del gritón volando en la teletransportación era aterradora. Cada vez que explotaba el destello, la postura era diferente, como una rueda giratoria.\n\n“¡Ven! ¡Ven!”\n\nEl marco del proceso fue omitido en la acción del gritón que rápidamente cortó su puño. Su patada lateral con su peso en la espalda la sacó de su postura defensiva.\n\n“¡Kyaaaaaaaaaaaaaaa!”\n\nEl gritón apretó los puños y tembló. La parte superior de su cuerpo, con la camiseta rasgada, se estremeció, exponiendo pequeños músculos.\n\nTan pronto como la línea central fue perforada, el gritón saltó a la cima sin dudarlo. Maya tomó la ofensiva, pero antes de que pudiera lanzar su hechizo, fue arrojada a los brazos del gritón con el brazo doblado detrás de ella.\n\n“¡Oye, suelta esto!”\n\n“Cheuk, ¿por qué? ¿Eres nuevo en estos músculos? Para avergonzarme.”\n\nEl gritón agarró la bandera. La Zona Espiritual desapareció, pero no hubo problema en dominar a Maya debido al esquema.\n\nCuando se sacó el poste, el sistema 2.000 veces se apagó.\n\n-Fin de la Ronda 1. La Ronda 2 comienza en 5 minutos.\n\nBajando la colina, el gritón plantó una bandera en la parte inferior de la colina y le gritó al equipo Shirone.\n\n“Oye, ¿no es demasiado fácil? ¿Cómo puede un guardia ser tan débil que pueda defender correctamente la bandera?”\n\nLa estrategia asesina del corredor de apuestas era mucho más fuerte de lo que Shirone esperaba. La habilidad del gritón también es excelente, pero Suabi era un problema.\n\nUna persona hábil que puede reemplazar 20 tipos de baterías a alta velocidad. Le costó mucho conseguir su victoria sin cortarla.\n\nShirone miró a Maya. Ella era la figura clave que podía presentarse como un contraataque a la estrategia mortal del corredor de apuestas.\n\nMaya asintió vigorosamente. Aunque la situación con ella en el centro de atención del equipo era una carga para ella, ella era la que haría cualquier cosa por Shirone.\n\n'¡Haré lo mejor que pueda, Shirone!'\n\nLa Ronda 2 comenzó, y el gritón empujó de nuevo lanza a lanza.\n\nA medida que Shirone se retiró al campamento amigo, su confianza aumentó aún más. ¿No tiene Shirone del mundo también miedo de sí mismo?\n\n\"¡Ja, ja, ja! ¡No hay ambición… …!\"\n\n¡Aaaaaaaaa!\n\nLos pasos del gritón tropezaron. Cuando la magia sónica de Maya explotó, sintió como si un terremoto hubiera ocurrido en su cabeza.\n\n\"¡Ajá!\"\n\nSuabi frunció el ceño.\n\nEl Ritmo de la Muerte cantado por Maya es una magia que rompe la concentración del enemigo. Sin embargo, no pudo producir tal poder con sus habilidades que solo se mantuvieron en la segunda etapa de su habilidad principal.\n\n'¿No es la voz diferente?'\n\nContrariamente a cómo había usado sus habilidades vocales hasta ahora, Maya estaba realizando una rima de muerte como si cantara una canción. Aunque su radio es corto, el aumento de la violencia fue realmente enorme.\n\nEl poder de un gritón que no recibe un buff se ha debilitado significativamente. El equipo Shirone, que tiró de la línea al principio, defendió firmemente.\n\nA medida que la confrontación escaló a una melé, los gritones regresaron a su campamento amigo.\n\nEl poder de amplificación de Maya es grande, pero el radio no es tan amplio, así que pensé en cortar a Shirone del campamento amigo.\n\n\"¡Suabi! ¡Buff!\"\n\nDespués de cruzar la línea central, el buff de Suabi regresó.\n\nA medida que la fuerza angular se fortaleció, el gritón salió disparado con una aceleración tremenda.\n\nLa espalda de Shirone, que estaba abriéndose paso 60 metros detrás de las líneas enemigas, se acercó rápidamente.\n\n“¡Kyaaaaaa!”\n\nEl gritón golpeó con el Biryongkak y entró.\n\nAmy gritó, retorciendo la espalda y derribando al gritón.\n\n\"¡Shirone! ¡Atrás!\"\n\n\"¡Ya es demasiado tarde!\"\n\nEn ese momento, el cuerpo de Shirone brilló pálidamente y se extendió en ocho direcciones como si explotara.\n\n¡Movimiento Santan!\n\n“¡Náuseas!”\n\nEn el momento en que un destello de luz golpeó el abdomen, entró una antimagia de inmensa fuerza. Fue un choque que ni siquiera la fuerza de Schema, que mejora la fuerza, pudo soportar.\n\n¡Bang! ¡Bang! ¡Bang! ¡Bang! ¡Bang!\n\nCañones de fotones fueron rociados por todo el campo de batalla cada vez que el movimiento de escopeta golpeaba.\n\nNo es solo una habilidad de movimiento. Fue un poderoso control de masas que destrozó la exhibición del equipo del gritón.\n\n“¡Keugh!”\n\nEider logró evitar la lluvia de cañones de fotones. Como Amy retrocedió y cortó el camino hacia su bandera, Shirone pudo agarrarse sin esfuerzo al poste y sacarlo.\n\n-Fin de la Ronda 2. La Ronda 3 comienza en 5 minutos.\n\nAl final de la ronda, es estándar dejar la bandera en su lugar original, pero Shirone la cargó y bajó la colina. Luego, después de plantarla frente a los pies del gritón, se burló y regresó al campamento amigo mediante el movimiento espacial.\n\n“Ese niño… …!”\n\nEl movimiento de escopeta, equipado con habilidades de movimiento, ataque y control de masas al mismo tiempo, era una magia imposible excepto para Shirone.\n\n'¿Qué? ¿Partículas de Dios?'\n\n¿Solo hay dioses y no demonios en el mundo de la magia? ¿Qué demonios haces sin atrapar a un tipo así?\n\nPony se acercó, mirando el terreno elevado del equipo de Shirone.\n\n\"No te emociones. ¿Cómo te fue de todos modos? ¿No es demasiado fuerte la magia sónica de Maya?\"\n\nLa pérdida de la segunda ronda estuvo ahí. Sin embargo, no tenía idea de por qué amplificó su magia en un período tan corto de tiempo como un gritón.\n\nVer a Maya reír entre sus colegas le recordó la estrategia y las tácticas, y su rabieta se encendió aún más.\n\n'¡Mierda! ¿Qué demonios hiciste? Esa chica sin talento… ….'\n\nEl ambiente del equipo de Shirone era amistoso. Era como si el contador de la estrategia mortal del corredor de apuestas funcionara correctamente.\n\n\"¡Maya! ¡Fue realmente genial! Ganaste esta ronda.”\n\n\"Solo hice lo que me dijeron... ….”\n\nEl consejo de Iruki de eliminar las técnicas vocales fue acertado. Dado que era una Maya con un talento natural para el canto, era una estrategia que abandonaba la omnisciencia y fortalecía en gran medida su omnipotencia.\n\nPor supuesto, hay limitaciones en este enfoque.\n\nLa razón por la que los magos de sonido aprenden música vocal es que están más especializados en manejar la voz técnicamente. Al final, se dice que luchar solo con la omnipotencia solo funciona a nivel de estudiante.\n\nSin embargo, Maya aceptó con gusto la oferta de Iruki.\n\nFue porque quería llevar la victoria a quienes lucharon contra los gritones por él.\n\nEl equipo de Shirone no era un equipo de un solo hombre.\n"
}