{
  "id": 395,
  "title": "Captura de las Tierras Altas (4)",
  "content": "La 4ª ronda fue para el equipo de Shirone. El movimiento de escopeta fue un arma estratégica, y la cancelación de Iruki bloqueó por completo a Suabi.\n\nEl marcador hasta ahora es de 3 a 1.\n\nEra la superioridad del equipo de Shirone, y parecía que la tendencia actual continuaría mientras no hubiera otras variables.\n\n\"¿Qué? ¿Terminamos solo con la ronda 4?”\n\nLos estudiantes salieron del tercer campo de batalla. Canis y Arin también se unieron a su grupo.\n\nEl equipo contrario era el equipo Fermi, y el resultado fue una victoria de 1-5 para el equipo Fermi.\n\nFue un resultado decepcionante para Canis y Arin, pero este tipo de evaluación era una parte que tenían que soportar si querían aferrarse a sus personalidades que detestan extremadamente la cooperación con los demás.\n\nAdemás, si el equipo Fermi era el oponente, incluso si tuvieran el mejor equipo, el resultado no podía garantizarse, por lo que los rostros de los dos no mostraron ningún signo de desánimo.\n\nFermi comprobó las puntuaciones del equipo de Shirone y del equipo del Gritón desde un asiento con vistas al lado de la segunda arena.\n\n“Hmm, 3 a 1.”\n\n“El equipo Shirone rindió mejor de lo esperado. Según el cálculo inicial, parecía un partido reñido.”\n\nFermi tenía una idea similar. Sin embargo, era solo un problema de probabilidad, y la posibilidad de que ocurrieran otras variables siempre estaba abierta.\n\n“Ideas que crean variables. Ese es Shirone. Si consigo un punto más, lo más probable es que termine con esto.”\n\nDiciendo eso, Fermi miró al equipo del Gritón.\n\n'Por supuesto, esto nunca va a terminar así.'\n\nLas comisuras de la boca de Fermi se abrieron con malicia.\n\n---\n\n### La Determinación de Suabi y la Quinta Ronda\n\nLa cuarta ronda había terminado, pero Suabi seguía observando a Iruki desde el lado del equipo de Shirone.\n\n'Iruki Mercodina… ….'\n\nSi no fuera por el nivel más alto de magia dominada llamado Cancelación, que es usado por el Síndrome del Sirviente, nadie la habría frustrado tanto a nivel de estudiante.\n\nIruki, con las manos a la espalda, aceptó con calma la mirada de Suabi.\n\n'Parece muy desafortunado.'\n\nNo quería hacer nada provocador. En términos de velocidad de cálculo de todos modos, todos en la clase que se graduaba estaban bajo sus pies.\n\nPara derrotar a un Sirviente, necesitas intuición, no cálculo. Ese nivel de intuición es lo suficientemente alto como para ser colocado al mismo nivel que el de un Sirviente.\n\n“Suabi, vámonos.”\n\nA la llamada del gritón, Suabi finalmente se dio la vuelta.\n\nUn fuego ardió por dentro. Sé que hay muchas personas fuertes en mi clase superior, pero también reprobé el examen de graduación el año pasado. Pero la inhabilitación de la especialidad en sí misma fue un tipo de miseria completamente diferente.\n\nEl gritón reunió a sus compañeros de equipo y dijo:\n\n“Unámonos. Romperé la línea central en la distancia más corta. Pony también va a ser agresivo de ahora en adelante. Si incluso esta ronda se pierde, un regreso es casi imposible.”\n\nSi el marcador es de 4 a 1, la derrota es casi segura. Esto se debe a que el equipo de Shirone siempre tiene Ataraxia, que garantiza un punto.\n\n\"No. Pony sigue actualizándose.”\n\nSuabi se quitó las gafas y dijo:\n\n“Lo haré bien esta vez.”\n\nLa cabeza del gritón se inclinó.\n\nSe conocían desde hacía más de un año, pero era la primera vez que Suabi mostraba una actitud tan decidida, excepto en el examen de graduación.\n\n'Hmm, ¿esto la ha cabreado completamente?'\n\nNo había nada malo con el corredor de apuestas, el gritón. Ni siquiera podía adivinar la ley de cancelación, pero Su Abi, quien estuvo involucrada en la cancelación, dijo que estaba bien, así que era mejor confiar en ella.\n\n“De acuerdo, asumamos que esta ronda ha terminado. Te mostraré cuando lo haya visto correctamente.”\n\nAl comienzo de la quinta ronda, todo el equipo de los gritones se reunió en la línea central, excluyendo a los guardias.\n\nEra una táctica de ataque y apresuramiento con una alta tasa de victorias de remontada.\n\nTan pronto como el paquete de combate entró en el gritón, Iruki contrajo los ojos y disparó una zona de espíritu desprendida.\n\n'Si es una cancelación de todos modos… ….'\n\n¡Pupperpuppung! ¡Puff puff puff puff!\n\nEn ese momento, el efecto del buff explotó en sucesión. Los paquetes de combate estaban siendo enviados a todos los miembros del equipo excepto al guardia.\n\nIruki parpadeó avergonzado, pero Suabi apretó aún más los dientes y lo miró fijamente.\n\n'¿Cómo puedo hacer esto?'\n\nEl número de baterías reservadas en mi cabeza es de 137. Ese era el número acumulativo en una situación en la que se consumían 8 por segundo.\n\n'¡Tiki-tock-tick-tock-tock-tock-tick-tock-tick-tock-tick-tock-tick-tock!'\n\nCada vez que la sensación única de ritmo golpeaba mi cerebro, las baterías en mi cabeza rebotaban en todas direcciones.\n\n\"¡Ja, ja, ja! ¡Bien! ¡Esto es!\"\n\nEl gritón, lleno de fuerza bruta, saltó al centro del equipo de Shirone sin dudarlo y los golpeó a los cuatro. Y, al igual que en la primera ronda, adoptó una postura de remate audaz.\n\n“¡Kyaaaaaaaaaaaaaaa!”\n\nLa moral del equipo del gritón se disparó. Tan pronto como se sintió la voluntad de Suabi, los extremos también comenzaron a sacar las cartas que habían guardado.\n\n'Todo lo que tengo que hacer es dejar a Shirone.'\n\nLuman pensó mientras levantaba las manos lentamente como si estuviera extrayendo energía de las plantas de sus pies.\n\n'Todos me odian.'\n\nPero no le importaba.\n\nPara los humanos, la armonía es solo lo siguiente mejor por miedo a la desconfianza. Si puedes controlarlo, no te importan los sentimientos de otras personas.\n\n'Sí, soy el (autoproclamado) número uno en control de masas.'\n\nLas mejillas de Luman temblaron y se le vieron los blancos de los labios, y las comisuras de su boca se le subieron hasta la parte inferior de las orejas.\n\n“¡Soy el rey del campo de batalla!”\n\nEl arma secreta 'Cazador Espiral' ha sido revelada.\n\n¡Kururrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrr!\n\nEl suelo que giraba en espiral se volvió blando como barro y arrastró a Shirone hacia abajo. Y de nuevo, se convirtió en una roca, mordiendo fuertemente su cintura y sin soltarla.\n\n\"¡Ahora!\"\n\nA medida que el gritón cargaba, la concentración de Suabi se disparó a un nivel récord.\n\nNumerosas baterías soplaban por mi cabeza como una tormenta de viento.\n\nEra el reino de la intuición más allá del cálculo, y cada vez que la batería golpeaba la batería, la lengua chasqueaba rápidamente.\n\n'¡Tiki-taki-to-kit-kit-kit-kit-kit-kit-kit-kit-kit-kit-kit-kit-taki!'\n\n372 baterías de reserva.\n\nLas comisuras de la boca de Iruki se elevaron.\n\n'Es bueno que haya entrado en la clase superior.'\n\nNunca había querido vencer a alguien en mi vida. Pero ahora parecía estar vagamente claro.\n\nQue odio perder aún más.\n\n'Es maravilloso, Suabi.'\n\nComo las estrellas, muchos talentos reclaman sus propios talentos.\n\n'Debo haber practicado todos los días. Debió haber sido diligente, mordiéndose el dorso de la mano todas las noches para aferrarse a su espíritu distante.'\n\nIruki bajó su postura y apretó los puños. Era su propia respuesta a la sinceridad de Suabi.\n\n'Si haces esto, tu vida útil se acortará, pero… ….'\n\nEra la tercera vez desde que ingresó a la escuela de magia, hace seis años, cuando tuvo una sangrienta batalla con Nade bajo la lluvia, y hace un año, cuando fue emocionado por la provocación de Canis en el pasillo de la enfermería.\n\nLas células cerebrales serán destruidas, pero ¿importa? Aparte de la confrontación, el orgullo de la facción Shirone estaba en juego.\n\n'Te convertirás en un buen mago. Pero no ahora. Porque solo hay dos personas en el mundo que pueden detenerme. Uno es Shirone, y el otro… ….'\n\nChispas reales volaron en las pupilas de Iruki. Fue un fenómeno en el que se generó electricidad en la corteza cerebral y se proyectó sobre la retina.\n\n'¡Ese soy yo, Mercodina Iruki!'\n\nEn la imagen virtual en la cabeza de Iruki, datos que alcanzaban los 100 millones de líneas por segundo se elevaban como un tornado.\n\nCuando se procesó la cantidad de información que podía manejar todos los eventos en la ciudad a la vez, la Zona de Doble Espíritu voló a través del equipo del gritón a una velocidad asombrosa, cancelando todos los buffs.\n\n\"Disparate… ….\"\n\nSuabi estaba devastada. Era una velocidad de cálculo abrumadora que incluso la voluntad de luchar desapareció.\n\n¡Kua-kua-kua-kua-kuak!\n\nShirone, quien destruyó al cazador que salió frenético, lideró un contraataque con sus compañeros de equipo.\n\nSin el buff, el equipo del Gritón se debilitó rápidamente y terminó a la defensiva.\n\n“Jaa, después de todo estoy presionado.”\n\nEider suspiró.\n\nLa desventaja de la estrategia mortal del corredor de apuestas es que no hay un plan B. Si esta ronda se perdía, no habría posibilidad de remontada.\n\nLa energía juvenil desapareció del rostro de Eider. Sacó una ficha con un patrón en blanco y negro y se la pasó por la garganta.\n\n'Es vergonzoso, ¿pero importa?'\n\nIncluso puedes renunciar a la graduación si puedes disfrutarla. No, la graduación no se puede abandonar. Porque tengo que disfrutar más siendo mago.\n\nSe instaló una batería en mi cabeza. Según el comerciante, será la tecnología avanzada 'Movimiento Fantasma' de la familia Air.\n\nLa razón por la que puedes lanzar magia incluso si no conoces el principio interno era similar a la Ataraxia de Shirone.\n\n\"Ah ah ah ah ah… ….\"\n\nLos párpados de Eider temblaron.\n\nLos días que aguanté porque quería probar a un ser humano. Pero ahora no tenía por qué hacerlo. Después de hacer un trato, su graduación fue confirmada.\n\n“¡Ja, ja, ja, ja, ja!”\n\nEider se quitó la máscara y voló directamente al campamento del equipo. Se clasifica como una táctica llamada posición inversa, pero no hubo acuerdo con el equipo del gritón.\n\nMientras los aliados se miraban con asombro, el equipo de Shirone interceptó con su propia magia.\n\nEl primero en llegar fue el Cañón de Fotones. Sin embargo, justo antes de ser derribado, los movimientos de Eider se torcieron extrañamente. La línea de movimiento se balanceó como una rama de sauce y evitó todos los cañones de fotones.\n\n\"¿Qué? ¿Movimiento Fantasma?\"\n\nLos ojos de Dorothy brillaron mientras observaba desde fuera del campo de batalla.\n\nNo es magia que se pueda usar a nivel de estudiante. Sin embargo, los movimientos de Eider no podían explicarse sin el algoritmo AT.\n\n'¿Está vinculado a Fermi?'\n\nEs difícil creer que lo aprendió en solo unos meses. El algoritmo AT, que evita automáticamente el acercamiento de objetos controlando la turbulencia, era una batería con la que incluso los profesionales luchaban.\n\nNo había nada que pudiera detener a Eider. Al llegar a la colina, corrió hacia la bandera.\n\nSin embargo, fue Maya, no la bandera, a quien rompió todas las expectativas y apuntó. ¡Mierda! Su cuerpo rodó cuesta arriba mientras su poderosa patada torcía la mandíbula de Maya.\n\n\"Qué… …!\"\n\nEider se sentó sobre el estómago de Maya. Los músculos de su rostro se contraían al pensar en desahogar su deseo reprimido de un año.\n\n“Hermana, dolerá un poco. ¿Todavía eres paciente?”\n\nEl puño de Eider golpeó a Maya. Una risa ahogada escapó de su boca.\n\nAl ver su expresión aterrorizada, la sustancia del placer me voló la cabeza.\n\n“¡Aaaaaa! ¡Es divertido, me estoy volviendo loco!”\n\nComo un gorila, Eider levantó ambas manos y golpeó sin forma humana. Se le veían los blancos de los ojos y le caía saliva por la boca abierta.\n\nFue tan brutal que no solo los miembros del equipo, sino también los estudiantes que observaban desde fuera después de la confrontación se quedaron sin palabras.\n\n“Me hiciste una pregunta en el juego de Verdad o Reto.”\n\nArin dijo:\n\n“¿La persona más fea? Al principio me quedé perplejo. Porque no puedo distinguir la forma de las cosas. En ese momento, elegí a Luman, pero de hecho, la menarca más intensa fue Eider. Según la clasificación del sistema mental, es una persona que corresponde al 'mal'.”\n\nCanis solo escuchó en silencio.\n\n“Solo aquellos que entienden el mal pueden jugar bien. Esa es la ley del bien y el mal. Todo lo que tiene en la cabeza es el deseo de atormentar a los demás de principio a fin.”\n\nCanis no pensó mucho en ello. Porque todos los humanos en Radum eran Eiders.\n\n“La razón por la que hice la pregunta fue para ponerte a prueba. Actué un poco más después de que negaras la verdad.”\n\n\"Así es. Pensé que podría usarlo como tarjeta de intercambio. Pero la menarca de hoy fue un poco más descarada. Probablemente porque me uní a la organización Fermi.”\n\n“Tu existencia debe haber tenido un impacto. Habrías pensado que no podrías actuar durante un año desde que entró una persona con habilidad sobrenatural. De todos modos, una carta que tenemos se ha ido.”\n\nCanis dejó de lado ligeramente sus sentimientos persistentes.\n\nDe todos modos, quedan docenas de cartas. Más bien, era bueno saber cuánto puede presionar la menarca de Arin a la clase superior.\n\n\"¡Maya!\"\n\nLos ojos de Shirone se iluminaron. Su cabeza se puso pálida al ver a Maya agachada con la cara cubierta y siendo golpeada.\n\n\"¡Jejeje! ¿Enfermo? ¿Cuánto duele? ¿No estás enfadada? ¿Me odiarás a muerte?\"\n\nEider agitó el puño con los ojos bien abiertos.\n\nLa idea de que el equipo de Shirone corriera desde todas las direcciones no estaba en mi cabeza. Mientras tengas el Movimiento Fantasma, no importa lo que hagas, no podrás golpearte a ti mismo.\n\n¡Despedido!\n\nEntonces, electricidad azul destelló ante los ojos de Eider.\n\nEl algoritmo AT se activó tardíamente, empujando su cuerpo más de 10 metros. El rostro de Nade mientras se cortaba las uñas permanecía en sus retinas. Cuando recobró el sentido, ya había bajado la colina.\n\nEl rostro de Eider, que se había entregado a la dicha, se mezcló con el miedo.\n\n'¿Qué? ¿Qué acabo de ver?'\n\nCreo que vi la cara de Nade, pero no pude descifrar qué era. Más tarde se dio cuenta de que una de sus piernas temblaba como la pata de un perro.\n\n'¿Tienes miedo? ¿Yo?'\n\nNade, quien llegó primero, bloqueó a Maya. Su rostro en el momento en que blandió su mano con la intención de matarlo se dividió en fragmentos y solo permaneció en partes y luego se impregnó.\n\n“Gritón, bandera.”\n\n\"Ah… ….\"\n\nEl gritón, que volvió en sí por las palabras de Pony, corrió apresuradamente y sacó la bandera. A nadie le importó.\n\nShirone se acercó a Maya. Al verla aún temblando en su cuerpo encogido, su corazón cedió.\n\n\"Maya… ….\"\n\nMaya no es de ninguna manera adecuada para un mago. El talento suficiente para entrar en la zona del espíritu debería gastarse en otra parte. Era una artista que conmovía los corazones de las personas y una cantante genio.\n\n\"Maya, despierta.\"\n\nShirone dijo con voz fría.\n\nLas Mayas tienen una familia que mantener y un honor tribal que proteger. Si ella se derrumba aquí, nunca podrá cruzar el umbral del mago.\n\n\"Despierta. Todavía estás evaluando. Si te descalifican aquí, todos perdemos 20 puntos.”\n\nLos hombros de Maya se crisparon.\n\n20 puntos para él. Pero todos en la clase superior están arriesgando sus vidas para conseguir esos 20 puntos.\n\n'Tengo… … Tengo tanto miedo, Shirone. Todos aquí, su frialdad es tan aterradora.'\n\nQuería rendirme. Soporté por mi tribu y luché por mi familia, pero me di cuenta en el momento en que vi los ojos de Eider.\n\nEste no era el lugar para estar.\n\n'Shirone... ….'\n\nMaya se levantó lentamente.\n\nMe enamoré de Shirone. Era aún más desesperada que su licencia de maga. Todos en su último año se reirían de ella, pero Maya era ese tipo de chica.\n\n\"Estoy bien… … . Podemos luchar más.”\n\nAl ver a Maya tratando de contener las lágrimas de alguna manera, las lágrimas de Shirone brotaron.\n\nMiré hacia Eider, que coqueteaba en el campamento enemigo. Una ira terrible llenó sus ojos.\n"
}