{
  "id": 396,
  "title": "Terreno Elevado (5)",
  "content": "“¿Qué tal mi estrategia? ¿Funcionó?”\n\nEl gritón se lamió los labios.\n\nPensé que de todos modos no sería un buen tipo. No, incluso si es un buen tipo, ¿hay alguien en la clase superior que crea en los demás más que en sí mismo?\n\nSin embargo, la asertividad demasiado fuerte es difícil de digerir para los demás.\n\n\"De todos modos, está hecho. ¿Hacer posición inversa? ¿Has decidido dejar de jugar? No deberías haber dicho algo de antemano.”\n\n“Jeje, lo siento. Lo guardé porque era una carta de conversión. De todos modos, como dejé ir a Maya, ahora tenemos una ventaja. En realidad, estaba pensando en descalificarlo aquí.”\n\nFue cancelado debido a la interferencia de Nade.\n\nEider se enorgullece de estar loco, pero en ese momento, la cara de Nade era algo que se desviaba demasiado del rango normal.\n\n“Eider.”\n\nEider se dio la vuelta al escuchar la voz de Shirone.\n\n\"¿Qué? Shirone hyung, este es nuestro campamento, ¿verdad? Oh, ¿importa según las reglas? Aún así, es cobarde escuchar a escondidas el plan.”\n\n“… … ¿Por qué hiciste eso?”\n\nLa expresión de Eider se arrugó.\n\nMientras revelara sus verdaderos colores, no podía encontrar ninguna señal de que estuviera luchando con sus hermanos mayores como antes.\n\n\"¿Cuál es el problema? Solo intentaba poner al guardia en un estado aturdido. Tú también golpeaste a Screamer hyung y Nade hyung. Maya noona es tan débil. Si fuera la hermana de Amy… ….”\n\n\"No me malinterpretes. No vine aquí para enojarme. Eso no es lo que quiero preguntar.”\n\n\"¿Es así?\"\n\nEider juntó las manos y apoyó la cabeza.\n\n“Lo habría dejado claro. Después de la prueba de supervivencia.”\n\nLos ojos de Shirone se congelaron fríamente.\n\n\"No me toques.\"\n\n“… ….”\n\nCualquiera que haga trucos es pisoteado. Obviamente lo dijo. En resumen, Eider estaba en la lista de Shirone para ser eliminado.\n\n\"¡Ja, ja, ja! Entonces, ah, está bien, no te tocaré de nuevo la próxima vez, ¿debería ser así?\"\n\nEn el pasado, habría fingido tener miedo, pero ahora que Fermira ha ganado el poder de una enorme organización, no hay nada difícil.\n\n\"Es suficiente saberlo. Solo quería comprobar eso.”\n\nShirone se dio la vuelta y regresó al campamento amigo.\n\nLos amigos se acercaron. Faltando solo un minuto para el comienzo de la ronda 6, tuvimos que elaborar una estrategia rápidamente.\n\n“Shirone, defendamos esta ronda por ahora. La cordura de Maya tardará en recuperarse.”\n\n“No, terminaré aquí. Lo haré, detengan al equipo del gritón. Si eres el único delantero, no vendrán a respaldarte.”\n\nMaya no podrá recuperarse durante la confrontación. La violencia de Eider fue una herida demasiado grande para ella, que se deshizo de su omnisciencia y fortaleció su omnipotencia.\n\nIruki dijo:\n\n“Shirone, no te emociones. Yo también estoy molesto, pero es importante ganar primero. El suelo se calienta. ¿Lo sabes?”\n\n\"Está bien. Porque realmente no importa.”\n\nShirone sonrió solo con los ojos, luego de repente se dio la vuelta con una expresión fría en su rostro. Ante su escalofriante frialdad, sus amigos abrieron el camino.\n\n\"Fue un gran problema. Ese tipo está realmente cabreado.”\n\nSi esto sucede, nadie detendrá a Shirone.\n\nComo era de esperar, tan pronto como comenzó la 6ª ronda, Shirone voló directamente hacia Eider sin prestar atención a nada.\n\n\"Vaya, es espeluznante.\"\n\nLas comisuras de los labios sonrientes de Eider temblaron. Era una extraña expresión mezclada con miedo y alegría.\n\nEl que tiene el poder mental más fuerte de la clase superior está volando para pisotearlo.\n\n“Cuanto más lo hago, más me divierto.”\n\nCuando recordé la miseria de no poder tocar ni un cabello de la persona que quería matar delante de mí, mi cuerpo ya temblaba.\n\nEider evadió entre los bombardeos del Cañón de Fotones, aumentando la miseria de Shirone.\n\n\"¡Ja, ja, ja! ¿Qué hacer con esto? Ni siquiera encajo uno. ¿Tomaría toda una vida contar el número de golpes a Maya-nee?”\n\nShirone no respondió y aterrizó frente a la bandera.\n\nSe formaron cortadores de viento en las manos de Eider. En el momento en que agarró la bandera, intentó contraatacar y ponerle fin.\n\n“Ataraxia.”\n\nA medida que una luz pálida se formaba 10 metros sobre la cima y dibujaba un enorme círculo, las exclamaciones surgieron desde fuera del campo de batalla. Era un Halo el doble de grande que el de Dante.\n\nEider miró fijamente el halo. Luego, al darse cuenta de algo en él, se retiró apresuradamente fuera del radio.\n\n'Mierda. Después de todo, es un tipo molesto.'\n\nDe hecho, existía tal manera. Si extiendes Ataraxia en una colina, incluso si agarras la bandera, no podrás acercarte a ella.\n\n'Entonces… ….'\n\nEider se agachó y calculó el momento para saltar. Una vez que el círculo mágico se completara, no habría ninguna posibilidad.\n\n“30 segundos.”\n\nShirone dijo:\n\n“Nos quedan 30 segundos. Si no puedes detenerme dentro, nunca podrás derrotarme.”\n\n'Eso también lo sé, maldito bastardo.'\n\nLa razón por la que lo sabía pero no podía hacer nada era porque había visto el poder del círculo mágico de Shirone con sus propios ojos.\n\nSi entras para morder y te atrapan, puedes terminar en la enfermería para la próxima ronda, sin importar si ganas o pierdes.\n\n'De ninguna manera… … Sin embargo, no moriré.'\n\nPorque es dos mil veces de todos modos.\n\nUna elección que nunca se tomaría en un juego real, después de pasar por el filtro de la virtualidad, se convirtió en un juego que valía la pena intentar.\n\n'¡Entra!'\n\nEl hecho de que el poder del mago disminuya a menos de la mitad en el estado de tiempo compartido también contribuyó a la decisión de Eider.\n\nObviamente debería haber sido así.\n\nSin embargo, cuando el cañón de fotones rozó mis tímpanos, no pude evitarlo.\n\n'¡Maldita sea! ¿No puedo?'\n\nEn términos de poder de combate individual, se espera que Shirone esté en la clase superior incluso en la clase superior.\n\nIncluso en un estado de tiempo compartido, el poder de un solo disparo no estaba a un nivel que Eider pudiera manejar.\n\n'No, de todos modos no encaja. Nunca podrás golpearme.'\n\nEl precio pagado por el trato de Fermi fue ciertamente grande.\n\nCon el Movimiento Fantasma, parecía que podría graduarse incluso sin la ayuda de la pandilla de Fermi.\n\n\"¿Qué? Shirone del mundo no es gran cosa, ¿verdad? Estaba chupando el dedo de Kamaya hasta que la golpearon tan fuerte.”\n\nShirone disparó un cañón de fotones a toda velocidad.\n\nSin embargo, el Movimiento Fantasma sin duda empujó el cuerpo de Eider a un lado para escapar del destello.\n\n\"¡Ja, ja, ja! ¡No importa lo que hagas! Así que desde el principio… …!”\n\n¡Golpe en ese momento! Y un fuerte shock se transmitió a la parte posterior de la cabeza.\n\n'Qué… …?'\n\nUna de las piernas de Eider se tambaleó.\n\nEl algoritmo AT está roto. Ese hecho era más aterrador que el dolor de la antimagia.\n\nCuando levanté la cabeza incrédulo, la cara de Shirone estaba borrosa. Fue un shock mucho más fuerte de lo esperado.\n\n'Me golpearon.'\n\n¿Pero cómo?\n\nEl algoritmo AT responde a cualquier objeto que cause resistencia al aire. Ya sea que viniera volando por detrás o subiendo del suelo, debería haber reaccionado para ser normal.\n\n\"Eso… … ¿Qué?\"\n\nCuando la concentración regresó, los cañones de fotones que flotaban alrededor de Shirone aparecieron a la vista.\n\nNo era particularmente ruidoso ni claro. Solo había un espeluznante punto rojo en el centro de la luz.\n\n“Algoritmos de Guiado Láser.”\n\nDorothy murmuró.\n\nEs una batería avanzada comparable al algoritmo AT. Esto se debe a que la omnipotencia del láser en sí es del más alto nivel.\n\n'Por eso hice a Shirone… ….'\n\nLos manipuladores de Dorothy también están equipados con funciones similares al algoritmo AT. Sin embargo, el algoritmo guiado por láser era el enemigo natural de la autorreflexión.\n\n\"¡Maldita sea! ¡Mierda! ¡Mierda!\"\n\nEider voló por las tierras altas evitando el Cañón de Fotones Dirigido. Pero no pudo escapar sin importar a dónde corriera.\n\nQuería arrancarle la piel punteada de rojo.\n\nNo era otra cosa que magia con el poder de aproximarse a 8.000 prensas por pieza.\n\n'¡Maldita sea! ¡Dónde demonios está este tipo de magia!'\n\nLa trayectoria de vuelo del cañón de fotones de rastreo que interceptó el dron de nivel 7 está a punto de alcanzar el movimiento de un mago profesional de primera línea.\n\nCon las habilidades de Eider, no pudo escapar de la magia del algoritmo de guiado láser, y finalmente fue mordido.\n\n“¡Keugh!”\n\nJusto antes de chocar con el cañón de fotones de rastreo, el cuerpo de Eider se balanceó de un lado a otro y destellos pasaron.\n\nDespués de un momento de alivio, llegó el verdadero miedo.\n\nOcho fotones se deslizaban interminablemente sobre el algoritmo AT como una hiena que acecha a su presa.\n\n\"¿Eh? ¿Ah, sí?\"\n\nA medida que su cuerpo temblaba contra su voluntad, vomitó. Pero más que eso, el miedo al choque que se avecinaba era peor.\n\n“¡Aaaaaaa!”\n\nEl Cañón de Fotones de Rastreo, que envolvió la cintura de Eider como una serpiente, golpeó la parte posterior de su cabeza.\n\n“¡Keugh!”\n\nSi no fuera por la durabilidad que superó la cuarta etapa de supervivencia, ya era suficiente poder para perder el conocimiento.\n\nEider, que había caído al suelo, levantó la cabeza. Sus emociones estaban a flor de piel, y llevaba una expresión demoníaca.\n\n“¡Algo como esto… …!”\n\n¡Puff pup pup pup pup!\n\nLa voz de Eider fue ahogada por el sonido del impacto que venía del aire.\n\nEl Cañón de Fotones Dirigido no tiene piedad. La luz sin corazón simplemente bombardeó donde el láser estaba guiando.\n\n“¡Quaaaaaaaa!”\n\nEider se agarró la cabeza y sufrió. Cientos de punzones parecían cavar en su cerebro.\n\nAl darse cuenta de que no podía ganar a este ritmo, se arrodilló apresuradamente cuando vio a Shirone acercarse.\n\n\"¡Bueno, me equivoqué! ¡Hermano!\"\n\nLos pasos de Shirone se detuvieron.\n\n\"¡Me equivoqué! No haré eso nunca más. Tira de la bandera y listo. ¡Por favor!\"\n\n\"¿Qué hiciste mal?\"\n\n“Golpeaste a Maya. Lamento haber ocultado mis verdaderos sentimientos y haber fingido que no. Soy un tipo así. No puedo evitarlo. Pero no volveré a hacer eso. También me disculparé con mi hermana.”\n\nLos magos son muy conscientes del impacto de sus acciones en el mundo exterior. Por eso no muestran su ira. Excepto cuando incluso el acto converge hacia el mejor resultado.\n\n“… … Asegúrate de disculparte con Maya.”\n\nShirone pasó a Eider tal como estaba.\n\n'Ah, Shirone hyung. Mi hermano es realmente… ….'\n\nLos ojos de Eider temblaron al mirar a Shirone.\n\nSi tan solo pudiera asestar un golpe adecuado en la parte posterior de la cabeza. Si tan solo pudiera mirar los ojos de Shirone mientras se derrumbaba y sangraba y me golpeaba.\n\n¿Qué emocionante sería eso?\n\nUn escalofrío hasta el punto de que tu conciencia se desvanecerá con solo imaginarlo.\n\nEl placer predecible lo llevó a la Zona del Espíritu. Al instalarse el algoritmo AT, la magia del Movimiento Fantasma comenzó a rodearlo.\n\n'Puedo hacerlo. ¡Ni siquiera puedo contraatacar a esta distancia!'\n\nShirone miró al cielo. Una ira ardiente le quemaba la cabeza, pero incluso eso se congeló rápidamente.\n\nEl cielo está frío.\n\nEl 100% de concentración agudizó la zona del espíritu, y la omnipotencia y la omnipotencia crearon una poderosa armonía.\n\nSuprime hasta la más mínima ira y aumenta el poder mágico.\n\nEsa era la ira del mago.\n\n\"¡Ahora!\"\n\nCuando Eider abrió los ojos y estaba a punto de saltar hacia Shirone, el gritón gritó:\n\n\"¡Tonto! ¡Estómago! ¡Estómago!\"\n\nLa cara de Eider se quedó en blanco mientras sostenía la cabeza erguida.\n\nAtaraxia se completó antes de que me diera cuenta. Y más arriba, el láser del cañón de fotones de búsqueda de calor apuntaba a la frente.\n\nEl poder y la escala son diferentes de los lanzados sobre Dante. La tasa de sincronización en ese momento era del 50%, pero ahora era del 80%.\n\n\"¡Maldita sea!\"\n\nEider se agarró la cabeza y se agachó.\n\nA medida que el cañón de fotones de búsqueda de calor penetró Ataraxia, un gigantesco destello golpeó directamente desde una altura de 10 metros.\n\n“¡Quaaaaaaaaaaaaaaaa!”\n\nLa enorme masa de la cascada se convirtió en antimagia y destruyó la mente de Eider. Con un estruendo, las hemorragias nasales explotaron como una bala de cañón, y las lágrimas de sangre fluyeron.\n\n¡Tic, tic, tic!\n\nEl cuerpo de Eider comenzó a vibrar a una velocidad aterradora.\n\nEsto se debe a que el juicio de la selva no se aplica a los humanos, pero la acción entre la magia se implementa claramente.\n\nEl Algoritmo AT, atrapado en la onda de choque, comenzó a mover a Eider, ejerciendo su función original.\n\nPero el problema es… … que no había ningún lugar para escapar.\n\n“¡Jejeje! ¡Jejeje!”\n\nEider, atrapado en el enorme destello, rebotó a gran velocidad. Era como si alguien lo hubiera agarrado por la columna vertebral y lo hubiera sacudido a voluntad.\n\n¡Crujido! ¡Increíble! Todos se sorprendieron al escuchar el sonido de fracturas corporales.\n\nLa duración del destello fue de solo 1.6 segundos, pero fue tiempo suficiente hasta que no quedaran huesos intactos.\n\nEider, que fue lanzado fuera del destello, rodó por la colina. No había pupilas en sus ojos mientras se desplomaba mirando al cielo.\n\nShirone se dio la vuelta y caminó hacia Eider solo después de que Ataraxia desapareciera.\n\nIncluso cuando vio sus extremidades dobladas de una manera absurda, sus ojos estaban tranquilos.\n\n“Promete disculparte con Maya, asegúrate de cumplirlo.”\n\nSi fuera Shirone la que estaba rota, ¿se reconocerían las acciones de Eider?\n\n¿Es la debilidad de Maya que no es hechicería? ¿Es la maldad de Eider que era tan parecido a un mago?\n\n¿Es esto también nada más que el despiadado sistema competitivo de la clase superior?\n\nNo tuve que juzgar. Shirone seguirá adelante, y el viaje de Eider en el último año ha terminado aquí.\n\nEso era lo único que le importaba al mago.\n\nLa puerta del campo de batalla se abrió y los médicos se apresuraron.\n\n(fin del volumen 16)\n"
}