{
  "id": 399,
  "title": "La situación que cambia rápidamente (3)",
  "content": "¡Bum!\n\nShirone abrió la puerta de golpe, la cerró con la misma fuerza y saltó hacia el escritorio.\n\nLas notas ordenadas se dispersaron de nuevo.\n\nDespués de abrir una de ellas, Shirone hojeó las notas rápidamente hasta que apareció una página en blanco antes de tomar su bolígrafo y sentarse.\n\n'Punto principal. Tienes que escribirlo desde el núcleo. Entonces, ¿qué significa núcleo? Ah, claro, desde el núcleo… ….'\n\nMi cerebro estaba tan completamente despierto que no podía procesar demasiados pensamientos a la vez.\n\nLa mano que sostenía el bolígrafo temblaba. Se sentía como si alguien intentara entrar en mi cabeza y robar mis pensamientos.\n\nPrimero, se elaboró una guía a gran escala. Sentí alivio al pensar que el peligro del olvido había terminado.\n\nSin embargo, mis manos seguían ocupadas, y abrí las notas que había registrado hasta ahora y comencé a injertar numerosas ideas en el núcleo.\n\nLa punta se movía como si cortara papel.\n\nA medida que la velocidad del pensamiento, la escritura se desarrolló, y el ojo seguía el viaje de la escritura sin parpadear.\n\nDespués de la teoría, todo lo que quedaba eran cálculos. Shirone verificó la realidad a través de una simple teoría de sistemas físicos.\n\nLos cálculos precisos necesitan ser verificados por expertos, pero la disponibilidad se puede determinar con una fórmula simple. Era un problema así.\n\nCuando los cálculos finalmente terminaron, Shirone dejó el bolígrafo con un clic.\n\nEn la última página, en el último año, había un número que superaba el número que quería.\n\nShirone miró el cuaderno aturdida.\n\nComo si su alma hubiera sido absorbida por él, la saliva corrió por su garganta inmóvil.\n\n¡Bum!\n\nDos puños golpearon el escritorio como un martillo. Shirone, que había hundido la cara hasta el pecho, no pudo moverse durante mucho tiempo y tembló.\n\n\"Haaaaa.\"\n\nCuando volvió a levantar la cabeza, el rostro de Shirone no mostraba rastro de la alegría inicial de crear una nueva magia.\n\n\"De verdad… … funciona.\"\n\nAún no es seguro. Pero ciertamente era teóricamente posible.\n\nSi bien se aplican complejas restricciones, si las circunstancias son las adecuadas, Shirone podría borrar el Cielo del mapa.\n\nUna oleada de miedo se apoderó de mí.\n\nDebido a que la posibilidad era tan pequeña, no, pensé que era imposible, así que mis pensamientos se extendieron a áreas donde ni siquiera tenía que avanzar.\n\nClaramente, lanzar un contraataque al Cielo, que está planeando una guerra final, puede ser su propia defensa.\n\nJi-sung argumenta que no hay necesidad de ir al final para experimentar cosas que no tienes que experimentar.\n\nPero.\n\n'Si hubiera conocido las tendencias de Eider de antemano, ¿habría seguido la misma estrategia?'\n\nEsto era un problema un poco difícil.\n\nSi Eider no hubiera atacado a Maya, pero lo hubiera dejado con un juicio inteligente, ¿el resultado sería el mismo que ahora?\n\nHay dos criterios para que un mago mida la eficiencia: justificación y realidad. Si Fermi se orienta a la eficiencia, Shirone tiende a priorizar la justificación.\n\nLa realidad produce resultados inmediatos, pero la justificación lidera el flujo y, en última instancia, produce grandes ganancias.\n\nNo puedo ver cuál es mejor. Sin embargo, el asunto de destruir el cielo fue definitivamente una estrategia sesgada hacia la practicidad.\n\n“Necesito encontrarme con Ikael.”\n\n¿Por qué transmitió Ataraxia? ¿Sabía que su elección en ese momento volvería como un bumerán que podría destruir el cielo?\n\n“Necesito encontrarme con Ikael.”\n\nUna razón más para encontrarme con ella.\n\n---\n\n### La Situación Política y la Preocupación de Shirone\n\nEl calendario de la clase de graduación ya había pasado la semana 12.\n\nAunque los estudiantes han estado ocupados corriendo sin siquiera tener la oportunidad de tomar un respiro, el ambiente en el campus ha sido caótico recientemente. No, más allá de la escuela, todo el reino estaba ruidoso.\n\nLos estudiantes de último año siempre tenían un periódico en sus manos. Ya sea en el restaurante o en el parque, se intercambiaban historias de incidentes impactantes en la Asociación Mágica.\n\n**Ex presidente de la Asociación de Hechiceros, Mikea Gaold, buscado por traición**\n\nShirone leyó el titular en la parte superior del periódico varias veces antes de desviar su atención al artículo.\n\nVi una publicación que decía que hubo un intento de asesinato contra el rey Adolf XII de Tormia hace 10 días.\n\nEsto fue impactante porque Adolf no era un tirano y era popular entre Basuka.\n\nPero aún más impactante que eso fue el hecho de que la persona señalada como responsable del asesinato era Mikea Gaold.\n\nLos periódicos competían por publicar pruebas relevantes.\n\nEl hecho de que se hubiera escondido dos días antes del intento de asesinato también se citó como prueba de apoyo.\n\nPodía escuchar a los estudiantes que entraban al parque quejándose.\n\n“Quiero decir, nada más, traición. ¿Para qué hiciste eso?\"\n\n“¿Quién no? Solía ser el orgullo de la escuela, pero ahora se ha convertido en la vergüenza de la escuela. Si eres culpable de traición, la escuela también será duramente golpeada. Incluso si bloqueas el camino de tus juniors, seguirán siendo fuentes de petróleo.”\n\nSe podría decir que Gaold no estaba frente a ellos, pero por otro lado, no es que no entendieran sus sentimientos.\n\nShirone leyó el artículo de nuevo.\n\nLas personas que desaparecieron con Gaold incluían a Gando, el jefe de la guardia de la Asociación Mágica, y Plu, el gerente del 3er piso.\n\nEn la columna inferior del periódico, se registraron las preguntas y respuestas de la audiencia de emergencia sobre medidas de seguridad nacional celebrada ayer.\n\nLa mayoría de los empleados de la Asociación Mágica estaban en la línea de las circunstancias que sospechaban de Gaold de traición.\n\nSolo Isabella, una bibliotecaria mágica certificada de tercera clase de la Asociación Mágica, insistió en la inocencia de Gaold, pero al final, fue arrestada en el acto por los agentes de inteligencia nacional del reino y actualmente está encarcelada.\n\n“Vaya, esto se complica.”\n\nShirone dobló el periódico y miró al cielo.\n\nGaold tramó traición.\n\n¿Es esto siquiera posible?\n\nNo, la traición podría ser posible para alguien con un nivel de fuerza como Gaold.\n\nPero la pregunta es, ¿por qué demonios? Eso era.\n\nNade dijo:\n\n“Incluso un archimago de primera clase huye porque el estado se mueve. De todos modos, ¿cómo estás ahora? Escuché que hay mucha gente extraña entrando y saliendo de nuestra escuela. Iruki, ¿qué sabes? A menudo recibes cartas de tu padre.”\n\nUn albino, el líder de los dragones, seguramente tendría información precisa, pero Iruki negó con la cabeza.\n\n“Acabas de decir que era prematuro. Además, no es algo para escribir en una carta o algo así. Esas personas de antes probablemente son del Servicio de Inteligencia Nacional. Gaold buscará en todas partes donde pueda encontrar refugio.”\n\nIruki miró a Shirone.\n\nSabía que había estado en la Asociación Mágica durante las vacaciones. No estaba seguro, pero tenía la sensación de que estaba escondiendo algo.\n\n“Shirone, ¿sabes algo?”\n\n“… ….”\n\nShirone no dijo nada. Especialmente en esta situación, tenía que ser más cuidadoso con sus palabras.\n\nNo había garantía de que si Isabel, una de nivel 3 certificada, fuera arrestada en el acto, no se haría daño a sí misma ni a sus amigos.\n\n'¿Qué diablos está pasando? ¿Qué está pasando?'\n\n¿Gaold realmente intentó asesinar al Rey?\n\nPensé que había pocas posibilidades de que eso sucediera.\n\nUn proyecto que se ha preparado durante 20 años está a solo unos meses de distancia. Incluso el asesinato del rey puede haber sido incluido en el proyecto, pero aun así, había una sensación de fracaso en vano.\n\n'Mirando el artículo, Gaold a menudo revelaba su disposición a ser un anhamuin. También está escrito que maldijo al rey a un diplomático extranjero. ¿Pero no siguió ocupando el puesto de presidente de la asociación? De una forma u otra, hay que ver que se ha mantenido un equilibrio emocional entre las dos potencias. Pero de repente se rompió. ¿Por qué ahora?'\n\nEra demasiado frívolo y tremendo para ver que tuvo lugar antes de ir al cielo, lo cual no era suficiente incluso después de todos los preparativos.\n\n'No, ¿quizás por eso es inevitable?'\n\nShirone invirtió el tiempo y lo pensó.\n\n'Gaold preparó el proyecto durante 20 años. Sería imposible controlar completamente la información. A medida que se acercaba el momento de la ignición, comenzó a actuar en algún lugar para apagar el fuego. Tiene más sentido verlo de esa manera.'\n\nSi las suposiciones fueran ciertas, esto era lo peor.\n\nShirone es miembro del proyecto de Gaold. Cuando investigó al NIS, no tuvo más remedio que presentar su propio nombre.\n\n'¿Quién diablos se movió? ¿Reino de Tormia? ¿O qué más allá? ¿Cuánto sabes? No, ¿cuánto tiempo puedes ocultarlo? Entonces, ¿para qué debo prepararme?'\n\n“… … Sola. Shirone.”\n\nShirone se despertó de sus pensamientos y miró a Iruki.\n\n\"¿Eh, eh?\"\n\n\"¿En qué estás pensando? ¿Estás bien? ¿Tienes la cara pálida?\"\n\nNade lo miró preocupada.\n\n\"¿Qué? ¿Es así? Shirone, ¿puedes decirme qué está pasando? En realidad, no quería preguntar porque tenía miedo de que te metieras en problemas, pero si es algo que es demasiado para que lo manejes solo, lucharemos juntos.”\n\nLa divulgación es absolutamente imposible. Era como llevar a sus amigos a la muerte más allá de los sentimientos personales.\n\nPor supuesto, no había forma de que Iruki y Nade no supieran eso. Pero por eso, también entendería el silencio actual.\n\n\"Lo siento. Te lo contaré todo más tarde cuando tenga la oportunidad.”\n\nIruki no se sintió triste.\n\nShirone no es estúpido. Si fuera algo que pudiera resolverse hablando, te lo habría dicho de inmediato. Simplemente le molestó a su amigo que la situación no fuera útil.\n\n\"Está bien. Fingiremos que no sabemos. Pero no seas terco. Lo más importante eres tú. Si terminas en peligro, empezaré a actuar de una forma u otra.”\n\nCuando Iruki de la familia Mercodyne dijo eso, me sentí bastante aliviado.\n\nEl albino dijo que no escribió nada en la carta, pero quizás Iruki sabía más de lo que esperaba. Era una familia que podía hacer eso lo suficiente.\n\n\"Gracias. Pero está realmente bien. Primero entraré a la casa. Tengo algo en qué pensar.”\n\nShirone se puso de pie fríamente, pero su corazón era diferente. Fue una suerte que Iruki y Nade estuvieran allí. En el peor de los casos, ni siquiera Amy y Rian harían la vista gorda.\n\nIncluso si se equivocaban, eran personas que podían proteger a sus seres queridos lo suficiente.\n\nShirone pudo satisfacerse con eso.\n\n---\n\n### Una Visita Inesperada\n\nAl llegar el verano, llovió con más frecuencia.\n\nLa mañana era soleada, pero el clima cambiante derramaba lluvia antes de que me diera cuenta.\n\nLa temporada de lluvias llegó tan temprano.\n\nEra pasada la medianoche, y Shirone estaba de pie frente a la ventana, observando la lluvia torrencial.\n\nHan pasado tres días desde el arresto de Isabelle, pero todavía no hay noticias de Gaold.\n\nLos periódicos inflaban los hechos y publicaban artículos más provocativos, y ahora se habían convertido en enemigos públicos.\n\nLas personas que se presumía que eran del NIS ya no eran visibles. Pero podría ser solo un encubrimiento.\n\nEl calendario de evaluación también se desarrollaba con normalidad, pero la motivación de los estudiantes se había resentido notablemente.\n\nDebe ser que sintió escepticismo sobre el hecho de que el mejor mago del reino, el jefe de la Asociación Mágica, había caído en una situación miserable.\n\n'¿Estará bien Isabelle?'\n\nPor lo que Shirone sabía, Isabelle no estaba en la guardia de Gaold.\n\nEntonces, ¿la defensa de Gaold en la audiencia fue simplemente por afecto?\n\n¿O hay algo al respecto que no se sabe?\n\nRecordó su hermoso rostro mientras explicaba amablemente el algoritmo de guiado láser.\n\nEl último día, se puso un Kubrick en el dedo y le mostró cómo usarlo.\n\nInteligente.\n\nEl corazón de Shirone se hundió al oír un golpe.\n\nYa es pasada la medianoche.\n\nNo había absolutamente ninguna razón para que alguien viniera a su habitación cuando incluso los maestros estaban dormidos.\n\nInteligente.\n\nShirone entró en la Zona del Espíritu. El radio era extremadamente estrecho para no ser notado por la persona que estaba fuera de la puerta.\n\nIncluso al acercarme a la puerta, con pasos amortiguados, no pude oír una voz de una persona desconocida.\n\n\"… … ¿Quién eres?\"\n\nNo hay respuesta significa que no hay amigos en absoluto. Habrían enviado una señal de alguna manera.\n\nSi derribas la puerta, escapa por teletransportación. Con solo una guía pegada en su cabeza, acortó la distancia.\n\nShirone, que finalmente llegó a la puerta, acercó los ojos al agujero en el tablero.\n\nSu expresión al mirar hacia afuera en un estado súper nervioso se quedó en blanco por un momento, luego agarró apresuradamente el picaporte y lo giró.\n\n\"¿Mayores?\"\n\nFlew estaba allí, agarrándose el hombro herido.\n\nExhausto, su rostro estaba pálido y sus labios azulados temblaban. A primera vista, era una mirada de sufrimiento grave.\n\nSu ropa estaba hecha jirones y ni siquiera llevaba ropa interior, por lo que toda su carne podía verse a través del algodón empapado.\n\nLo único que conservaba el aspecto antiguo eran los ojos del mago detrás de las gafas.\n\n“Shirone… ….\"\n\nEl rostro de Flew se sintió aliviado por un momento, luego se desplomó en los brazos de Shirone antes de que pudiera terminar su frase.\n\n\"Mayores. Mayores.\"\n\nShirone abrazó a Fleur y la llevó a la cama, miró cuidadosamente por el pasillo y luego cerró la puerta en silencio.\n\nCuando regresé a la cama, Flew ya estaba sentado. Aunque se cubrió el pecho con el brazo, era solo un acto de consideración hacia Shirone, y no había vergüenza en su expresión decidida.\n\nLa idea de preparar una taza de té caliente se me pasó por la cabeza por un momento. Pero al final, dejé de pensar.\n\nEscapó de Basuka a la escuela de magia de Kreas.\n\nEl hecho de que vinieran a sí mismos sin ningún poder significaba que su situación era mucho más grave de lo esperado.\n\n\"¡Mayores! ¿Qué pasó? ¡Estabas preocupada!\"\n\nHabía tantas cosas que decir. Pero ni siquiera podía adivinar qué decir.\n\nFlew reflexionó, como si eligiera sus palabras. Después de un rato, su rostro comenzó a contorsionarse de remordimiento.\n\n“Gando-nim, no, Gando-nim… ….”\n\nFleur se volvió lentamente hacia Shirone. Una sola lágrima rodó por los ojos afilados que parecían perforar incluso la placa de hierro.\n\n\"Gando nos traicionó.\"\n"
}