{
  "id": 4,
  "title": "Conoce la Magia (4)",
  "content": "Shirone lo oyó todo. Él, por supuesto, tenía más sentidos que eso, pero no podía confiárselo a Alpheas.\n\nEn el momento en que se capta un ideal vago, todos los pensamientos se enfrentan a la realidad y advierten que es peligroso.\n\nTal vez no entró en la zona espiritual. Todavía no podía definir qué era. Era como si el cuerpo se hubiera dividido en partículas y se hubiera extendido. A medida que sus sentidos se abrían, todo tipo de información llegaba a raudales. Se estremeció ante la inmensidad de un mundo completamente diferente de lo que sentía con sus cinco sentidos. Al mismo tiempo, una verdad penetró en su cerebro:\n\nSoy ilimitado.\n\n“Uf, negro.”\n\nShirone derramó lágrimas por la emoción abrumadora. Luego cerró los ojos y corrió. Ni siquiera se dio cuenta de que estaba corriendo. Su cerebro excitado secretó una enorme cantidad de adrenalina y entró en un apagón temporal.\n\nDe repente, un impacto contundente golpeó su cara.\n\n“¡Ay!”\n\nShirone se agarró la nariz y golpeó su trasero. Cuando recobró el sentido, estaba en un callejón. Era un lugar apartado al que Vincent le había advertido que no entrara.\n\n“¡Qué molesto!”\n\nEl joven que había sido golpeado por la espalda por Shirone cayó y perdió los estribos. Delante de ellos, unos hombres mayores con mala pinta miraban a Shirone.\n\nIncluso cuando el joven se levantó, agarró a Shirone por el cuello. Era un hombre con ojos rasgados y labios torcidos.\n\n“¿Qué? ¿Estás loco?”\n\n“¡Lo siento!”\n\n“¿Lo siento, ya terminó? Habla con honestidad. Lo enviaste de la banda del lobo, ¿verdad? ¿No acabas de intentar mojarme?”\n\n“¡No! ¡No!”\n\nLos matones vieron los ojos asustados de Shirone y sonrieron cruelmente. Este niño, que era lindo incluso cuando se caía, ni siquiera tenía el valor de golpear a la gente, y mucho menos de usar un cuchillo.\n\nEn los callejones traseros, a este tipo de personas se les llamaba 'herbívoros'. Y los herbívoros eran una buena fuente de dinero para los 'carnívoros'. Estaba temblando de miedo, así que ahora solo necesitaban despojarlo y comerlo.\n\n‘¿Hoo? Mira esto.’\n\nA juzgar por su rostro, iba vestido con un atuendo desaliñado, pero estaba imbuido de elegancia. Un niño así era mano de obra de alta clase que podía recibir una moneda de oro si se vendía en Namchon.\n\n“¿Qué están haciendo, chicos? ¿Pasó algo interesante?”\n\n“¡Señorita Amy!”\n\nLos acosadores gritaron al unísono y se dieron la vuelta.\n\nDe pie fuera del callejón había una chica bonita de la misma edad que Shirone. Su flequillo rojizo caía para cubrir un ojo, y llevaba un vestido con un cuello tan alto como su largo cuello.\n\n“Je, je. ¿Por qué viniste? ¿Estás aburrida de nuevo?”\n\nContrariamente a su tono ligero, el joven se frotó las manos servilmente. Era natural para cualquiera que conociera su identidad.\n\nKarmis Amy.\n\nElla es la hija menor de la familia Karmis, la primera en la aristocracia. Desde que nació, lo tiene todo, así que está harta de vivir, y su único placer estos días es fisgonear por los callejones traseros y encontrar algo divertido que hacer.\n\nDado que la primera clase estaba justo debajo de la realeza en rango, era natural que los matones del callejón trasero estuvieran temblando. Además, Amy era incluso respetada por sus acosadores debido a sus gastos.\n\n“Este niño es un caso. ¿Está tratando de matar a alguien? Así que estaba tratando de ponerle las manos encima.”\n\nShirone sacudió la cabeza apresuradamente.\n\n“Oh, no. Me choqué con él sin siquiera darme cuenta.”\n\n“Está mintiendo. ¿Nos pides que creamos eso?”\n\nCuando el hombre grande le dio una patada en el estómago, Shirone rodó por el suelo sin siquiera gritar. Se le cortó la respiración y le dolía el estómago como si le estuvieran desgarrando. Fue la primera violencia que experimentó en su vida.\n\n“¡No tienes que pagarlo, hombre! ¿Dónde fue tu mamá? ¡Madre que dio a luz a un bastardo sin conciencia como tú y todavía está tragando pan, tráela!”\n\nShirone se sobresaltó. ¿Cómo pueden decir algo así cuando ellos también tienen una madre? Eran realmente malos.\n\n“¿Qué? ¿Los ojos de este niño cambian? ¿Te sientes mal?”\n\nTan pronto como Shirone se puso serio, los matones comenzaron a atacar y pisotearse unos a otros. Incluso entonces, Shirone no sabía por qué no le tocaban la cara.\n\n“Alto. Entonces te atraparé.”\n\nLos matones se retiraron ante las instrucciones de Amy.\n\nShirone la miró con ojos asustados. La envidiaba por estar libre de su dolor, como si hubiera una pared de cristal invisible entre ellos.\n\n“¡Oye! ¿Estás bien?”\n\n“Y-yo no hice nada.”\n\n“¿Quién dijo qué? Te pregunté si estabas bien.”\n\n“No lo sé, tal vez esté bien.”\n\nShirone quería ir a casa. Tal vez esta chica lo dejará ir. ¿Acaso no odiaba golpear a la gente? Deseaba que su permiso viniera de ella.\n\nDijo Amy, volviéndose hacia los matones:\n\n“¿Qué van a hacer ahora? ¿Algo más divertido?”\n\nShirone miró a Amy con ojos llenos de traición y miedo. Pero ella solo sonrió y sonrió como una persona traviesa. Dijo uno de los matones, rascándose la cabeza:\n\n“Estaba pensando en robarlo por un tiempo y luego venderlo como prostituto masculino.”\n\nEl rostro de Shirone se puso tan pálido como la sopa. Ver la cara aterrorizada del chico hizo que Amy se sintiera un poco triste.\n\nSin embargo, no tenía intención de jugar con la basura del callejón trasero de todos modos. Pensó en asustarlo un poco y enviarlo a casa.\n\n“Un prostituto masculino no debería tener defectos. ¿Qué tal si te quitas la ropa?”\n\nAmy hizo una sugerencia audaz. Los aristócratas son más maduros que los plebeyos, por lo que a los 12 años, debían ser considerados rápidos en teoría.\n\nTanto es así que tenía curiosidad, así que estaba pensando en querer verlo con sus propios ojos al menos una vez.\n\n‘Además… … ¿Es guapo? Para ser honesta.’\n\nEl cuerpo desnudo de un adulto rudo no era aceptable incluso si pagaban dinero. Afortunadamente, Shirone tenía la misma edad y le gustaba su apariencia. Si a las mujeres plebeyas les gustaban los hombres altos y robustos, las aristócratas preferían rostros como el de Shirone.\n\n“Quítatelo. ¿Quizás no? Si haces tu mejor esfuerzo, tal vez pueda enviarte a casa.”\n\nShirone estaba aturdido mientras recibía innumerables miradas. No podía entender por qué tenía que ser tratado así.\n\n“¡Oye, la señorita me dijo que me quitara la ropa! ¿Quieres que te golpeen de nuevo?”\n\nEl matón amenazó, pero Shirone ni siquiera respondió.\n\nAmy estaba un poco incómoda. Se decía que había crecido a la edad de 12 años, siendo una noble, pero seguía siendo una niña de un plebeyo. Podría haber sido que había perdido la cabeza por el miedo más allá de sus límites.\n\nSin embargo, Shirone no se volvió loco. Más bien, estaba más concentrado que nunca. Mientras entraba en pánico, sin darse cuenta, entró en la Zona Espiritual.\n\nLa segunda Zona Espiritual que experimentó fue diferente de la primera. Todo tipo de información llegó a raudales. Parecía que incluso podía oír a los matones parpadear.\n\nShirone pasó su conciencia por el único camino en el mundo espiritual de la supersensibilidad. En el destino del camino, permanecía el recuerdo de Alpheas lanzando magia.\n\nLa perspicacia de Shirone reunió información superficial como emociones, sentidos, espíritus, acciones, actitudes y actitudes en el momento en que Alpheas lanzó magia.\n\nTan pronto como se estableció la forma externa, un concepto se estrelló en su cabeza a medida que la intención interna se predecía aproximadamente.\n\n“¡Bastardo! ¿No te vas a bajar los pantalones pronto? ¡La señorita dice que te extraña!”\n\nLa Zona Espiritual, que requiere alta concentración, es vulnerable a los choques físicos. Shirone también casi escapó de la Zona Espiritual cuando un matón lo agarró por el cuello y lo sacudió.\n\nAl ver una energía inquietante en los ojos de Shirone, Amy extendió su mano y gritó:\n\n“¡Espera un minuto!”\n\nPero la situación ya era irreversible.\n\nMientras la mente de Shirone, que apenas se tambaleaba en la frontera entre la realidad y la Zona Espiritual, se daba cuenta de la crisis, una cierta voluntad distorsionó instintivamente el fenómeno.\n\n¡Puf!\n\nA medida que el viento de alta densidad surgía, todo en el callejón le vino a la mente. Los matones, por supuesto, también volaron hacia Amy.\n\nComo si un tifón lo hubiera barrido, no quedaron cajas, ni piedras, ni siquiera una pizca de polvo.\n\n“¡Aaaaaa! ¡Salven a la gente!”\n\nShirone saltó de la zona al oír gritos que venían del cielo. Cuando recobró el sentido, vio un callejón desolado y vacío.\n\nDespués de un rato, la gente que había subido al techo del edificio comenzó a gritar y a caer.\n\n¡Thud! ¡Thud! ¡Thud! ¡Thud! ¡Thud!\n\nUn sonido pesado que se esperaba que fuera un impacto solo con oírlo golpeó el suelo. La gravedad es una fuerza mucho más fuerte que el sentido común, por lo que las extremidades de los matones que cayeron se rompieron.\n\n“Apágalo.”\n\n“Mi, mi brazo. Mi pierna… … ¡!”\n\nSus piernas estaban grotescamente dobladas, y los huesos de sus antebrazos sobresalían un palmo de piel. Era una escena donde las muñecas de madera desechadas quedaban desatendidas.\n\nShirone, que no había esperado que la emoción del momento produjera un resultado tan desastroso, se quedó sin palabras.\n\nEn ese momento, solo había una persona que aterrizó en el suelo intacta, y esa era Amy.\n\nLos nobles pulen sus cuerpos a través de un entrenamiento sistemático desde una edad temprana. En particular, si era el primer rango de la nobleza, no había necesidad de decir nada.\n\nAmy, que bajó sosteniendo su falda revoloteante con la mano, miró a Shirone con una expresión absurda.\n\n“Tú… … ¿Cuál es tu verdadera identidad?”\n\nEl escenario que Shirone creó mostró claramente por qué los magos son tan aterradores. Incluso ella, que presume de su habilidad atlética natural, no pudo resistir ni siquiera su momentáneo golpe de agua.\n\n“¡Respóndeme! ¿Dónde aprendiste magia? ¿Cómo puede un… … !”\n\nAmy dejó de hablar y miró hacia atrás. Al oír sus gritos, la gente se estaba congregando. Si se corría el rumor de que se juntaba con matones, habría un alboroto en la familia.\n\n“¡Qué vergüenza!”\n\nAmy puso un pie en el edificio. Voló desde la pared y se impulsó de nuevo con los pies antes de desaparecer en el tejado del edificio de enfrente.\n\n“¿Uh? ¿Uh?”\n\nShirone, que la había estado siguiendo en un patrón en zigzag, no sabía qué hacer cuando ella desapareció. Si la gente ve esta escena, todos sus pecados serán sobreescritos. La ciudad es un lugar cruel para los indefensos, así que nadie estaría de su lado.\n\nShirone huyó por el callejón del otro lado. Movió sus dos piernas frenéticamente en busca del único padre en quien podía confiar y depender.\n\n* * *\n\nFamilia Karmis.\n\nUn hombre fuerte en el reino que ha ostentado el puesto de primer rango durante 200 años.\n\nLa familia principal está aquí en Creas, pero los talentos producidos por la familia son sobresalientes, más allá del reino y en el continente.\n\nAmy abrió la puerta con aspecto cansado. Su padre, Karmis Shakora, que había regresado a la casa familiar después de retirarse de la política, estaba leyendo su periódico.\n\n“Ya llegué.”\n\n“¿A dónde vas? ¿Dijiste que te saltaste la educación otra vez?”\n\nAunque Shakora tenía más de 60 años, era lo suficientemente joven como para no tener canas. Cuerpo alto y esbelto, rostro inteligente. En sus ojos, el orgullo de ser el más alto noble de su reino era joven.\n\n“Aprendí todo lo que había que aprender. No es divertido.”\n\n“Entonces, ¿viniste a jugar con los tontos? Por muy genio que seas, si juegas sin fin, te alcanzarán. Incluso las piedras en bruto tienen que pulirse para convertirse en joyas. Si no tienes cuidado, llegará el día en que te apuñalarán por la espalda.”\n\n“¡Oh! Su regaño.”\n\nShakora se rió. Su arrogancia es exactamente la misma que la de su madre, pero su talento lo hereda en su propia sangre. Cuando sepa lo que tiene, el eje en el que se apoya volverá automáticamente a su lugar.\n\nPorque ese es el destino del genio.\n\nAmy se detuvo al entrar en la habitación. Los regaños de su padre le recordaron los eventos del día en los que no quería pensar.\n\n‘¿Qué es, ese bastardo?’\n\nA juzgar por la forma en que se vestía y su apariencia asustada, estaba claro que era un plebeyo. La posibilidad de que los no nobles aprendieran magia formalmente era menor que la posibilidad de que una persona ignorante pudiera leer la teoría del rey.\n\nEntonces, ¿qué fue la magia lanzada en el callejón? ¿Ocurrencia accidental? ¿Despertar del talento? Por mucho que lo pensara, eso era lo único que se me ocurría. Las palabras de papá volvieron a mí cálidamente.\n\n—Si no tienes cuidado, llegará el día en que te golpearán en la nuca.\n\nAmy se mordió el labio. Es cierto que el mundo es aburrido, pero no tenía intención de quedarse atrás de los demás.\n\n“Papá.”\n\nShakora dejó el periódico y se subió las gafas. Era inesperado que su hija, a quien creía una adolescente, le hablara primero.\n\n“Está bien. ¿Tienes algo que decir?”\n\n“Es decir… … No es que quiera hacer nada. Simplemente tengo un campo en el que estoy interesada.”\n\n“¿Jum?”\n\nLos ojos de Shakora se iluminaron con interés. Desde pequeña, era una niña que rompería cien si le enseñaba uno, así que le iría bien sin importar lo que hiciera.\n\n“Dime. Papá te apoyará activamente.”\n\n“No, no es que quiera, es que realmente me interesa.”\n\n“Está bien. Si es así, apoyaré activamente tu interés.”\n\nAmy chasqueó los labios. Ella sabía la verdad. Que no había nada en el mundo que no obtendría si fuera el poder y la riqueza de la primera clase.\n\nNo era más que la infantilada de una adolescente desear padres que a veces soportaran tareas difíciles por sus hijas.\n\n“Magia.”\n\n“¿Eh? ¿Qué?”\n\n“Si conoces a alguien en la escuela de magia, preséntamelo.”\n"
}
