{
  "id": 40,
  "title": "Otro Genio (2)",
  "content": "“¿A quién prefieres, a la profesora Etella o a la profesora Shiina? Ah, a Shirone no le importa porque Amy-senpai está ahí, ¿verdad? Nade, ¿cómo estás?”\n\n“Hmm. Mi gusto es la señorita Etella. Por supuesto, la profesora Shiina también está bien.”\n\n“¡Oh, oh! Camarada. Después de todo, la profesora Etella es la mejor. Su rostro es joven y su cuerpo es asombroso. Especialmente sus pechos… … Ugh.”\n\nEtella era encantadora. Sus grandes gafas la hacían parecer deslumbrante, y su cabello hasta la cintura estaba suelto, pero aun así era hermosa. En particular, su voluptuoso volumen, como si su cuerpo hubiera crecido a partir del rostro de una niña pequeña, era la prioridad número uno por la que los estudiantes se entusiasmaban.\n\nLos niños, que habían estado discutiendo, de repente dejaron de hablar, terminaron la conversación y se alejaron. Pensando que era extraño, Shirone interrumpió la Zona Espiritual y giró la cabeza. \n\nUn niño de aspecto grotesco estaba caminando. Era Iruki, el excéntrico Mercodyne de la Clase Cinco. Debido a su personalidad directa, sus compañeros de clase lo evitan, pero su amigo Nade es diferente.\n\n“Hola. Iruki. ¿Estás aquí para practicar?”\n\n“No. Patrullando el territorio. ¿De qué están hablando tan divertido?”\n\n“Es lo mismo. Cuál de los maestros es mejor, o algo así.”\n\nNade de repente se dio cuenta y miró a Shirone.\n\n“¡Ah, Shirone! ¿Es tu primera vez hablando? Es un chico llamado Iruki. Un forastero de la Clase Cinco.”\n\nHabía pasado un mes desde que fue ascendido a Clase 5, pero era la primera vez que se encontraba con Iruki. No es que lo evitara intencionalmente, era porque se saltaba más días de los que asistía a clases.\n\n“¡Ohh! Ariane Shirone. ¿No eres un genio al que las escuelas prestan atención? Me siento tan honrado que debería escribirlo en mi diario.”\n\nShirone pudo ver por qué los niños se mantenían alejados de él. Tenía una mirada que analizaba a las personas, y un sentimiento retorcido salía incluso en su forma de hablar.\n\n“¿Hola? Soy Shirone. Mucha suerte en el futuro.”\n\n“Geuk, ¿qué pide el genio? Te he estado observando desde la Clase Siete. Es lo mismo cuando logras escapar, y cuando cruzas un puente que no puedes cruzar.”\n\n“¿Eh? ¿Dijiste que me estabas observando?”\n\nShirone se dio cuenta en ese momento. Una voz tan fina como el hierro al rascarse. Fue la voz que le dio un consejo cuando la Zona Espiritual fue sacudida por la crítica de los niños.\n\n“Entonces, ¿fuiste tú quien me lo dijo entonces?”\n\n“Dije algo porque estaba frustrado. No me gustaba que me manipularan los niños.”\n\nIruki agitó su mano como si fuera molesto, pero desde el punto de vista de Shirone, era algo por lo que estaba agradecido. Si no hubiera sido por su consejo, le habría resultado mucho más difícil salir de su estancamiento.\n\n“Gracias. Realmente me ayudó mucho.”\n\nIruki miró fijamente a Shirone.\n\n“¿Eres un chico muy aburrido?”\n\n“¿Eh? ¿No es divertido?”\n\nEs la primera vez que lo escucho en mi vida, y me hizo sentir extrañamente mal. Entonces Nade, con su extraordinario estilo, cambió su estado de ánimo.\n\n“¡Oye, oye! Iruki. Pero es grosero decirle eso a alguien que te da las gracias.”\n\nIruki se encogió de hombros y se dio la vuelta.\n\n“¿De acuerdo? Fue un cumplido. Esfuérzate de todos modos. Por supuesto, no seré fácil. Hay muchos tipos malos en la Clase Cinco. Jejeje.”\n\nNade le gritó a la espalda de Iruki mientras se alejaba.\n\n“Oye, ¿adónde vas? Practiquemos juntos.”\n\n“Me molesta. Vete a dormir.”\n\nShirone abrió la boca como si fuera absurdo. Ella dice que la clase es molesta y que duerme. La Clase Cinco estaba ubicada en la cima de la clase avanzada. No podía entender cómo un niño así podría haber llegado tan lejos.\n\n“Un poco… … Pareces tener una personalidad extraña.”\n\n“Lo siento, Shirone. Cuando lo conoces, no es tan malo.”\n\n“Pero… ….”\n\n“¡Jaja! Sé lo que estás pensando. Simplemente indagar solo nos cansará. Ese chico también es un genio. Es un problema porque es un tipo diferente de genio que tú.”\n\n“¿Genio? ¿Iruki es un genio?”\n\n“¡Ajá! No lo sabes porque no has estado en la escuela por un tiempo.”\n\nNade me habló de una persona llamada Iruki. Contrariamente a la palabra genio, sus calificaciones eran similares a las de Nade. Pero ninguno de sus compañeros de clase lo menospreciaba por sus habilidades.\n\nIruki era el epítome de un ser humano desequilibrado. En materias como literatura y arte que dependen de la emoción, sin duda obtiene una puntuación perfecta, pero en materias que requieren capacidad computacional, era un genio que obtenía una puntuación perfecta incluso con los ojos cerrados.\n\nAl principio, los maestros también tenían sus ojos puestos en el talento de Iruki, y todos intentaron hacerse cargo. Sin embargo, su personalidad era tan ingenua que la mayoría de ellos se habían rendido ahora.\n\nNo obstante, en el campo de las matemáticas, como se dice que superó incluso a los graduados, muchos maestros hicieron observaciones de que dejaría la Clase Cinco tarde o temprano.\n\nEl campo de especialización de Iruki era la física computacional, que solo es posible para personas con funciones cerebrales especiales.\n\nEn el mundo académico, a aquellos con cerebros capaces de tales cálculos se les llama 'Síndrome de Savant'. Por lo general, se expresa en niños autistas, pero el síndrome de savant también aparece en personas normales.\n\nLa causa no está clara, pero la opinión predominante es que se abrió un circuito de pensamiento único diferente al de los humanos en el proceso de curación natural después de que una parte específica del cerebro se dañara durante el período fetal.\n\nLa perspicacia también tiene un aspecto similar en que utiliza un circuito de pensamiento diferente al del pensamiento, pero el Síndrome de Savant de Iruki es diferente en términos de cálculo mecánico.\n\nIruki puede derivar la fecha 40.000 años a partir de hoy en un minuto. Además, si no duermes, es posible recitar el número decimal de pi por el resto de tu vida.\n\nDespués de escuchar la explicación de Nade, Shirone abrió la boca aturdida. Realmente, si eso fuera posible, era un gran talento.\n\n“¿Por qué una persona así todavía se queda en la Clase Cinco? No, no importa cómo lo digas, ¿tiene sentido ser un panadero? Incluso si tomas una foto, acertarás algunas preguntas.”\n\n“Cuack. Quiero decir, siempre ha sido así. En cuanto a lo que pasó hace un mes… ….”\n\nNade contó una anécdota sobre cuando Iruki tomó el examen teórico. Como era de esperar, obtuvo una puntuación perfecta en ciencias naturales, pero el problema fue que los maestros lo irritaron en el examen de literatura.\n\nLa obra del poeta Gilberto <La vida son hojas caídas> fue un problema en el que se extrajo parte del poema.\n\nCuando se les preguntó la razón por la que las hojas caían en líneas escalonadas en la última línea del poema, 'Hojas caídas cayendo en líneas escalonadas', la mayoría de los estudiantes presentaron sus opiniones de tal manera que expresaban miedo a la muerte.\n\nPero la respuesta de Iruki fue esta:\n\n- Dado que la velocidad del fluido (gas en este caso) que fluye sobre la superficie de la hoja se ve afectada por diferentes resistencias al aire, la suma de los vectores de fuerza que actúan sobre la presión se mueve en la dirección donde es mayor.\n\nLa ecuación utilizando el modelo estándar de hojas caídas se adjunta a continuación.\n\nEra una fórmula extraña que ni siquiera podía entender por debajo. Los maestros que conocían la personalidad de Iruki lo pensaron así y lo dejaron pasar, pero su maestra de literatura, Adelia, no pudo tolerarlo.\n\nMadre de tres hijos, corrió al auditorio con su cuerpo regordete. Luego dejó su examen frente a Iruki, quien esperaba su clase, exigiendo una explicación.\n\n“¡Iruki! ¿Qué es esto?”\n\n“Es un examen.”\n\n“¡Eso no! ¡Mira la respuesta que escribiste! ¡Esto es un examen de literatura, no de matemáticas!”\n\n“¿Acaso la distinción misma entre matemáticas y literatura no prueba la ficción de la literatura?”\n\nEl rostro regordete de Adelia se puso rojo como un asado entero.\n\n“¿Qué crees que sabes? Eres un estudiante. ¡Todavía es demasiado pronto para actuar como un especialista! Hay ideas profundas y sutiles que no puedes captar matemáticamente.”\n\n“Señor, no existe tal cosa. Si algunas partes del mundo son ilógicas, ¿cómo vivimos con miedo? Mi cuerpo podría convertirse en un orco ahora mismo.”\n\n“¿Entonces quieres decir que todo es lógico? ¿Incluso los versos del poeta Gilberto?”\n\n“Claro. Por eso escribí la respuesta.”\n\nAdelia vitoreó por un momento, luego señaló y gritó.\n\n“Entonces respóndeme. Mil personas inocentes corren riesgo de muerte. Pero tienes el poder de salvar a todos matando a otra persona inocente. ¿Qué elegirás?”\n\n“Matar a mil personas. Mil vidas son una prueba, y una vida es una hipótesis. Es una fórmula que no se puede igualar desde el principio.”\n\nAdelia reprimió sobrehumanamente el resentimiento que le subía por el estómago. Si salía así, ella también tenía una idea.\n\n“¿Existe Dios o no? ¡Respóndeme!”\n\n“Puede que no.”\n\nAdelia se volvió aún más venenosa.\n\n“¿A quién quieres más, a mamá o a papá? ¡Solo respóndeme!”\n\n“Mamá, Papá.”\n\n“Fuera.”\n\nLas yemas de los dedos de Adelia temblaron mientras señalaba la puerta del aula.\n\n“¡Fuera, hijo de puta! ¡Ni siquiera mereces estar en mi clase! ¡Fuera!”\n\nA sugerencia de Adelia, se celebró una reunión de la facultad. Al final, los maestros, que juzgaron que la resolución de problemas de Iruki estaba mezclada con burla a la autoridad docente, dieron todas las puntuaciones de las materias de humanidades como un cero.\n\n“¡Guau! Realmente no es broma.”\n\nAl escuchar la anécdota de Iruki, Shirone no podía creer que fuera un estudiante de 18 años como ella.\n\nEra un gran púlpito para impulsar los propios pensamientos como estudiante, así como para tener un temperamento para atacar a los maestros.\n\n“¡Jaja! Porque sí. De todos modos, esa es su personalidad. Es realmente difícil llevarse bien con él.”\n\n“Una vez que lo escuché, puedo entender por qué dijiste que no era interesante para mí si tenías ese tipo de personalidad. Pero, ¿por qué dijiste que eso era un cumplido?”\n\n“No sé por qué. Pudo haber visto algo extraordinario en ti que es diferente de los demás. Así que deliberadamente me presenté. Quizás podría llevarme bien contigo.”\n\nShirone sintió curiosidad por un chico llamado Iruki. Si hubiera sabido que sería así, habría intentado hablar un poco más. Mientras buscaba a Iruki con tales pensamientos, Shirone abrió los ojos sorprendida.\n\n“¿Eh? Nade, mira allí.”\n\nIruki estaba frente a la zona de imágenes con una cara soñolienta. Al acercarse, los niños retrocedieron por su cuenta. En lugar de evitar a la gente porque no les gustaban, era más bien una atmósfera de ceder sus asientos.\n\n“¡Mierda! ¿Qué está pensando ese niño? Vamos.”\n\nShirone corrió a la Zona de Imágenes siguiendo a Nade. Además de los dos, los estudiantes se estaban reuniendo uno por uno.\n\n“¿Por qué ese niño está así de nuevo? ¿No te vas a quitar la ropa y acostarte como antes?”\n\nLos ojos de Shirone se abrieron ante las palabras de alguien. Hay estudiantes femeninas, pero quitándose la ropa.\n\nContrario a las preocupaciones, Iruki abrió la zona espiritual normalmente. Una esfera de 15 metros de diámetro. Era un poco pequeña para una Clase Cinco.\n\nPero el problema no era el tamaño. Entre los cuatro métodos, el tipo de escape más difícil se usaba libremente.\n\n“¡Hiya! Hijo de Iruki, ¿no lo has estado haciendo en un tiempo?”\n\n“¿No se supone que debe secarse? La profesora Etella nos prohibió usar la Zona de Imágenes.”\n\n“Déjalo. ¿Eres tú el que oyó que estaba seco?”\n\nLa esfera, que se había encogido a un tamaño más pequeño, vagaba en un radio increíblemente amplio. Iruki se encontró con los ojos de Shirone. Y mientras chasqueaba los dedos, su objetivo apareció y nadó rápidamente.\n\nLos estudiantes suspiraron y se tocaron la frente. Subir el objetivo estaba prohibido a menos que se obtuviera permiso. Pero ese pensamiento duró poco y me quedé hipnotizado por la demostración que siguió.\n\n“Guau… … .”\n\nLa zona de Iruki rastreó el objetivo. Sus movimientos eran libres, como si hubiera perdido la cabeza desde el principio. Incluso la velocidad era abrumadora, así que escuché la alucinación de un viento aullante cada vez que la esfera cortaba el aire.\n\n“¿Eh? ¡Iruki! ¡Qué estás haciendo!”\n\nEtella, que estaba instruyendo a la Clase 4, llegó corriendo con una mirada absurda en su rostro. Sin embargo, Iruki no detuvo la demostración como si estuviera decidido. En el centro de la zona espiritual que engulló el objetivo, pequeñas luces burbujearon como burbujas.\n\n“Manantial Atómico.”\n\n“¡Ese loco!”\n\nEn el momento en que los niños retorcieron sus espaldas afuera, una explosión lo suficientemente potente como para empujar a una persona explotó. El rugido que escuchó por primera vez en su vida hizo que Shirone se mareara. Todos los estudiantes que estaban de pie cayeron de nalgas.\n\nShirone miró hacia atrás con una expresión pálida. Iruki se estaba mirando a sí misma con las manos detrás de la espalda.\n\n“Hasta luego, Shirone.”\n"
}