{
  "id": 401,
  "title": "Decisión Final (1)",
  "content": "Shirone, quien le entregó café a Fleur, preguntó si había traído alguna ropa.\n\nFleur dijo que se había gastado en el camino. Había muchas cosas que se podían usar en caso de emergencia, como vendas y cuerdas.\n\nDespués de cambiarse con la ropa que le dio Shirone, Fleur contó su historia mientras recuperaba fuerzas.\n\nLa razón por la que Gaold no fue arrestado fue su **desconfianza paranoica en los humanos**.\n\nNo, quizás era porque su deseo era tan ferviente que no podía creer en nada en el mundo.\n\nEsto era evidente por la única regla de hierro que Gaold estableció cuando comenzó el proyecto hace 20 años.\n\n**En caso de la más mínima variable, cancelar todos los planes y monitorear la situación.**\n\nHubo un momento en que Gando estuvo ausente de la Asociación Mágica durante unas dos horas sin motivo alguno.\n\nDe hecho, pudo haber sido solo un incidente privado que le puede ocurrir a cualquiera.\n\nSin embargo, Gaold no lo dejó pasar, y mientras disolvía las SS, también abandonó la asociación.\n\nSin embargo, la respuesta de Wangseong fue mucho más rápida de lo esperado, y la mayoría de las SS fueron arrestadas.\n\nSolo Gaold, Gangnan y Fleur lograron escapar recurriendo a la fuerza, pero los perseguidores de la asociación también los siguieron implacablemente.\n\nDespués de ser perseguidos y perseguidos así, el lugar al que finalmente llegaron fue el alma máter de Gaold, la Escuela de Magia Alpheas.\n\nShirone miró a Fleur con una expresión de lástima. Según sus palabras, fue un milagro que llegara viva hasta aquí.\n\n\"Realmente te esforzaste.\"\n\nGracias a la ingesta de azúcar, el cutis de Fleur mejoró rápidamente.\n\nCuando extendió su brazo y activó el Kubrick, una varita mágica decorada con un fénix nació frente a su palma.\n\n“No tenía un lugar donde esconderme, pero no por eso vine hasta aquí. El presidente de la asociación quiere reunirse con Alpheas. Pero me enviaron porque el seguimiento era demasiado malo. Aunque me atrapen, si muero, eso es todo. De todos modos, Shirone, necesito tu ayuda.”\n\nCon las habilidades de Gaold, sería imposible rastrearlos de forma normal, pero como hay muchos “comedores regulares” en la asociación, era mejor no aparecer en caso de emergencia.\n\n\"¿Dónde está ahora el presidente de la asociación?\"\n\nFleur se levantó de la cama, agitó su varita rápidamente, la tiró detrás de su espalda y se dirigió a la puerta.\n\n“Te guiaré. Por supuesto, si quieres seguirme.”\n\nLas palabras de Fleur eran una advertencia. Si quería salir de esta situación, significaba terminarla aquí.\n\n\"En primer lugar, quiero reunirme y escuchar de usted.\"\n\nEs ineficiente arriesgar la vida por falsas esperanzas.\n\nDe todos modos, desde el momento en que entré en la asociación, estuve enredado con Gaold. En este caso, tenía que encontrar una solución por sí misma en lugar de esconder su rostro bajo la manta.\n\n'Te entrenaste desesperadamente, Shirone.'\n\nEl temperamento de Shirone era diferente al de hace tres meses. Así como la vida evoluciona en un ambiente extremo, Shirone también creció en la feroz competencia de la clase superior.\n\n\"Sí, primero escucha al presidente de la asociación y haz tu propio juicio. Pero si es posible… ….\"\n\nFleur pasó la varita por detrás de su espalda y se quedó en silencio.\n\n\"Quiero que nos ayudes.\"\n\nEran palabras que nunca podrían pronunciarse frente a Gaold. También fue el primer gesto para tratar a Shirone como mago.\n\n“Nos vamos ahora.”\n\nShirone retrasó la respuesta y abrió la puerta.\n\nCon impermeables, los dos subieron la montaña detrás del edificio. Es fácil lanzar magia, pero hay una probabilidad cercana al 100% de que Jonás lo tome.\n\nGaold se escondía al otro lado de la cordillera que rodeaba la escuela de magia. No está lejos en distancia, pero ya es de madrugada cuando llega porque tiene que cruzar la montaña.\n\nSubir la montaña en un día lluvioso no suele ser una marcha forzada, pero Fleur volteó la capucha de su impermeable y entró en la cueva sin siquiera tener la oportunidad de tomar aliento.\n\n“Presidente de la Asociación, traje a Shirone.”\n\nDespués de dejar entrar a Shirone, salió de la cueva nuevamente para desconfiar de cualquier perseguidor.\n\nTodo lo que podía ver dentro de la cueva era oscuridad.\n\nAl final de la oscuridad, las llamas se alzaron y Gaold apareció como si solo su rostro flotara.\n\nGaold, que estaba recostado contra la caverna y de pie sobre una pierna, sonrió y levantó la mano.\n\n\"Oye, Shirone.\"\n\nCon solo ver la condición de Fleur, uno se hacía una idea de lo difícil que debió ser la vida huyendo, pero Gaold seguía vivo y bien, con su característica sonrisa de loco.\n\n“Te ves relajado.”\n\n“Jeje, vale la pena vivir como un desempleado. Bueno, tampoco hice mucho trabajo en la asociación.”\n\nGaold señaló el asiento de enfrente.\n\n“Siéntate. Aunque no puedo servirte té, tengo un montón de historias que podrían gustarte.”\n\nShirone preguntó directamente:\n\n\"¿Cómo te lastimaste?\"\n\nGaold se llevó la barbilla a la barbilla y cerró la boca como una gacha. Más que resentimiento o rencor, el sentimiento principal era resentimiento.\n\n“Gando rompió mi corrupción. Por supuesto, la mayoría son corrupciones fabricadas. Parece que incluso el rey Adolfo pensó que esta vez sería inaceptable. En realidad, he sido paciente durante bastante tiempo. El problema es que la mayoría de mis guardaespaldas han sido arrestados o todavía están siendo perseguidos.”\n\n“¿Por qué no esperaba la traición de Gando? Los guardaespaldas del presidente de la asociación son personas que han sido escogidas y escogidas.”\n\n\"Esa es tu pregunta. Ciertamente no tengo nada que decir sobre esa parte. Eso es bueno. Pero gracias a eso, es más fácil averiguar quién está detrás de escena. Probablemente Theraze esté detrás de Gando.”\n\n\"Si es Theraje… ….\"\n\nElla es la Emperatriz de Kashan. También era la madre de Uorin y la jefa de las Valquirias, a quien conoció en Kazura.\n\nEra fácil adivinar cuán poderosa era Theraze simplemente enumerando lo que sabía.\n\nSin embargo, aún se desconocía por qué la traición de Gando estaba relacionada con ella.\n\n\"¿Alguna vez conociste a Uorin en Kazura?\"\n\n\"Sí. Recibí mucha ayuda. Si no fuera por ella, ella no estaría donde está hoy.”\n\n\"Hmm, recibí algo de ayuda. Sí, así es. Kuk-kuk.\"\n\nShirone puso una expresión hosca. Ella le salvó la vida por ella, entonces, ¿qué sentido tiene reírse de ella?\n\nLa risa de Gaold se detuvo abruptamente.\n\n“Quizás Theraze… … Debe ser la **Eva mitocondrial**.”\n\n\"¿Mitocondria, Eva?\"\n\n“Excepto el templo, pocas personas lo saben. Quizás la mujer que conociste, Uorin, es la Emperatriz Teraze.”\n\n\"Por favor, habla para que pueda entender.\"\n\nGaold describió a la Eva mitocondrial.\n\nTheraze puede transmitir sus recuerdos a su hija a través de mutaciones en sus mitocondrias. Se estima que el momento del despertar de los recuerdos es diferente para cada individuo.\n\nSin embargo, si Uorin ya se había despertado en ese momento, Shirone habría conocido a la Emperatriz Theraze, no a Uorin.\n\n“De esa manera, Theraze posee todos los recuerdos desde el génesis de la humanidad hasta el presente. Penetra la esencia de los seres humanos a través de su vasta base de datos. Para ella, solo eres un accesorio que hace girar la rueda de la historia. La prueba es el objeto más fuerte que sostienes, <**Espada Demoníaca Armand**>.”\n\nShirone tocó a Armand en la cintura.\n\nEsperaba que no fuera un simple favor, pero al oírlo, se me puso la piel de gallina. Lo más aterrador era que, incluso ahora, después de darse cuenta de la verdadera identidad de Theraze, no podía adivinar el significado de este regalo.\n\n“La habilidad de Theraze no se limita a eso. Verás, vivimos en un mundo inusual. Borrar Guffin. En otras palabras, ya ha sido reiniciado, y significa que estás viviendo la vida después del reinicio. Es especulación a partir de aquí, pero es muy probable que Theraze aún conserve sus recuerdos de antes del reinicio. Si es así, también es posible explicar por qué Gando pudo romper mi gestión paranoica y unirse a las SS.”\n\n“Desde el momento en que nació Gando, predijo y plantó los eventos de hoy.”\n\nSi entiendes rápido, no hay necesidad de perder el tiempo. Gaold asintió honestamente.\n\n\"Lo has entendido bien. Ningún humano podría haber predicho tan lejos. Es posible porque es TheraJ.”\n\nCiertamente, en este caso, ni siquiera Gaold del mundo pudo evitarlo.\n\nAl final, todas las extremidades fueron cortadas, y el proyecto que se había planeado durante 20 años fue en vano.\n\nPero con todo perdido, a Gaold solo le quedaría una opción.\n\n\"¿Cuáles son las probabilidades restantes?\"\n\nGaold va al cielo. Irá incluso si pierde a sus guardaespaldas y si los planes que ha estado diseñando durante más de la mitad de su vida son en vano. Porque él es el que arriesgaría la vida de toda la humanidad para salvar el laberinto.\n\nGaold se recostó tranquilamente y cruzó los brazos.\n\n“No puedo hacer nada de esto. Pero tampoco he estado jugando durante 20 años. Es difícil decir que es un último recurso, pero no todo está perdido. De todos modos, tú también estás ahí.”\n\n“Aún no he dicho nada sobre ayudar al presidente de la asociación.”\n\n“¡Cuac! Bebé, no te esfuerces demasiado. La razón por la que te conté mi situación es para convencerte de las instrucciones que te daré a partir de ahora. Si me haces un solo favor, es tu adiós. Estudia mucho y gradúate.”\n\nShirone se convenció con las palabras que tenía ahora.\n\nEn el punto de luchar contra el mundo, no había tiempo para preocuparse por la seguridad de los estudiantes.\n\n\"Pero, ¿me habrías hecho una oferta?\"\n\nUna de las cejas de Gaold se alzó.\n\nEra una transacción en el momento en que todo era perfecto, y sobre todo, era un momento en el que se daba un año.\n\n\"No me digas que has encontrado una manera, ¿verdad?\"\n\n\"Ni siquiera es cómo… ….\"\n\n\"Mmm.\"\n\nGaold se acarició la barba.\n\nNo soy un niño que hará una propuesta con una mentira torpe. Pero no tenía la confianza de decir que realmente había encontrado algo.\n\n\"De acuerdo, escucha. ¿Cómo vas a destruir el Cielo?\"\n\n“Antes de eso, prométeme. Si cumples las condiciones, por favor comparte toda la información que conozca el presidente de la asociación. Es un asunto directamente relacionado con mi vida. Además, la elección final para decidir ir al cielo debe estar siempre conmigo.”\n\nEra una transacción injusta.\n\nEsto se debe a que Gaold divulga toda la información que podría poner en peligro su seguridad, mientras que Shirone puede retirarse en cualquier momento.\n\n\"De acuerdo, escuchemos.\"\n\nGaold accedió de buena gana.\n\nDespués de todo, la negociación es un proceso en el que dos personas egoístas se encuentran y encuentran un compromiso. Más bien, si las palabras se dejaran llevar por las emociones, no habría podido confiar en Shirone.\n\nNo puede verse como particularmente desventajoso, pero Shirone añadió la condición 'si se cumplen las condiciones'.\n\nPor supuesto, si hay una manera de destruir el Cielo, estoy dispuesto a correr cualquier riesgo.\n\nSin embargo, aunque le di un año, se lo confié pensando que valdría la pena perder desde el principio. Si es una forma tonta, simplemente ignórala.\n\nY quizás, a juzgar por las habilidades actuales de Shirone, el resultado inevitablemente sería este último.\n\n'Porque no hay nada de malo en obtener incluso información trivial.'\n\nGaold pensó eso.\n\n\"Básicamente, es magia usando ataraxia,\"\n\n\"Quizás.\"\n\nShirone explicó la magia durante 10 minutos.\n\nGaold nunca intervino. Se limitó a mirar al suelo y escuchar hasta que la historia terminó.\n\n“… … Si eso sucede, no, quizás destruya el Cielo… … qué cosa… ….\"\n\nCuando no hubo respuesta de Gaold, la voz de Shirone se hundió gradualmente. Es porque cuando finalmente lo dijo de su boca, las dificultades que solo había pensado en su cabeza se hicieron mayores y su confianza desapareció.\n\nIncluso después de que Shirone terminó de hablar, Gaold no respondió. Simplemente estaba repitiendo sin cesar, repitiendo, repitiendo la historia de hace un momento.\n\nShirone, quien estaba aún más intimidada, añadió sus palabras.\n\n“Entonces, como dijo el presidente de la asociación, una vez que encuentre una posibilidad… ….”\n\n\"Bien.\"\n\nUn crujido escapó de la boca de Gaold.\n\n“¡Cuac! ¡Jajajaja! ¡Jajajajajaja!\"\n\nPor mucho que intenté reprimirla, una risa me arañó la garganta. Finalmente, incapaz de aguantar, levantó la cabeza y estalló en un frenesí.\n\n“¡Ja, ja, ja, ja! ¡Ja, ja, ja, ja!\"\n\nCuando la cueva rugió, Flew entró, pareciendo asustado. Sin embargo, después de confirmar que no había nada malo con Ga Old, volvió a estar en alerta máxima.\n\nShirone miró fijamente a Gaold. No sabía cuál era el significado de su sonrisa.\n\nGaold se lamió las comisuras de la boca y miró a Shirone. Los ojos reflejados en las llamas brillaban con fuego.\n\n\"Mi… … amigo… … tío.\"\n\nFue el mayor cumplido que Gaold pudo dar a cualquiera.\n"
}