{
  "id": 403,
  "title": "Decisión Final (3)",
  "content": "Después de completar la evaluación de la implementación de la batería, Shirone se dirigió al restaurante con sus amigos.\n\nAunque obtuve una puntuación perfecta, hubo bastantes secciones en las que me sentí incómodo, quizás porque estaba perturbado.\n\nComo si mis amigos ya se hubieran dado cuenta, la atmósfera en la mesa era diferente a la de antes.\n\nShirone no estaba de humor para preocuparse por los sentimientos de los demás.\n\n¿Cuándo sabrás de Gaold? No, incluso si me contactaran, ¿qué elección haría?\n\nTodo era simplemente inquietante.\n\n\"Shirone, ¿qué te preocupa estos días? Tu expresión no es muy buena. ¿No estás enferma?\"\n\nAmy preguntó, dejando los cubiertos.\n\nAunque no fuera Shirone, todos los estudiantes estaban deprimidos, pero hoy sus caras estaban tan pálidas que no podían soportarlo más.\n\n\"Estoy bien. Es solo que no me siento bien.\"\n\n“A veces hay niños que no pueden controlar su condición antes del examen de mitad de período. Yo era así el año pasado también. Aguanta un poco más. Las vacaciones se acercan pronto.”\n\nShirone intentó sonreír.\n\nComo Amy, quien ya ha experimentado su último año, debe estar preocupada por sí misma tambaleándose antes del punto de inflexión de la semana 15.\n\n\"Shirone, agua aquí.\"\n\nMaya le sirvió personalmente agua y se la entregó a Shirone.\n\nDaba lástima verlo no comer bien y jugar con su tenedor.\n\n\"Sí, gracias.\"\n\nShirone aceptó obedientemente el favor de Maya.\n\nAl tratar con alguien, medía la distancia de la relación antes de sentir, por lo que su actitud hacia Maya podría considerarse inusual.\n\nAmy frunció el labio inferior y observó cómo Shirone y Maya intercambiaban palabras.\n\nMaya es una niña agradable y brillante. Así es ella, así que no sería malo que se hiciera amiga de Shirone.\n\nPero al mismo tiempo, me sentía extrañamente incómodo.\n\n¿Sientes que te han privado de un lugar que ni siquiera sabías que tenías?\n\nShirone preguntó mientras examinaba el plato de Maya.\n\n\"¿Qué? Maya, ¿por qué no comes?\"\n\n\"Me lo comí todo. Estos días, no entro tanto como antes.\"\n\nDespués de la evaluación de ocupar la cima, Maya redujo la cantidad de comida que comía.\n\nPara ser precisos, el cuerpo original ha vuelto a la cantidad de comida requerida.\n\nAl darse cuenta de que no tenía talento para el canto, Maya, siguiendo el consejo de Iruki, planeó mejorar su magia sónica con su voz original.\n\nTienes que convertirte en mago, el objetivo principal, para tener un futuro.\n\nPero más importante que su trayectoria profesional era la aspiración en su corazón.\n\nQuiero ser amado por Shirone. Quiero aparecer frente a él con una apariencia más hermosa.\n\nCon solo no comer en exceso, la apariencia de Maya se volvió notablemente más bonita.\n\nAl perder peso en su cara, sus ojos se hicieron más grandes y profundos, y el puente de su nariz también cobró vida.\n\nSu abundante carne se había encogido, y su ropa le quedaba holgada, y la línea de sus hombros le llegaba al brazo.\n\nIncluso los estudiantes de último año no podían ignorar abiertamente a Maya como solían hacerlo.\n\nEn cierto sentido, era agridulce, pero la naturaleza humana de dar poder a las cosas bellas parecía indefensa.\n\nNade e Iruki también sintieron curiosidad al mirar de reojo la apariencia cambiante de Maya día a día.\n\n'Ciertamente mucho ha cambiado. Los rostros que viste en los libros de imágenes están apareciendo gradualmente.'\n\nComo tal, la extraña tensión se intensificó.\n\nTodos sabían que Emiya era tacaña, pero Maya era mala para ocultar sus emociones, así que se enamoró de Shirone.\n\nAmy de repente levantó la voz.\n\n“¿Tienes arroz ahora? Está bien incluso si solo evalúas la batería hoy. Si no hubiera tenido cuidado, habría cometido un error en un problema. La Clase Dos es la etapa en la que compites con la Clase Uno. Si cometes un error en la primera mitad, será más difícil en la segunda mitad cuando tu resistencia sea relativamente baja. Mantén la mente despejada y hazlo.”\n\nAmy, que ya había suspendido el examen de graduación una vez, sabía que ahora era el momento más importante.\n\nAunque todos estén deprimidos por el incidente de la Asociación Mágica, deben enfrentarlo con un firme sentido de propósito.\n\nEs arroz. No es como morir de hambre.\n\nSi no estás alerta ahora, te estás perdiendo la parte más importante de tu vida.\n\nAmy esperaba que Shirone no se arrepintiera.\n\n\"Shirone, prueba a comer esto también.\"\n\nMaya cortó la parte favorita de la carne de Shirone para que fuera fácil de comer y la soltó.\n\nFue un acto que se reveló como para cortar los regaños, y en realidad había un lado de llanto.\n\nA medida que el equipo se hizo más cercano, la pregunta era si Amy realmente amaba a Shirone.\n\nPor supuesto, Maya también quiere que Shirone se convierta en una gran maga, pero pensó que lo que una persona estresada con pesadillas necesita no es consejo, sino consuelo.\n\n'Es demasiado, Amy. Si yo fuera tú, me volvería loca de felicidad. Debería poder hacer cualquier cosa que Shirone me pida, pero trátame con tanta indiferencia.'\n\nShirone tomó la carne que Maya le había dado y se la puso en la boca.\n\nLo elegí porque estaba en las mejores condiciones para comer, pero ni siquiera sabía quién lo había traído.\n\nTodos mis pensamientos estaban desbocados y sentía que mi cabeza iba a explotar.\n\n¿Se había reunido Gaold con Alfeas?\n\nSi el NIS alguna vez es atrapado, podría ser peligroso continuar la evaluación tal como está.\n\nAsí como la navegación no garantiza la seguridad de los estudiantes, es una tontería ser optimista al confiar la vida a otra persona.\n\nShirone dejó los cubiertos.\n\nComo Amy y Maya estaban en medio de una guerra de nervios, Nade e Iruki se encogieron y miraron hacia atrás.\n\n\"Lo siento. Iré primero al dormitorio. No me siento muy bien.\"\n\nMaya se levantó de inmediato, pero Shirone salió del restaurante sin hacer contacto visual con nadie.\n\nAmy simplemente estaba frustrada.\n\nElla sabe que Shirone fue a la Asociación. Ella es, así que quería decírmelo primero.\n\nComo cuando fui al cielo, como cuando fui a Kazura, como cuando fui a las ruinas del viejo castillo, quería que vinieras a mí primero.\n\n'¿Cuál es la razón? ¿Por qué no dijiste nada esta vez?'\n\nMaya miró la puerta hasta que Shirone se fue, luego se volvió hacia Amy, mordiéndose el labio superior.\n\nNo hay razón para odiar a Amy. Lo que la enfurecía era la situación actual en la que incluso sus propios sentimientos tenían que ser aprobados por ella.\n\nSintiendo la mirada de Maya, Amy levantó la cabeza. Luego se giró rápidamente y miró hacia otro lado.\n\nCuando sentí una determinación más firme que nunca en los ojos de Maya, pensé que algo finalmente había llegado.\n\n\"Amy, ¿puedes hablar conmigo un minuto?\"\n\nEl corazón de Amy se encogió.\n\nPensé que no podía ser, pero en un rincón de mi corazón sabía que este momento definitivamente llegaría, pero cuando llegó a mí, pensé 'solo un poco más tarde'.\n\n\"¿No podemos hacerlo la próxima vez? Estoy un poco ocupada hoy... ….\"\n\n\"Solo toma un minuto. Esperaré afuera.\"\n\nCuando Maya se alejó con la bandeja, la cabeza de Amy se puso pálida. Pero al final, me levanté de mi asiento con un poco de razón de que el futuro vendrá.\n\nNade e Iruki se encogieron de hombros mientras veían a Amy seguir a Maya como si estuviera poseída.\n\n---\n\n### El Encuentro Secreto\n\nEl libro 'Mirando en la Oscuridad', que estaba en la biblioteca de la oficina del director, se metió solo en la estantería, inclinado a 45 grados.\n\nEl cerrojo hizo clic con un golpe desde el interior de la biblioteca cerrada con el sonido de los engranajes girando.\n\nUn lugar secreto diseñado por Alpheas hace mucho tiempo para almacenar los recuerdos de Erina.\n\nPero ahora, todas sus pertenencias han sido trasladadas al anexo, y la habitación del 3.5º piso está vacía.\n\nAlpheas y Olivia bajaron las escaleras uno al lado del otro.\n\nA diferencia de la sonrisa amarga de Alpheas, la expresión de Olivia era feroz. Quizás, parecía nerviosa.\n\n“Ha pasado un tiempo, viejo.”\n\nGaold, que estaba sentado con las piernas cruzadas en el suelo desnudo, levantó una mano que descansaba en su barbilla y saludó. Fleur lo custodiaba.\n\n\"Hola. Mi nombre es Fleur, una maga certificada de nivel 8.\"\n\n“Cuánto tiempo sin verte, Fleur.”\n\nFleur bajó la mirada ante el saludo de Olivia.\n\nNo tiene vergüenza ante el cielo, pero socialmente apareció como una traidora, así que no tenía cara para ver a su maestra.\n\n'Era una niña inteligente, pero ¿por qué alguien como Gaold… ….'\n\nEra una niña a la que había estado siguiendo la pista desde que era el director de la Escuela Real de Magia.\n\nPero el camino brillante que tenía por delante ahora estaba bloqueado. No, era una fugitiva sin garantía de vida futura.\n\nTodo esto es por Gaold.\n\n¿Cuánta gente puede cansar un lunático y perturbar la sociedad?\n\nGaold miró a su alrededor con curiosidad.\n\n“Esta es la Habitación del Pánico de la que se rumoreaba. No sabía que realmente existiría, pero de todos modos, la inspiración también es astuta.”\n\nAlpheas omitió el chismorreo.\n\n\"¿Por qué viniste a verme?\"\n\n\"Esto… … Un discípulo visitó su alma máter, y fue una orden de felicitación. ¿No es eso demasiado vulgar?\"\n\n“La escuela se puso patas arriba por tu culpa. No pasa un día sin que los agentes entren y destruyan la escuela. Si hubieras venido unos días antes, todos habrían sufrido.”\n\n“Heuk, Alpheas del mundo ha terminado. La sangre que camina por aquí ni siquiera sabría que los agentes iban y venían, y si todavía tuvieran agentes, no me dejarían entrar.”\n\n\"Sabes eso. Así que no me preguntes de nuevo. ¿Por qué viniste a verme?\"\n\nGaold suspiró y exhaló.\n\nSi hubieras venido a pedir un favor difícil, tendrías que bajar tu postura, pero la escuela de este tipo no fue muy lejos.\n\n\"Estoy pensando en ir a Estas.\"\n\n\"Por fin… … ¿Dices que quieres conocer a Miro?\"\n\n“Geuk, entonces creo que viniste a buscar algo que dejaste?”\n\n“Gaold, tu dogma está perturbando el mundo. Miro tampoco quiere verte más. Ella lo tomó todo y entró por su cuenta.”\n\n\"¿Cómo sabe la inspiración eso?\"\n\nLos ojos de Gaold se abrieron.\n\nFleur, que percibió una negación superficial de sí misma, entrecerró un ojo, pero Gaold solo cambió su rostro de una manera aterradora, pero no irradió ningún espíritu asesino.\n\n“Sabes cuántas veces he enviado a los tipos que se acercaban a Estas. Ni una sola persona ha sido dejada entrar en 20 años, incluyéndome a mí. Pero ¿cómo sabes lo que piensa Miro?\"\n\n\"Gaold, laberinto… ….\"\n\n\"Está bien. Entraré en Eastas yo mismo. Porque lo hicimos de todos modos. De hecho, tengo un favor más además de eso, déjame encargarme de ti.”\n\nAlpheas preguntó con voz resignada:\n\n\"Entonces, ¿de qué tipo de situación estás hablando?\"\n\n“Sabes, me han cortado todas las extremidades. Los tengo todos de la asociación. Por supuesto, los factores clave permanecen intactos, pero no puedes hacer nada solo con tu cabeza. Préstame a alguien. Conviértete en un tipo competente.”\n\nPor muy bueno que fuera Gaold, era imposible llevar a cabo todas las operaciones solo.\n\nUna persona con un golpe potente también es necesaria, pero se debe equipar un grupo mínimo, como una persona que planifica tácticas, una persona que las usa y una persona que las apoya.\n\n“Dices que estás en esta escuela, el Obispo del Monasterio de Carsis.”\n\nOlivia salió resoplando.\n\n“¿Crees que enviaremos a nuestro preciado personal escolar a la extramidad? Y lo que vas a hacer va en contra de la supervivencia de la humanidad. La rebelión no es suficiente, ¿estás tratando de perturbar el mundo ahora?\"\n\n\"Cállate.\"\n\nGaold entró en la habitación y vio a Olivia cara a cara por primera vez.\n\nSu resistencia no explotó, pero una energía que parecía atravesar su cuerpo emanaba solo de sus ojos.\n\n\"¿Sabes por qué todavía te mantengo con vida? ¿Eh? ¡Sabes! Por favor, respóndeme.”\n\nOlivia se quedó callada y miró ferozmente.\n\n\"Porque no vale la pena matar.\"\n\nEl sonido de los dientes rechinando salió de la boca de Gaold.\n\n\"¿Abstención? Una persona de la Asociación de Maestros, un estudiante del Reino, parece ser arrastrado a la dimensión de la cobardía, pero ¿qué, abstenerse? ¿Sabes lo que dicen de alguien como tú? Disimuladora. ¿No te gusta esto o aquello, tienes una de las veinte cartas que pueden determinar la supervivencia de la humanidad, y lo único que eliges es rendirte?\"\n\nLos labios de Olivia temblaron. La mirada que había estado fulminando a Gaold descendió lentamente.\n\n“Oh, fue inevitable.”\n\nCualquiera que fuera la elección, no era el resultado que Olivia esperaba. No, en realidad, ese pensamiento era una excusa.\n\nSimplemente daba miedo. Estaba tan aterrorizado que no podía elegir nada.\n\nLágrimas transparentes se formaron en los ojos de Olivia, sintiendo vívidamente la sensación de impotencia en ese momento.\n\nGaold se dio la vuelta con una expresión avergonzada.\n\nEs una maga de segunda clase reconocida por el mundo, pero al final, ni siquiera pudo mudarse la piel. Por eso es solo una Gran Maga de 2ª clase.\n\n'Por eso no quería venir a la escuela.'\n\nAquí todo es sobre el pasado.\n\nUn pasado que no se puede borrar por mucho que lo borres.\n\nGaold ni siquiera puede recordar lo que sucedió hace una hora, pero el escenario reflejado en sus ojos en el Día del Juicio de las 20 Personas pudo recordar claramente incluso las antenas de los insectos adheridas a las hojas.\n\n\"Ja.\"\n\nGaold miró a Alfeas.\n\nEra una expresión muy humana que probablemente todos los que lo conocían habrían visto por primera vez.\n\n“Ayúdame, por favor. Maestro.”\n\n“… ….\"\n\nHubo un día llamado los 20 Jueces.\n\nEl día en que 20 personas que representaban al mundo y la posición de Miro se reunieron para decidir el futuro de la humanidad.\n\nEl resultado fue 16 votos a favor, 1 voto en contra y 3 abstenciones.\n\nSolo había una persona, Mirhi Alfeas, que valoraba una vida más que las vidas de toda la humanidad.\n\nEl único del lado de Gaold, con gusto grabó la oposición en sus cartas.\n\n\"Tú sabes. No confío en nadie más que en el Maestro. Ayúdame. Tienes que encontrar el laberinto. Ni siquiera está muerto. Todavía está vivo allí, entonces ¿por qué diablos no lo estás buscando?\"\n\nAlpheas se sumergió en la angustia.\n\nQuizás la elección de Olivia en el Juicio de los 20 fue la decisión más racional que Sun pudo tomar.\n\nPero él sabía lo que se sentía cuando una persona preciosa que no podía ser reemplazada por nada en el mundo desaparecía justo frente a sus ojos.\n\nNo es una elección hecha por el bien del mundo. Alpheas también era un loco ineludible.\n\n\"Querida Ethella… … Te lo ruego.\"\n\nQuizás Ethella daría permiso.\n\nEl Obispo del Monasterio de Carsis y el sucesor inmediato del Puño de Onda Yin-Yang.\n\nSi no hubiera humillado su cuerpo y mente con la convicción de una mente y tres mil, no tendría el talento para estar en la posición actual.\n\nEra suficiente madera para que Gaold la usara.\n\n“Quédate aquí un rato. Los agentes se encargarán de mí y de Olivia. Vamos a prepararnos para abrir Eastas.”\n\nCuando Alpheas se dio la vuelta con cara de cansancio, Gaold finalmente recuperó su sonrisa.\n\nEntonces, como si lo pensara, levanté la mano.\n\n\"Oh, espera.\"\n\nAlpheas se dio la vuelta frente a las escaleras.\n\n\"Ya que lo pediste, invita a una persona más.\"\n"
}