{
  "id": 404,
  "title": "Decisión Final (4)",
  "content": "El equipo Shirone se reunió en el parque por primera vez en mucho tiempo y discutieron su horario durante las vacaciones.\n\nSi la segunda mitad del último año iba a ser más intensa que la primera mitad, sería mejor establecer una estrategia en preparación para ello desde ahora.\n\n“El año pasado practiqué solo, pero descubrí que hay algunos niños que forman un equipo y lo hacen. Entonces, pensamos que sería una buena idea formar un grupo y hacer entrenamiento de campamento.”\n\nEra una parte en la que no se podía pensar fácilmente a menos que fuera Amy quien pasó por el último año, por lo que sus amigos también lo estaban revisando positivamente.\n\nIruki levantó el dedo y dijo como si hubiera una cosa que le molestaba:\n\n“Por supuesto, los estudiantes con un equipo tienen una ventaja cuando se trata de ocupar una colina o en combate interpersonal. Pero, ¿saben qué? Después de todo, hay 10 finalistas. Incluso si formamos un equipo, todavía tenemos que competir entre nosotros para llegar a los 10 finalistas. En resumen, ¿hasta dónde se debe compartir la información?”\n\nSi tienes una carta de triunfo lista, es natural que quieras guardarla hasta el examen de graduación.\n\nSi se trataba de un equipo de dos personas, sería casi un milagro que los cinco pasaran, por lo que era un asunto que debía abordarse con claridad.\n\nNo era algo que Amy no supiera tampoco.\n\n“Yo también pensaba así hasta el año pasado. Pero no tienes que usar todos los días de vacaciones. En primer lugar, podemos reunirnos y centrarnos en el entrenamiento básico, y luego estudiar los movimientos especiales solos.”\n\nAmy enfatizó que fortalecer el trabajo en equipo podría aumentar la tasa de aprobación en lugar de estudiar movimientos especiales.\n\nLa razón es que quien controla la actual clase senior es Fermi, y Shirone y su grupo están todos marcados por él.\n\nComo no se sabía qué pasaría el día del examen de graduación, la única forma de reducir las variables era permanecer juntos.\n\n\"Creo que Amy tiene razón.\"\n\nNade estuvo de acuerdo incondicionalmente.\n\nEn realidad, el examen de graduación estuvo bien, pero era miles de veces más divertido entrenar con amigos que soportar meses en un pueblo terrible.\n\n\"¿Qué tal si hacemos esto? Hagamos un campamento de entrenamiento a corto plazo de aproximadamente un mes, pero tomemos prestado el sistema de la clase senior. Establecemos metas para cada día y nos calificamos mutuamente.”\n\nIruki asintió como si entendiera.\n\n“Quieres decir que hay que mantener el ritmo de la clase superior. Esa es una buena manera. En poco tiempo, puedes aumentar tu nivel de logros y, en el tiempo restante, puedes practicar tus propios movimientos especiales.”\n\nIncluso mientras se presentaban varias opiniones, Shirone mantuvo la boca cerrada. Solo mantuvo los rostros de sus amigos en sus ojos uno por uno.\n\nNada ha sido decidido aún, pero la sensación es extraña.\n\nSi tuviera que pensar en algo en los últimos momentos de mi vida, serían los rostros de mis amigos reunidos aquí ahora mismo.\n\n\"¿Eh? Maya, ¿dónde estás enferma?\"\n\nShirone volvió a mirar a Maya por última vez y preguntó sorprendida.\n\nEl cutis de Maya no estaba bien. Su rostro estaba pálido de miedo y su pecho subía y bajaba salvajemente como si tuviera problemas para respirar.\n\nNade, quien tardíamente descubrió la condición de Maya, preguntó ansiosamente:\n\n\"¿Estás bien, Maya? ¿Te llevo a la enfermería?\"\n\nMaya sacudió rápidamente la cabeza.\n\nLuego, como si hubiera vuelto de la amnesia, levantó la cabeza y miró a Shirone.\n\n\"Shirone.\"\n\n\"¿Eh?\"\n\n\"Te amo.\"\n\nEl silencio se apoderó del banco del parque.\n\nNade abrió la boca, e Iruki parpadeó rápidamente. Amy fue la única que esperó la reacción de Shirone con una expresión tranquila.\n\nShirone miró a Maya y tragó.\n\nEsta vez no era una broma. Sus emociones, que habían caído como gotas de agua todos los días, formaron un lago en su corazón sin que ella se diera cuenta.\n\n\"Uh, ahí… … ¿Nos apartamos?\"\n\nMaya volvió a negar con la cabeza y dijo:\n\n“No pensé que sería capaz de reunir el coraje dos veces, así que quise decirlo delante de todos. Lo siento, Shirone. pero me enamoré de ti. Por favor acepta mi corazón.”\n\nMaya sacó una hoja de papel de carta de su bolsillo. Olía a flores.\n\n\"¿Puedes leerlo?\"\n\nDespués de entregar la carta a Shirone, desvió la mirada de todos y se levantó del banco.\n\n“Escucharé la respuesta entonces.”\n\nNade miró a Amy mientras Maya se iba, dejando atrás palabras desconocidas. Incluso en esta situación, seguía siendo una cara de póquer que no se inmutaba.\n\nAmy caminó detrás del banco y se asomó por encima del hombro de Shirone.\n\n\"Te envidio. Obtener una confesión de una mujer. ¿Qué está escrito en eso?\"\n\nSería de mala educación devolver la sentida carta de Maya.\n\nSin embargo, considerando la delicada relación entre Shirone y Amy, era un problema que no podía decirse que fuera absolutamente necesario.\n\nCuando Shirone dudó, Amy sonrió y le dio una palmada en el hombro.\n\n\"Es una broma. ¿Qué tan serio es? Sabías que le gustabas a Maya.”\n\n\"No, es demasiado repentino... ….\"\n\n“Ve a tu habitación y léelo tú misma. Léelo dos o tres veces. Luego puedes hacer lo que quieras. Maya es una buena chica. Yo iré primero. Nos vemos mañana. Adiós.”\n\nAmy suspiró y se fue sin un momento para recuperar el aliento.\n\nSolo su rostro estaba tranquilo, pero su voz estaba enojada y su comportamiento era torpe.\n\n\"Oye, ¿qué vas a hacer? ¿Hay alguien que haya decidido?\"\n\nShirone sostuvo la papelería y miró a lo lejos.\n\nAmy y Maya. Son tan buenas que ni siquiera puedes pensar en lastimar a nadie.\n\n'Ahora tengo que tomar una decisión.'\n\nQuizás la confesión de Maya fue algo bueno.\n\nCielo o humanidad, me pregunté si era algo que tenía que resolverse primero antes de discutir temas tan grandiosos.\n\n\"Nade, Iruki. Tengo un favor que pedirte.”\n\n---\n\n### La Reunión en la Oficina del Director\n\nLa tarde del día siguiente.\n\nShirone entró en la oficina del director.\n\nAlpheas señaló en silencio la biblioteca y abrió la puerta secreta.\n\nCuando bajé las escaleras a mi habitación, la gente esperada e inesperada me estaba esperando.\n\nLos primeros eran Gaold y Fleur, los últimos Etela y Shiina.\n\n\"¿Maestro?\"\n\n“Aquí estás, Shirone.”\n\nLa cara de Shiina no se veía bien.\n\nComo lo había oído todo sobre la existencia y el peligro del cielo, y las personas involucradas en el lado oscuro de este incidente, no pude evitar sentirlo.\n\nShirone se dio cuenta de por qué Gaold había acudido a Alpheas.\n\nAhora que le han amputado las extremidades, no hay muchas personas a las que pueda pedir ayuda. Si fuera un maestro en la Escuela de Magia Alfeas, tendría suficiente poder.\n\n\"Debes haberlo pasado mal solo. Ahora los maestros te protegerán, así que no te preocupes demasiado.”\n\nEthella, el Obispo del Monasterio de Karsis, no dejaría de actuar ante el destino de la humanidad, pero la decisión de Shiina esta vez fue únicamente por el bien de Shirone.\n\nNo hay lugar para revelar la vida, los sentimientos o la dignidad de Shirone en un evento a escala mundial. Con el corazón de una maestra que solo se preocupa por la seguridad de sus alumnos, Shiina eligió voluntariamente ir al cielo.\n\n\"Maestro… ….\"\n\n¿Fue triste sin darse cuenta?\n\nLos días de tener pesadillas por el miedo a que su vida fuera destruida por un incidente repentino y el miedo a ser atrapado y ejecutado por el NIS pasaron como un caleidoscopio.\n\n\"¿Estás aquí? Llamado a compartir toda la información según los términos del contrato. Abre Eastas hoy y conoce a Maze. Será imposible tener una conversación después de entrar en samadhi, pero es algo que debes verificar antes de ir al cielo.\"\n\nLa voz de Gaold me lo recordó.\n\nEste es el primer reencuentro con Miro en 20 años. También sabía que podría ser su último día viéndola.\n\n\"Pero, ¿podemos seguir así? No sé si todavía quedan agentes.\"\n\nEl NIS instaló barricadas alrededor de Estas y registró el almacén para encontrar el 'nivel superior', que se dice que contiene el espacio-tiempo del laberinto.\n\nAunque hizo un alboroto y se dio la vuelta, no se podía descartar la posibilidad de que todavía estuviera escondido.\n\n\"Oye, está bien. No importa si viniste hasta aquí, ¿verdad?\"\n\nGaold salió de la habitación con orgullo.\n\nCuando el mago conocido por ser el más fuerte en Tormia actuó como si no hubiera ningún problema, los demás lo siguieron sin hacer ruido.\n\nDespués de cruzar la barricada de Estas, noventa y ocho almacenes estaban dispersos como bloques desmantelados. La operación se detuvo al más alto nivel de aislamiento.\n\n\"Aquí no ha cambiado nada.\"\n\nGaold abrió la tapa del panel de instrumentos de Istas.\n\nEn ese momento, cuando mis manos vagaban porque no sabía cuál tocar primero, 10 agentes del Servicio Nacional de Inteligencia salieron de la parte trasera del edificio.\n\n“Mikea Gaold, bajo la Ley de Seguridad del Reino, queda arrestado por traición.”\n\nShirone se preparó apresuradamente para la batalla.\n\nCuando sus miedos se hicieron realidad, se dio cuenta de lo tonto que había sido al seguir a Gaold.\n\nSe pasó por alto que incluso un archimago de primera clase estaba básicamente loco.\n\n¿Cómo pudo haberle dejado un juicio tan fácil a Gaold? Como si estuviera poseído por algo.\n\nGaold ni siquiera estaba mirando a los agentes, estaba examinando el panel de instrumentos.\n\n\"Hmm, ¿cómo manipulaste esto? Oye, ¿era el botón rojo?\"\n\nUna voz fría vino de detrás de los agentes.\n\n“Es el botón azul, idiota.”\n\nLos agentes se dividieron a izquierda y derecha y un hombre salió.\n\nEn el momento en que lo miró, a Shirone se le puso la piel de gallina por todo el cuerpo.\n\nTodo el cabello de Baek no tenía cejas, y sus labios finos y delgados eran indistinguibles de su piel.\n\nLo más extraño eran sus ojos ámbar. Los iris marcaban como los engranajes de un reloj.\n\n“Ah, cierto, era azul, ¿verdad? A medida que envejezco, sigo parpadeando.”\n\nEl hombre ignoró las palabras de Gaold y caminó hacia Alfeas. Luego, en lo que parecía un movimiento isocinético perfecto, dobló la espalda.\n\n\"¿Cómo está, director?\"\n\n\"Está bien. Ha pasado un tiempo, Sein.\"\n\n\"¿Se, Sein?\"\n\nSolo entonces Shirone desvió la mirada de los agentes.\n\nUno de los primeros miembros de la Sociedad de Investigación Psíquica Sobrenatural que Gaold había mencionado antes. También fue el creador de la Ecuación Maestra de Istas.\n\nEtella puso suavemente a Shirone en el hombro y señaló a los agentes.\n\n“Shirone, míralos con sinestesia.”\n\nSiguiendo las instrucciones de Etela, la Zona Espiritual de Sain se dividió en tentáculos, y pudo sentir que estaba conectado a todos los agentes del NIS.\n\n\"¿Control mental?\"\n\n\"Así es. Ese es el nivel más alto de control mental.”\n\nSi venían del NIS, la fuerza de los agentes sería más que promedio. Además, debido a la naturaleza del trabajo, había que considerar que había entrenamiento de resistencia en el sistema mental.\n\nUna persona que logró el control mental en tales personas con una probabilidad del 100%.\n\nEscuché de Arin que para poder hacer eso, se requiere una concentración equivalente a 20 veces la fuerza mental del oponente.\n\nEstas comenzó a zumbar.\n\nGaold soltó su mano del botón azul y le presentó a Sein a Shirone, aún mirando el panel de instrumentos. Esto también estaba incluido en el contrato.\n\n“Sain es un sirviente y un mago de tipo espíritu. Actualmente trabaja bajo el seudónimo de Snake en Black Line. Después de todo, es un delincuente triple A de línea roja. Consigue su autógrafo.”\n\n\"¿Una línea negra?\"\n\nShirone miró de reojo a Sein con una expresión incómoda.\n\nLa Línea Negra es un grupo de personas que niegan los tabúes de la magia y usan la magia solo por convicción personal.\n\nEs diferente de simplemente matar y acosar a la gente.\n\nSe puede ver con solo mirar el hecho de que incluso Arcane, el villano del mundo, estaba ubicado al final del espectro de la línea roja.\n\nArius de las 7 Chicas Mágicas, que se infiltra ilegalmente en la mente humana y roba propiedad intelectual, se clasifica como un factor de riesgo que puede colapsar el sistema social.\n\n“Normalmente, en la Línea Negra, si tuviera que elegir al tipo de espíritu más fuerte, elegiría a dos personas. Una es Kitaruman de Madou 7 Girls, y Snake. Nuestro equipo tomará el orden. Por supuesto, yo soy el comandante.”\n\nSein resopló:\n\n“Las tonterías siguen ahí. ¿Realmente te convertiste en un idiota por jugar a las casitas en la asociación? La razón por la que un tipo como tú puede incluso imitar a un comandante es porque mis órdenes son precisas.”\n\n'Tiene una personalidad similar a la de Iruki... ….'\n\nShirone vio la arrogancia de Iruki en Sein.\n\nPensé que si vivía con una habilidad de cálculo sobrehumana, mi confianza en mí mismo llegaría a la cima de esa manera.\n"
}