{
  "id": 41,
  "title": "Otro Genio (3)",
  "content": "Pude darme cuenta de lo que quería decir con 'nos vemos la próxima vez' al ver a Etella agarrarle la oreja y arrastrarlo.\n\n“¡Iruki! ¡Te dije que serás castigado si lo haces una vez más!”\n\n“¡Ayyy! Ajusté el dispositivo para que no se rompiera. Sabes lo que pasa si me decido y exploto.”\n\n“¡Esto no se refleja! ¡Estás en libertad condicional por una semana a partir de hoy! ¡No vengas a clase!”\n\n“¡Ahh! ¡Eso es demasiado duro!”\n\nIruki lloró, pero no dijo que estaba equivocado hasta el final. Más bien, miró a Shirone y Nade y hasta se rió.\n\n“¡Ja! Al final lo vuelves a cometer. Shirone, lo siento. Debo irme.”\n\nNade se fue primero. Shirone fue presa de un fuerte sentimiento y ni siquiera supo que se había ido. Muchas palabras estaban saliendo, probablemente lo mismo que los otros estudiantes.\n\n“¿No es genial ese chico? La reacción de detonación parece ocurrir más rápido que antes. El poder explosivo es similar.”\n\n“De todos modos, como es el Síndrome de Savant, la fórmula de reacción debe calcularse como un loco.”\n\nShirone intervino.\n\n“¿Te refieres a una reacción que causa una explosión?”\n\n“Sí. No sé mucho sobre magia de detonación, pero dicen que el poder de la explosión varía según cómo se calcula la fórmula de reacción. Debe ser un concepto similar a Ignición, la base de la magia de fuego.”\n\n“Ya veo. Con ese nivel de poder explosivo, no hay necesidad de aprender magia de fuego.”\n\n“No. Se usa de manera diferente a la magia de fuego. En primer lugar, la magia de fuego se activa inmediatamente. Si la potencia de fuego de Iruki es fuerte, tardará bastante en detonar. Bueno, reducir ese tiempo de reacción es la tarea del mago de detonación, pero quiero decir.”\n\nSi la perspicacia de Shirone estaba especializada en la teletransportación, la magia de detonación era perfecta para la capacidad de cálculo sobrehumana de Iruki.\n\nEn particular, la ventaja de la magia de detonación era que podía causar una explosión mayor que la Zona Espiritual. Esto se debe a que la magia solo detona, y la explosión en sí es el resultado. Al final, era una magia optimizada para tipos de ruptura, donde la zona se hace más pequeña a medida que aumenta la distancia.\n\n‘Mercodyne Iruki… ….’\n\nEn cuanto a la primera impresión, definitivamente fue tan intensa como una explosión.\n\n---\n\nEntré en la Clase Cinco y realicé la primera evaluación de fin de mes.\n\nLa puntuación promedio de Shirone es de 41 puntos. Todavía estaba en los últimos puestos, pero subió 10 puntos en todas las materias en un mes.\n\nCuando terminó la clase, los estudiantes se estiraron y ordenaron sus escritorios. Hubo algunos niños que fueron a la cafetería de la escuela para llenar sus estómagos hambrientos, pero la mayoría de ellos fueron al grupo de estudio en parejas.\n\nShirone, que no tiene un grupo de estudio, iba a pasar por la biblioteca. La puntuación promedio de 40 no era satisfactoria, pero era bueno ver que el ritmo de engrosar la columna vertebral del conocimiento se había acelerado últimamente.\n\n“Oye, Shirone.”\n\nUna estudiante se acercó a Shirone. En la esquina del aula, sus amigos observaron la reacción con interés.\n\n“Sí. ¿Tienes algo de qué hablar?”\n\n“Lo he discutido con los niños, pero ¿te gustaría unirte al grupo de estudio? Estoy investigando la magia de transferencia de materiales, pero pensé que el logro sería alto si entraras. También está relacionado con la teoría de la fotonización.”\n\nAunque llegó a la Clase 5 y recibió ofertas de varios grupos, era la primera vez que estaba en una sociedad de investigación que requería su especialidad.\n\n‘Hmm. ¿Lo intentamos?’\n\nLos ítems para evaluar a los estudiantes en la escuela se dividen en tres categorías principales:\n\nExamen práctico, examen teórico, evaluación de rendimiento.\n\nLa evaluación de rendimiento es una tarea durante las vacaciones, y se puede escribir una tesis sobre un tema libre y enviarla. Sin embargo, como se puede reemplazar con una presentación de una reunión de investigación, la mayoría de los estudiantes tienden a terminarla durante el semestre.\n\nShirone, queriendo ahorrar tiempo, también buscó calificaciones para unirse a la sociedad de investigación, pero finalmente cambió de opinión.\n\nAhora mismo, lo sugiero basándome en el valor del nombre, pero no estaba seguro de poder igualar su nivel una vez que comenzara la actividad.\n\n“Uhm, ¿qué debería hacer? Últimamente estoy estudiando un campo, pero aún no hay resultados. Planeo concentrarme en eso por el momento.”\n\n“Ah, ya veo. Entonces no puedes.”\n\n“Hice una oferta a propósito, pero lamento haberla rechazado.”\n\n“Vaya, no. ¿De qué te disculpas? Avísame si tienes alguna idea.”\n\nMás bien, la estudiante regresó con sus amigos considerando a Shirone. De hecho, no había muchos estudiantes que actuaran emocionalmente cuando llegaban a la clase cinco. Por supuesto, hay excéntricos como Iruki.\n\nNo mucho después de que el grupo de estudiantes abandonara el aula, se escuchó una risa alegre desde el pasillo.\n\n‘Te envidio. Va a ser divertido.’\n\nUna punzada en el corazón de Shirone. También tenía amigos llamados Rian y Amy, pero Rian estaba en un campo diferente y Amy estaba en su último año, así que estaba ocupado.\n\nSe dice que la vida es un campo de batalla solitario después de todo, pero era un sentimiento muy solitario no tener camaradas con quienes estar mientras asistía a la Clase Cinco.\n\n“¿Eh? Shirone, ¿ya te vas? Ven conmigo.”\n\nNade lo abrazó por el cuello por detrás. Era el que corrió hasta el final del aula.\n\nLos dos fueron al dormitorio mientras hablaban de esto y aquello. La mayoría de las historias eran temas que le gustaban a Shirone.\n\n“La biblioteca es buena, pero hay bastantes libros especializados en circulación en el club de investigación. Ahora que lo pienso, ¿por qué te negaste antes? Es un club de investigación bastante decente.”\n\n“Supongo que simplemente no tengo tiempo.”\n\n“Bueno, primero deberías subir tus notas teóricas. Todavía tengo envidia. Ni siquiera tengo la voluntad de hacer eso.”\n\nShirone se rió y dijo.\n\n“Tienes tantos amigos. Entonces, ¿crees que estaría bien unirte a cualquier grupo de estudio?”\n\n“De qué hablas. Por supuesto, ya tenemos un grupo de investigación. Qué presidente.”\n\n“¿Eh? ¿En serio? No lo sabía hasta ahora.”\n\nNade asumió que odiaría pertenecer a cierto grupo, por lo que ni siquiera preguntó. Pero, ¿era el presidente?\n\n“¿Qué tipo de grupo de estudio es?”\n\n“¡Jaja! De hecho, es una sociedad de investigación vergonzosa de la que presumir. Solo somos dos personas, incluyéndome a mí.”\n\n“¿Eh? ¿No está por debajo del estándar mínimo? El subsidio habría sido cortado.”\n\nEl número mínimo de grupos de estudio requeridos por la escuela era de tres o más. Esto se debe a que una persona es singular, dos personas son plural, y tres personas son un grupo.\n\n“Mis seniors se graduaron el semestre pasado. Por eso heredé la presidencia. No soy el único que se preocupa por ello.”\n\n“Ah, claro.”\n\nHay numerosos grupos de investigación en la escuela, pero no había muchos grupos de investigación con miembros de la clase de graduación. Además, el hecho de que se graduaran significaba que eran los mejores seniors de la escuela.\n\n“Si está bien, ¿puedo echar un vistazo?”\n\n“¿En serio? ¿Pensé que no estabas interesado en el grupo de estudio?”\n\n“Siempre he estado interesado. Pero si entro, podría ser una molestia, y creo que necesito tener cuidado al inscribirme.”\n\n“¡Jajajaja! ¿De qué hablas? Incluso si dices que es un grupo de estudio, es solo que los niños estudian y juegan juntos. No hay necesidad de sentir ninguna presión.”\n\n“Uhm, ¿es así?”\n\n“En realidad, he sentido esto durante mucho tiempo, pero para ser honesto, eres difícil de abordar. ¿Por qué la gente de mi edad golpea, juega, se toca los pimientos y juega? La Clase 5 también tiene una clase de perros, pero la mayoría de ellos tienen citas, así que no hay tipos malos. Relájate un poco más con los niños. Por supuesto, no te pido que toques el pimiento. ¡Jajajaja!”\n\nEra algo que necesitaba escuchar. Ahora que lo pienso, incluso en el caso de Rihanna y Amy, ellas se acercaron primero.\n\nMientras Shirone cavaba seriamente de nuevo, Nade, que lo estaba observando, gritó como si se hubiera decidido.\n\n“¡Bien! Es una sensación. Este es un caso realmente especial, déjame presentarte a nuestro grupo de investigación. En cambio, ¿no deberías burlarte de mí más tarde por ser insignificante?”\n\n“¿En serio? Entonces estoy agradecido.”\n\n“Sucede de nuevo. ¿Dónde está el agradecimiento entre amigos? ¡Vamos, vámonos rápido!”\n\n---\n\nShirone siguió a Nade a un área remota al noroeste del Parque Central de la Escuela de Magia. Alrededor de 100 enormes tetraedros formaban una colonia con una estructura compleja. El material era hierro y los patrones mágicos estaban grabados en la superficie. El tamaño, así como la forma, destruían el sentido común.\n\n“¿Dónde estás?”\n\n“Es un almacén donde se guarda el equipo mágico. Nuestro grupo de investigación está en el almacén. ¡Jaja!”\n\nNo hay un conjunto de laboratorios de investigación separado. Cuando se establecía un grupo de estudio y se reunía un cierto número de miembros, la escuela cedía una habitación vacía.\n\nEs un almacén de todos modos. No podía entender por qué una escuela que presumía de un enorme terreno cedería un laboratorio en un lugar tan remoto.\n\n“Esto es como un escondite que los seniors han guardado durante generaciones. Nuestro grupo de investigación en realidad tiene una larga historia. Escuché que trabajaste muy duro para conseguir este lugar.”\n\n“Pero esto es un poco… ….”\n\n“¡Jaja! Está bien. No hay nada aquí. Puedes hacer cualquier cosa siempre que tengas cosas en el almacén. Oh, nunca debes hablar. Confío en ti y lo digo.”\n\n“¡Dios mío! ¿En serio?”\n\nEn la escuela, no sabía que Nade, un estudiante común, estaba usando ilegalmente los bienes del almacén. Asombrado, seguí a Ned al edificio. Como la estructura era compleja, había varias entradas. Además, cerca de 100 edificios estaban todos conectados, por lo que era como deambular por un laberinto.\n\n“¡Jajaja! ¿Genial, no? Pero no tienes que mirar de cerca. Porque cambiamos la estructura del edificio cada vez que tenemos la oportunidad.”\n\n“¿Cambiar la estructura del edificio? ¿Es eso posible?”\n\n“El nombre oficial de este lugar es Estas, el almacén mágico. El edificio en sí es un dispositivo mágico. Es mucho más rápido mover el edificio y enviarlo a la puerta que encontrarlo y recuperarlo. Papel de diseño de ingeniería considerando la capacidad de carga y la transportabilidad al mismo tiempo. Entonces, los días en que las escuelas tienen prácticas, la estructura a menudo cambia. Así que no importa lo que hagan, no pueden encontrarnos.”\n\nEscupiendo las últimas palabras, Nade se rió. Una azitra que nadie puede encontrar. Después de escuchar esto, incluso el corazón de Shirone comenzó a latir con fuerza.\n\n“En realidad, encontrar el camino es simple. Pero aún no eres miembro, así que no puedo enseñarte.”\n\nNade caminó por el complicado camino sin dudarlo. Después de pasar por veinte edificios, llegó a un lugar pintado de azul. Había unos 10 almacenes grandes y pequeños en un edificio, y la Sociedad de Investigación de Nade era el almacén más grande entre ellos.\n\n“¡Voilá! Llegamos. Justo aquí.”\n\nShirone se acercó con una cara nerviosa. ¿Qué tipo de investigación escondió en un lugar como este?\n\nCuando llegué a la puerta de hierro, el letrero de la sociedad de investigación estaba torcido.\n\n- Sociedad de Investigación de Ciencias Psíquicas Sobrenaturales\n\n“¿Sim, ciencias psíquicas?”\n\nIncluso en medio de muchos campos, la ciencia psíquica era el tipo que ni siquiera podía estar en medio del pensamiento.\n\n“¿Cómo es? ¿Terminará nuestro grupo de estudio? Es literalmente el estudio de fenómenos paranormales. Fantasmas, espíritus, vida después de la muerte, extraterrestres, infierno, dioses. Estas cosas.”\n\nLa expresión avergonzada de Shirone desapareció gradualmente. Ahora que lo pienso, era un tema muy curioso.\n\n‘Dios existe.’\n\nHay innumerables personas que han tomado el nombre de Dios, pero nunca ha habido un momento en que Dios haya aparecido directamente en el mundo.\n\n“Sí, esto suena interesante. Puede que no sea mágico, pero podría valer la pena estudiarlo.”\n\n“¡Jaja! ¿Sí? ¡También! ¡Pensé que lo sabrías! Entra una vez. Te daré un recorrido.”\n\nNade tomó la mano de Shirone y abrió la puerta. Contrario a la idea de que sería un espacio filosófico ordenado, fue un espeso polvo lo que recibió a Shirone.\n\nShirone frunció el ceño ante el bombardeo de polvo. No era normal que el polvo subiera tanto cuando se abría la puerta con fuerza.\n\nEl almacén tenía unos 15 pyeong. El escritorio tenía una pata rota, y la mesa estaba llena de migas de pan y papeles arrugados. Dijeron que convirtieron el almacén en un laboratorio, y parecía que todo lo que renovaron fue un letrero.\n\n“¿No es peor? Te acostumbras a medida que avanzas. Entra, entra.”\n\nShirone no entendía por qué tenía que fijar sus ojos en el paisaje en lugar de limpiar el almacén. Pero esos pensamientos desaparecieron en el momento en que vio la pizarra colgada frente a él.\n\nEn la pizarra, inclinada en ángulo como un letrero, había fórmulas matemáticas densamente escritas de manera vertiginosa. Era obra de un chico que todavía jugaba con la tiza rápidamente.\n\n“¿Eh?”\n\nShirone se sorprendió al ver la cara del chico mientras se daba la vuelta después de terminar su trabajo de oficina. Era un novato que no había venido a clase durante varios días por haber sido disciplinado.\n"
}