{
  "id": 412,
  "title": "Fuerza de Tareas (4)",
  "content": "Shirone y los demás siguieron a Mahatu a través de un complicado laberinto.\n\nAl enterarse de que eran mensajeros de Dios, los guerreros se arrodillaron al unísono, e incluso después de entrar juntos, fueron recibidos por los miembros de la tribu.\n\nA diferencia de Kadum, quien pagó un enorme tributo al mensajero de Dios para obtener la vida eterna, Mahatu administró los fondos de Kergo de manera transparente.\n\nLas vidas de los miembros de la tribu mejoraron, y los rostros de los transeúntes estaban llenos de energía.\n\nAunque no luchó por Kergo, Shirone, quien abrió la puerta de Guffin y fue al cielo, fue su salvadora.\n\n“Me gustaría celebrar un festival al menos, pero parece que la situación es urgente.”\n\n\"Sí. Tengo que ir al cielo lo antes posible.”\n\nMahatu no preguntó por las circunstancias del cielo.\n\nKergoin todavía adora a Anchera y reverencia a los ángeles, pero lo más importante para él es la vida de su pueblo.\n\nSein preguntó:\n\n\"¿Cuánta gente hay en la lista de espera? Escuché antes que está saturado.”\n\nCualquiera puede ir al Cielo si Unlocker abre la puerta de Guffin, pero para evitar el paso indiscriminado al Cielo, Maze creó una sala de logros y sacrificios y dispuso que solo pasaran guerreros seleccionados.\n\nSi estaba saturado, significaba que había bastantes personas esperando que llegara el Unlocker.\n\nMahatu se lamió los labios con gusto.\n\n“En realidad, no tantos. Unas 7 personas.”\n\n\"Extraño. Pero ¿por qué bloqueaste la entrada?\"\n\n\"Eso es… … En realidad, no es algo de lo que pueda hablar. Pero lo sabrás cuando lo veas por ti mismo.”\n\nGaold no le importó.\n\nDe todos modos, lo único que se podía hacer en Kergo era la Puerta de Guffin.\n\nSi había gente talentosa esperando para ir al cielo, los llevaría, pero sería difícil igualarlos ya que el nivel de los miembros del equipo era alto.\n\n\"Está bien. Vamos a verlo y vamos a deshacernos de él rápidamente.”\n\nComo si expresara sinceridad, Mahatu aceleró sus pasos.\n\nEl lugar al que llegaron era una enorme puerta de hierro grabada con una escultura gigante.\n\n“Esta es la sala del guerrero. Aquí esperan los guerreros que quieren ir al cielo.”\n\nCuando Mahatu abrió la puerta de hierro, Gaold entró rápidamente y el grupo lo siguió.\n\nLos siete guerreros que Mahatu dijo estaban sentados en diferentes lugares, vigilando atentamente a Gaold.\n\nEl espadachín, que estaba sentado con una espada larga en sus brazos, preguntó:\n\n\"¿Un guerrero o un ángel?\"\n\nGaold no respondió, revisó los rostros de las siete personas, luego se volvió hacia Sein y dijo:\n\n“Tienes que tener al menos el nivel 6 certificado. Aparte de eso, no vale la pena evaluarlo.”\n\nEl mago en la esquina frunció el ceño.\n\n\"Hablas como si fueras a ser un graduado certificado de 6º grado.”\n\n\"¿Y si?\"\n\n\"¡Ja, ja! ¿Por eso eres tan arrogante? Magos certificados, he matado incontables veces. Es anacrónico juzgar la habilidad por el rango. Cuánto infierno has experimentado, cómo la vida y la vida se dividen dependiendo de ello.”\n\nEl mago se alejó, revelando los cinco anillos en su mano derecha.\n\nEl hombre que sostenía la espada dijo nerviosamente:\n\n\"Oye, ¿sabes que pregunté primero?\"\n\n\"¿No importa? Cualquiera puede ir siempre que tenga las habilidades. ¿No era esa la regla?\"\n\nEl mago frente a Gaold agitó su mano derecha y le hizo un gesto para que entrara.\n\n“Te enseñaré el estado de aquellos que han escapado del suministro de agua.”\n\nEl dedo índice de Gaold lo apuntó.\n\nEn el momento en que la pistola de aire explotó con un estruendo, el cuerpo del mago se estrelló contra la pared. Escupió sangre y se golpeó el trasero en el suelo, con la cabeza profundamente inclinada y sin poder moverse más.\n\n\"Siguiente.\"\n\nShirone frunció el ceño.\n\nNo tenía la intención de matarlo como lo hizo en el búnker subterráneo de la asociación, pero conocía el poder de la pistola de aire de Gaold mejor que nadie.\n\n“También estoy de acuerdo con lo que dijo antes.”\n\nUn mago anciano caminó hacia el centro, relajando el cuello.\n\n“Hay un nivel más allá del nivel. Pero para aquellos que no están respaldados por sus habilidades, las teorías son solo delirios. Yo sería un poco diferente… …!\"\n\nAl mismo tiempo que la cara del mago se arrugó a un lado, el dorso de la mano de Gaold, que había lanzado teletransportación, golpeó su cara y pasó.\n\nEl mago, cuya cabeza se sacudía de lado a lado como un ponchera, se derrumbó como un trozo de madera.\n\n\"Siguiente.\"\n\nEn un instante, ninguna de las cinco personas que vieron a dos personas abandonar el lugar se movió.\n\nNo es un equipo que simplemente sueña con hacer fortuna en las afueras del cielo.\n\nAparentemente, era una fuerza de tarea con asuntos en el cielo.\n\nCuando nadie se adelantó, Gaold señaló al espadachín que estaba sentado con su espada en los brazos.\n\n\"Oye, tú. ¿No ordenaste algo antes?\"\n\nEl espadachín se mantuvo en silencio y miró a Gaold.\n\nLuego, de repente, relajó su expresión y levantó ambas manos como si no pudiera ser derrotado.\n\n“¡Vaya, ríndete. Reconocer tus habilidades también es… …! ¡Ay!”\n\nGaold, que vino corriendo como un perro, le dio un puñetazo.\n\nCuando la magia de presión explotó en la barbilla del espadachín, su cara rebotó en la dirección del golpe y se deslizó por el suelo.\n\n\"De todos modos, todos ellos tienen solo sus hocicos vivos.”\n\nLa atmósfera en la habitación se enfrió rápidamente.\n\nGaold miró a los otros cuatro, que lo miraban fijamente, luego volvió la cabeza hacia la puerta y dijo:\n\n\"Todo fuera. Si no quieres perderte.\"\n\nNo importa quién lo dijo primero, los cuatro salieron corriendo por la puerta, luchando de un lado a otro.\n\nCon solo los que se desmayaron y el grupo de Shirone restantes, un aura fría se cernía sobre la habitación del guerrero.\n\nGaold sacudió las manos y se volvió hacia la puerta.\n\n\"Está bien. Está limpio.”\n\n\"Todavía queda uno más.\"\n\nMahatu entró en la habitación del guerrero.\n\nCiertamente, sus habilidades estarían un paso por encima de los que estaban aquí, pero en opinión de Gaold, ir al cielo era demasiado.\n\n\"¿Qué? ¿También eres un desafío?\"\n\n\"No. De hecho… ….\"\n\nMahatu dudó y miró por la puerta.\n\n“Hay un mensajero más de Dios. Me pidió que no dejara entrar a más guerreros… ….”\n\n\"¿Sí?\"\n\nCuando Mahatu abrió el camino, un hombre familiar entró.\n\nEra Armin de Gwangan, el Reflector Eterno.\n\n\"Oh Dios mío.\"\n\nPara pescar peces grandes, se necesita un buen cebo.\n\nComo era de esperar, Shiina era perfecta para capturar a Armin.\n\nLos ojos de Shiina se pusieron fríos.\n\n¿Cuánto tiempo tienes que ser tratado como un niño para que tu intuición se resuelva?\n\nSin embargo, cuando vio la cara de Armin, su tono no salió tan áspero como pensó.\n\n\"¿Por qué está mi hermano aquí? ¿Olvidaste lo que te pedí?\"\n\n\"No, lo recuerdo. No vine aquí con la intención de interferir en tu vida. Para cumplir mi promesa conmigo mismo.”\n\nGaold dijo:\n\n\"Lo siento, pero eso no funcionará. No trabajo con la línea blanca. No puedo descifrarlo.”\n\n\"La torre de marfil se ha retirado. ¿No es eso lo que pasó?\"\n\nLos ojos de Shiina se abrieron de par en par.\n\nSi hubiera desechado la utopía mágica a la que solo los mejores magos del mundo podían entrar, significaría que su resolución no era normal.\n\n\"Uhm, ¿por qué? Y Keira… ….\"\n\nArmin se mantuvo en silencio sobre lo que estaba pasando dentro. Sin embargo, una mirada de pesadez pasó por su rostro.\n\n“Shina, nada en el mundo es más importante que tú. El cielo es un lugar peligroso. Nunca podrás ir sola a un lugar así. Ni siquiera por la gente de la Escuela Olipher que me crió.”\n\n\"Shiina-san es una maga certificada de 5ª clase.”\n\n\"Sr. Kuan… ….\"\n\nShiina se sorprendió de que el taciturno Kuan hubiera abierto la boca.\n\n“Sé más o menos qué tipo de relación es, pero siento que la estoy ignorando demasiado. Y no tienes que preocuparte por la vida o la muerte del Sr. Shiina. Nadie morirá hasta que yo muera.”\n\nEl mago es una posición que debe sobrevivir hasta el final de la fiesta.\n\nComo espadachín, el hecho de que murieran primero, independientemente de sus habilidades, hería su orgullo.\n\n'¿Es Kuan… …?'\n\nUn demonio de la espada que derrotó a dos personas contra el grupo de espadachines más fuerte del continente, Fengzhang.\n\nParece que esa persona cuidó bien a Shiina.\n\nEra un hecho reconfortante en una situación en la que tenía que seguir al loco Gaold, pero como hermano mayor, no pudo evitar sentirse triste.\n\n'Bueno, ¿con qué calificaciones yo… ….'\n\nExcepto Shiina, todos parecían dar la bienvenida a la incorporación de Armin.\n\nUn maestro de la magia del tiempo que conquistó la velocidad de la luz.\n\nEn particular, la magia de detención que detiene el tiempo era el control de masas más fuerte del mundo.\n\n“De acuerdo, si no tiene nada que ver con la línea blanca, lo acepto. Pero de todos modos, estoy a cargo. Si desobedeces, te sacaré del equipo, así que por favor tenlo en cuenta.”\n\nArmin tampoco tuvo quejas.\n\nComo Shiina estaba tomada como rehén, luchar por el equipo era la mejor manera.\n\nCon el vuelo al cielo a la vuelta de la esquina, se formó un equipo final de 10 miembros para recapturar el laberinto.\n\n'Vaya, es realmente asombroso cuando lo juntas todo.'\n\nShirone no podía creer que perteneciera al equipo.\n\nIndependientemente de blanco, rojo, negro, era una fuerza de tarea con las mejores personas reunidas.\n\n---\n\n### Estrategia y plan\n\nMahatu cedió todas las habitaciones restantes.\n\nLas 10 personas que cada una consiguió una habitación separada cenaron y se reunieron en la habitación más grande como sala de conferencias.\n\nLa hora de apertura de la puerta de Guffin es a las 6:00 AM de mañana.\n\nConsiderando la persecución de la asociación, salir inmediatamente es el camino a seguir, pero incluso si vas a pasar de todos modos, primero tendrás que dormir.\n\nDespués de entrar al cielo, incluso tomar un descanso podría ser una guerra, así que preferí pasar la noche aquí.\n\nGaold desplegó el mapa que Gangnan le había dado sobre la mesa.\n\nEra un gráfico de dispersión con puntos de colores en un mapa del cielo.\n\n“El cielo está atravesando actualmente un período catastrófico. Ha estallado una revolución entre los súbditos, y los rebeldes están activos. Lo que ves ahora es un mapa de amenazas en tiempo real con zonas de alerta de Nivel 2 o superior mostradas. Oh, debo omitir la palabra en tiempo real. Porque fue hace tres meses.”\n\nLa Guardia Real de Gaold, que estaba en una misión de espionaje en el cielo, no tuvo más contacto hasta la última vez que enviaron este mapa.\n\nSein dijo:\n\n“Como resultado de la confirmación de Eastas, se hizo necesario revisar la estrategia existente. Comprobar la condición del laberinto es la primera prioridad. En algunos casos, cambiar las coordenadas de los Registros Akáshicos puede no tener sentido.”\n\nEthella dijo:\n\n“Si Miro fue secuestrado del cielo, ¿no debería restablecerse el estado del enemigo? Significa que ya te estás preparando.”\n\n\"Sí. Un ataque preventivo a través del sigilo es difícil. Tendré que ver la situación, pero usaré la estrategia de infiltración después de causar la mayor perturbación posible.”\n\nArmin dijo:\n\n\"¿Crear una perturbación en el cielo? No habrá muchas maneras. ¿Estás pensando en usar a los rebeldes?\"\n\n“Eso también está claramente en mi cabeza. Pero los rebeldes no se moverán fácilmente. Así que lo que necesitas es el arma antigua Tagis. Si podemos neutralizar el sistema de intercepción del Cielo, 'Aegis', cambiarán de opinión.”\n\nArmin negó con la cabeza.\n\n\"No. Incluso si pudieran atravesar el Aegis, hay pocas posibilidades de que los rebeldes lancen una guerra total. Como la mayoría de ellos eran súbditos, deben conocer el poder del cielo mejor que nadie. Si La Meca y Norr se unieran, sería una fuerza que no podría pasarse por alto ni siquiera por el Cielo, pero el problema es el miedo. El miedo impreso no se olvida fácilmente.”\n\n“El miedo puede ser eliminado. De todos modos, la tendencia del cielo estará muy lejos de nuestras expectativas. Tienes que lidiar con eso de vez en cuando. Después de todo, tenemos la Obra Maestra.”\n\nShiina preguntó:\n\n\"¿Qué significa eso? ¿Obra Maestra?\"\n\nSein miró a Shirone.\n\n“Eres tú, Shirone. Si tienes éxito, puedes crear un efecto equivalente a mover a todo el ejército rebelde. Así que escuchemos ahora. ¿Cómo demonios vas a volar el cielo?\"\n\nCuando los ojos de todos se centraron repentinamente en ella, Shirone tragó saliva con una expresión nerviosa.\n\nEs una parte que debe explicarse antes de partir al cielo, pero el ambiente era diferente a cuando le conté a Gaold.\n\nDe ahora en adelante, era una batalla real donde cada palabra era una estrategia.\n\nGaold empujó su barbilla como si lo estuviera garantizando.\n\n\"Jeje, no hay necesidad de dudar, Shirone. En mi opinión, es una magia realmente loca.”\n\n'Por eso estoy más ansioso… ….'\n"
}