{
  "id": 415,
  "title": "Segundo Purgatorio (2)",
  "content": "Shirone y los demás se dirigieron hacia el continente.\n\nSería más rápido viajar en la bestia invocada de Zulu, pero no era una buena opción ya que no sabíamos sobre el conflicto en el Purgatorio.\n\nEn particular, dado que el cielo del Cielo es un lugar donde los ángeles, los Maras y los drones están activos, quería evitar situaciones en las que pudieran ser capturados desde una distancia mayor que el radio de la Zona Espiritual de Etela.\n\nPero contrariamente a sus expectativas, el bosque de los profanos estaba muy tranquilo.\n\nFue una sorpresa para ellos, que imaginaban ángeles patrullando el cielo y derrotando a herejes y rebeldes.\n\nGangnan preguntó:\n\n“¿Cómo puedo interpretar esto? ¿Un cambio inesperado? ¿O la prueba de que los rebeldes fueron destruidos?”\n\n“Cualquiera de las dos opciones es posible.”\n\nAnte las palabras de Sain, Fleur ladeó la cabeza.\n\n“¿Existe la posibilidad de que el bosque esté tranquilo sin que los rebeldes sean destruidos?”\n\n“Sentido común, es imposible. Pero si lo piensas así, el laberinto también desapareció. Cualquier cosa puede pasar. Todavía tenemos que verlo de esa manera.”\n\nSein sintió de nuevo la sensación de incongruencia sentida en el espacio-tiempo del laberinto.\n\nNo, el hecho de que incluso la situación en el purgatorio fuera diferente de lo esperado la puso más ansiosa.\n\n'Es algo que he estado diseñando conteniendo la respiración durante 20 años. Pero ¿por qué está saliendo tan mal?'\n\n¿Puedo realmente confiar en mis sentidos actuales?\n\nQuizás esto también sea una coincidencia. Porque cualquiera puede comprobar el resultado y ajustarse a la causa.\n\nSein llegó a una conclusión simple.\n\n'No pensemos mucho. Ambas situaciones necesitan ser calculadas. Yo puedo hacerlo.'\n\n\"Hay alguien.\"\n\nEthella se detuvo y miró a la derecha.\n\nPor supuesto, no lo sentí cerca. Una variedad de información fluía desde la Zona Espiritual que abarcaba un radio de dos kilómetros.\n\nUnas 20 personas se mueven, mostrando una motilidad más allá del rango normal.\n\nEl sonido de las armas chocando entre sí y el sonido de las explosiones llegaron a través de la sinestesia.\n\n“Creo que estamos en una batalla. Está a unos 800 metros de distancia.”\n\nFlew preguntó, mirando de reojo a Gaold.\n\n\"¿Estás seguro?\"\n\nSignificaba que necesitaba aprobación para aumentar mi movilidad.\n\nDado que la situación actual en el bosque era diferente de lo esperado, contener la respiración sería una opción, pero Gaold eligió el método de ataque directo.\n\n\"Comprobar.\"\n\nAl mismo tiempo que se emitían las instrucciones, todo el equipo se convirtió en un destello de luz y desapareció.\n\nKuan y Gangnan fueron movidos por Zulu, y a excepción de Shirone, todos eran profesionales, por lo que no hubo problemas para navegar por el complejo bosque.\n\nShirone también conquistó la dificultad maestra de control de movimiento en la clase superior, pero la diferencia de nivel era clara dependiendo del grado.\n\nEn particular, los movimientos de Gaold, Sein, Zulu y Armin, que iban a la cabeza, escapaban del complejo terreno como fantasmas, como si recordaran el movimiento de los aviones.\n\n'¿Cuánto tiempo se tarda en entrenar así?'\n\nAl llegar al lugar, el silencio de antes había desaparecido y un fuerte sonido llenaba el bosque.\n\n\"¡Sígueme! ¡Sácales el corazón!”\n\n\"¡Kyaaaayayaaaya!\"\n\nLos Kergos, vestidos con armadura negra, perseguían a los Mechas, emitiendo un gruñido distintivo.\n\nSu movimiento mientras corrían junto al caballo era como una ráfaga, pero la velocidad de los Mecanos no era fácil de atrapar.\n\n'¿Qué es eso?'\n\nLa movilidad de la tribu Mecha provenía de un dispositivo mecánico conectado a un esqueleto óseo montado fuera del cuerpo.\n\nUn esqueleto corría por la línea del hombro en la parte posterior de la espalda hasta los brazos, luego bajaba por la columna vertebral desde el cuello hasta las piernas.\n\nSegún el movimiento del usuario, ¡Ching! ¡Ching! Las articulaciones rotaban con un sonido refrescante, pero cada vez que golpeaban el suelo, la distancia de salto aumentaba en 5 y 6 metros.\n\n“Piper, una ayuda para la fuerza. Estos son los luchadores mecha.”\n\nLos Mechas volaban por el bosque como si tuvieran resortes en las plantas de los pies.\n\nPero los Kergos también son excelentes cazadores.\n\nUno de ellos, que sin saberlo puso a la Meca bajo asedio, salió del bosque como una sorpresa y blandió una espada.\n\n\"¡Eh!\"\n\nUn miembro de la Meca sacó una Xd.\n\nEl escudo de holograma se extendió y creó una onda de choque, pero la fuerza física de Schema era ligeramente superior, y tropezó y cayó al suelo.\n\nLos soldados mecha se reunieron alrededor de sus camaradas caídos y miraron a su alrededor.\n\nLos Kergos, que habían bloqueado la ruta de escape antes de que se dieran cuenta, se estaban revelando uno por uno, rodeándolos en todas direcciones.\n\nLa mujer de pelo corto que es la líder de la tribu Mecha susurró en su boca el dron montado en su muñeca.\n\n“Este es el 2º equipo de reconocimiento. Actualmente asediado por los Kergos. Deseo apoyo.”\n\nNo hubo respuesta.\n\nSin embargo, debido a la naturaleza de la comunicación por radio, no se podía garantizar que la solicitud de apoyo no llegara.\n\n'Por favor, por favor… ….'\n\nA una distancia de 20 metros de él, Shirone y los demás observaban la situación.\n\nLos Kergos están orgullosos de sus excelentes habilidades de persecución, pero no pudieron usar mucho poder frente al Equilibrio de Sein.\n\nEn un estado en el que incluso el sonido de la respiración se molía dentro de la rueda de hierro y se reducía a un nivel silencioso, los cinco sentidos eran inútiles.\n\nKang Nan se volvió hacia Gaold y preguntó:\n\n\"¿A dónde vas? ¿Kergo? ¿Meca?\"\n\nFue el primer punto de inflexión que encontraron después de venir al cielo.\n\nLos sujetos se clasifican en tres razas: Kergo, Mecha y Nor, y cada una tiene un método de lucha, una cultura y una forma de pensar diferentes.\n\nDependiendo de la raza con la que comiences, el proceso para llegar al laberinto será completamente diferente, por lo que debes tener cuidado.\n\nSusurro.\n\nEl arbusto se balanceó y aparecieron guerreros Kergo patrullando las afueras de la formación.\n\nEl guerrero abrió mucho los ojos con una cara de infarto.\n\nEra natural sorprenderse al ver a 10 personas de repente de pie en un lugar donde no se podía capturar nada, incluso con el sistema sensorial Schema.\n\nVolviendo a donde estaban sus camaradas, levantó los pulmones y gritó:\n\n\"Mujer… ….”\n\nLa mano de Gaold se movió rápidamente.\n\n\"¡Pluma… …!\"\n\nCon un chasquido, la cara del guerrero Kergo salió volando.\n\nShirone y Fleur miraron fijamente el tembloroso cuerpo musculoso sin rostro, luego recuperaron el sentido.\n\nSi refrenar las emociones, tomar decisiones racionales y ponerlas en práctica es una reacción humana normal, entonces la reacción de Gaold justo ahora fue extremadamente mecánica.\n\n“Si crees que tienes que matar a alguien según tu propio juicio bajo cualquier circunstancia, mátalo. Yo hago la parte trasera. Incluso si fue una elección equivocada, lo consideraré lo peor aparte de la muerte de un miembro del equipo.”\n\nFue, por ejemplo, la expedición de una licencia para matar a Gaold.\n\nEs un método completamente correcto para la supervivencia de los miembros del equipo, pero ni siquiera preguntar si el juicio es correcto o incorrecto es algo que se puede decir porque es un Gaold que puede tomar y presionar con fuerza en cualquier situación.\n\nAdemás, esta fue casi la única razón por la que fue elegido como comandante del equipo.\n\nKang Nan miró de reojo a Gaold y preguntó:\n\n“Ahora que es así, ¿la elección de la raza es Meca?”\n\nHay muchos valores que son más importantes para los humanos que la muerte de otros, pero los Kergos son una organización unida por la ley divina.\n\nDado que ya había matado a una persona, la barrera para el compromiso era más alta que en La Meca.\n\n\"¡Por Anchera!\"\n\nLos ojos de Gaold se crisparon de disgusto.\n\n\"Me voy a la Meca.\"\n\nTan pronto como cayeron las palabras, Quan saltó. Hitman era perfecto para este tipo de trabajo.\n\n\"¡Líder de escuadrón! ¡Si continuamos así, seremos aniquilados!”\n\nLos Mecanos apenas se mantenían a raya frente a los golpes.\n\nAunque Piper compensa la fuerza muscular, es solo una función limitada a los músculos grandes, por lo que era casi imposible derrotar a los guerreros Kergo, cuyo cuerpo entero es un arma, en combate cuerpo a cuerpo.\n\n\"¡Retirada! ¡Yo me encargo de este lugar!”\n\nEl líder del escuadrón saltó a la extremidad.\n\nSabía por lo que pasaría una persona atrapada en una caza de herejes, pero tenía que ganar un poco de tiempo antes de poder esperar refuerzos.\n\n\"¡Córtale las extremidades y trae su torso!\"\n\nSolo escuchar las palabras me hizo temblar los dientes.\n\nQuería huir incluso ahora, pero los guerreros Kergo que ya habían saltado sobre su cabeza blandían sus espadas para cortarle los brazos.\n\n¡Vaya!\n\nEn ese momento, un fuerte destello sopló, y una tenue imagen residual pasó junto al guerrero Kergo.\n\n\"Qué… …!\"\n\nLos ojos de la mujer brillaron de asombro.\n\nLas caras de los guerreros Kergo se estaban separando y cayendo de sus cuerpos como un corcho que se saca.\n\n'Quedan 7 personas.'\nGirando en el aire, Quan captó la posición del enemigo restante.\n\nSeis personas fueron asesinadas con un solo corte, y nadie sabía que había 12 cambios sutiles en el proceso del corte.\n\n\"¡Enemigos! ¡Matar!\"\n\nSolo después de perder la mitad de su poder, los Kergos se dieron cuenta de la presencia del asaltante y se lanzaron sobre él.\n\nEl cuerpo de Kuan siguió moviéndose de forma extraña mientras estaba atado por hilos de gravedad externa que se extendían en tres direcciones.\n\nVibró como un péndulo, luego saltó de repente, y la sangre salpicó los cuerpos de las cuatro personas que lo pasaron.\n\n'Tres más.'\n\nOtro guerrero fue decapitado.\n\n'2 personas.'\n\nLos ojos del líder del escuadrón Kergo, enfurecido, se abrieron de par en par.\n\nTambién hacen un uso completo de la gravedad externa, pero es solo un medio auxiliar para cortar al enemigo. Fue el primer movimiento extraño que lo hizo sentir como si se estuviera burlando como Kuan.\n\n\"¡No desprecies las habilidades de Kergo!\"\n\nMientras el vicecapitán blandía la espada lunar, la línea de movimiento de Quan se dobló como un imán con polos iguales y voló más allá del vicecapitán.\n\n\"¡Jajaja! ¡Lo tomó!\"\n\nCavando trampas, la base de las tácticas de Kergo.\n\nEl guerrero de crin que había estado inactivo de antemano bajó su espada hacia el volador Quan.\n\n\"¿Eh?\"\n\nPero no se sentía como si estuviera en mi mano.\n\nCuando levanté la vista, Quan, que debería haber estado dentro del radio de la espada, flotaba en el aire y no se movía.\n\nQuan le lanzó al guerrero de coleta una mirada molesta, luego lentamente desvió la mirada.\n\nAl mismo tiempo, su cuerpo giraba como una peonza, y fue arrastrado al lugar del comandante de la unidad como si una madeja de hilo se enrollara a su alrededor.\n\n\"¡Capitán! ¡Atrás!\"\n\nAntes de que el comandante de la unidad pudiera reaccionar, la espada de Quan le cortó la garganta.\n\nCuando la gravedad externa desapareció, aterrizó en el suelo y lanzó su espada mientras giraba.\n\nLa espada, que voló más rápido que la flecha, atravesó el estómago del guerrero de coleta y se clavó en un árbol.\n\nCuando Kergoin fue aniquilado, el bosque cayó en silencio.\n\nFue una batalla deslumbrante, pero ocurrió en unos 5 segundos como máximo.\n\nShirone y los demás entraron en escena solo entonces.\n\nEstaba admirando profundamente la habilidad de Kuan, de la que solo había oído hablar por rumores, pero la cara de la persona en cuestión estaba distorsionada por la irritación.\n\n'¡Maldición! ¿Cuánto ha empeorado un tipo como yo?'\n\nEn el pasado, habría sido suficiente para acabar con todos antes de que pasara siquiera un aliento de gravedad externa.\n\nPero ahora, más bien, solo quedaba una persona, y el último tratamiento no era más que una respuesta temporal usando la espada secreta.\n\n\"Kuan-san, ¿estás bien? Incluso si estás herido… ….”\n\nCuando Shiina se acercó, Kuan borró apresuradamente su expresión. No tenía intención de obtener su simpatía de ella.\n\n\"Lo siento. Parece que el equilibrio aún no es perfecto.”\n\nShiina ladeó la cabeza.\n\nComo hechicera, nunca podría saber qué había hecho mal Quan.\n\nDespués de pensar por un momento, solo dijo lo que había preparado.\n\n“Fue asombroso. No he visto mucho de la técnica del espadachín, pero creo que he ampliado mi perspectiva esta vez.”\n\nFue bastante vergonzoso para Kuan.\n\nMientras pasaba con una sonrisa amarga, Shiina miró hacia atrás.\n\n'¿Hice algo mal?'\n\nLos Mecanos, mientras tanto, tensaron los brazos cuando Gaold se acercó.\n\nGracias a su aparición, se salvaron vidas, pero era difícil identificar claramente a Pia en el Purgatorio.\n\nSobre todo, si un solo espadachín hubiera aniquilado la unidad Kergo, habría que ver que estaba claramente superado en sus habilidades.\n\n\"¿Quiénes sois? ¿Es herejía?\"\n\nGaold miró a Sein.\n\nAlgunos miembros del equipo han aprendido el idioma del Cielo, pero más de la mitad de ellos necesitaban un intérprete.\n\nCuando las palabras de la mujer fueron finalmente entendidas por la magia del mundo espiritual de Sein, Gaold dio un paso más.\n\nAl mismo tiempo, la Meca retrocedió.\n\nEl gaitero pegado al cuerpo estrechó el ángulo de la articulación en la distancia que se movió mientras hacía un sonido de clic."
}
