{
  "id": 416,
  "title": "Segundo Purgatorio (3)",
  "content": "Gaold, que había invadido como un ladrón la brecha entre los Mechas, los miró con arrogancia y preguntó:\n\n“¿Sois rebeldes? ¿Dónde está vuestro cuartel general?”\n\nUna de las razones para ir al continente era encontrar una base clave para los rebeldes, así que si les escuchabas, te ahorraría muchos problemas.\n\nPero inesperadamente, el rostro de la mujer, que había estado asustado un momento antes, cambió drásticamente cuando escuchó la voz de Gaold.\n\nSaltando, levantó el arco y gritó:\n\n“¡Es una comunidad militar! ¡Alcen las armas, todos! ¡Morimos aquí hoy!”\n\nAl mando del líder del escuadrón, los miembros también adoptaron una postura de combate.\n\nCon Cigna y Xd al frente, sus expresiones mostraban su determinación a morir.\n\n“¡Salgan de aquí ahora mismo! De lo contrario, se convertirán en alimento de Ark.”\n\nEl láser de Ark apuntó a la frente de Gaold.\n\nArma de largo alcance Mecha que dispara orbes explosivos.\n\nSin embargo, la mujer sabía que él no era un oponente.\n\n'Dado que arriesgué mi vida, no tengo más remedio que intentar el chantaje.'\n\n\"Jaja. Kkkkkkkkk.\"\n\nComo si el viento hubiera entrado en sus pulmones, aparecieron arrugas en el rostro de Gaold mientras se encogía de hombros y sonreía.\n\nY cuando volvió a levantar la cabeza, sus ojos brillaban con una llama que no se encontraba en ninguna parte.\n\n“Estás balbuceando molesto.”\n\nEl gran infierno de calor envolvió a los Mecanos.\n\nNo importa si se malinterpreta o se malinterpreta. Gaold no era una persona lo suficientemente agradable como para mirar con amabilidad a quienes se atrevían a luchar sin miedo.\n\nTodos los miembros de la Meca que cayeron en el infierno sobrecalentado tenían las caras pálidas y las piernas temblaban mientras babeaban.\n\nCuando escuché el grito del demonio, me horroricé tanto que quise arrancarme los tímpanos.\n\nNo era un tipo de miedo que los humanos pudieran manejar.\n\nIncluso la mujer, que había superado la crisis de vida o muerte varias veces como líder de escuadrón, estaba a punto de sentarse indefensa con el mentón temblándole.\n\n\"Eh. Eso detenga por favor… ….”\n\nFue solo después de que los Mecanos perdieron su voluntad de luchar que Gaold dejó su autonegación.\n\nLa mujer, con lágrimas en los ojos, levantó la cabeza y lo miró con resentimiento.\n\n\"¿Por qué nos molestáis? Estamos luchando contra el Cielo. ¿No sois vosotros los mismos?\"\n\n\"No sé de qué tonterías hablas, pero no sé si es la comunidad militar o qué. ¿Y no fuisteis vosotros los que llamasteis a la gente fronteriza 'gente mojo' y los menospreciasteis desde antes?\"\n\n\"Eso, eso… ….\"\n\nJusto cuando la mujer estaba a punto de replicar, los árboles comenzaron a caer en el bosque detrás de los Mecanos.\n\nTodos los ojos se volvieron hacia ello.\n\nParecía que algo enorme se acercaba a gran velocidad, pero aún no se veía nada.\n\n- Libera el campo magnético. Arranca el motor de argón.\n\nA medida que el paisaje del bosque brillaba, comenzó a surgir un límite opaco.\n\nLo que finalmente reveló su identidad fue un tanque blindado bípedo con una altura de casi 4 metros.\n\nLa proporción de la parte superior del cuerpo con respecto a la inferior es de 1:1, y tiene una sensación de estabilidad, y tiene brazos relativamente largos y gruesos en patas cortas con articulaciones inversas.\n\nLos cilindros hidráulicos bombeaban en diferentes ciclos en sincronía con el sonido del motor.\n\n-Enemigo a la vista. Se permiten ataques preventivos.\n\nEl carro se lanzó hacia adelante con la palma de cuatro dedos extendida.\n\nCuando Gaold retrocedió, se inclinó hacia adelante y golpeó el suelo. La tierra se levantó como un muro de hierro.\n\nEl tanque, que fue golpeado por la tierra que caía, parecía incapaz de levantarse por sí mismo, a juzgar por su forma y peso, pero continuó moviendo sus patas hacia adelante y recuperó su centro de gravedad excavando unas 2 toneladas de tierra.\n\nMientras tanto, Shirone y los demás se distanciaron mientras mantenían sus respectivas distancias de combate.\n\nShirone también activó los Brazos de Diamante y se puso una capucha para vigilar la situación.\n\n'¿Qué es eso?'\n\nCada vez que la cintura del tanque bípedo giraba como aceite flotando en el agua, la cabina superior miraba hacia adelante.\n\nLa cabina era una bola ovalada de cristal y tenía un brillo púrpura electrificado, por lo que era imposible mirar dentro.\n\n“Guroi. Es el equipo de segunda etapa del sistema de combate Mecha.”\n\nGaold entrecerró los ojos ante la explicación de Gangnan.\n\n\"Oh, lo real es definitivamente bueno.\"\n\nCuando solo comprobé las especificaciones con documentos, pensé que era solo un montón de chatarra andante.\n\nSin embargo, cuando lo encontré en combate real, era un dispositivo que tenía una excelente movilidad y podía usarse tácticamente dependiendo de la habilidad del piloto.\n\nEn particular, el método de distorsionar el campo magnético para borrar la sensación de presencia era una tecnología de vanguardia que no había sido descrita en documentos hasta hace poco.\n\nLa parte superior del Kuroi giró y se volvió hacia la Meca.\n\n“¿Están todos en el Escuadrón 2 bien? ¿Qué pasa con Kergoin?”\n\nLa voz transmitida por el altavoz era neutra, pero a juzgar por el tono, probablemente era masculina.\n\n“Los Kergos fueron aniquilados. Pero nosotros no.”\n\nLa cabina de Kuroi regresó a Gaold.\n\n\"¿Quiénes son?\"\n\nLa mujer eligió sus palabras por un momento.\n\nEl hombre barbudo claramente dijo que no era una comunidad militar.\n\nSin embargo, la fantasía que mostró era equivalente a una violencia intangible que no podía infligirse sin una hostilidad ciega.\n\nLlegó al punto en que pensé que sería mejor volverme loco que volver a ese infierno.\n\n\"El enemigo nos atacó.\"\n\nKuroi dio instrucciones a través de canales internos.\n\n-Elimínalos. Conviértete a modo de ataque. Sube la marcha del motor de argón al nivel 5.\n\n¡Golpe! ¡Golpe! ¡Golpe!\n\nLos cinco aviones Kuroi que avanzaban cambiaron la forma de sus manos a la vez.\n\nCuatro dedos se doblaron hacia afuera, y un enorme cañón con agujeros negros sobresalía del interior.\n\n-¡Abre fuego!\n\n¡Can-can-can-can-can-can-can!\n\nSe escuchó un rugido ensordecedor mientras el cilindro de hierro de cientos de kilogramos, en el que la bola jugaba el papel, se balanceaba con gran fuerza.\n\nLas balas pesadas rebotaron a trescientas rondas por minuto, rompiendo rocas y árboles.\n\nUn grupo de Kuroi se volvió hacia Gaold.\n\nLas balas negras volaron rápidamente frente a Gaold a 30 cm, luego se ralentizaron rápidamente como si estuvieran enterradas en algo.\n\n¡Puf! ¡Esponjoso!\n\nLas balas que no lograron penetrar el escudo de aire se estaban juntando, creando una barrera de metal negro.\n\n\"Hmm, es una bola de hierro.\"\n\nGaold esperó hasta que las balas perdieron su rotación antes de tomar una con la mano.\n\nEntonces, la perplejidad de la unidad Kuroi se transmitió a través del temblor de la aeronave.\n\n-¡Vaca, líder de pelotón! ¡Cogí la bala con la mano!\n\n-¡Sigue disparando! ¡Se presume que están en la frontera! ¡No juzgues a tus enemigos por tu experiencia hasta ahora!\n\nGaold, que estaba sopesando la bala en su mano, la dejó volar hacia arriba con un pulgar hacia arriba.\n\n“Algo así como una pistola de aire. Dolerá bastante.”\n\nGangnan dijo con lágrimas en los ojos.\n\n“Si lo vas a hacer, no lo hagas. ¿O soy yo?”\n\nGaold atrapó la bala que caía.\n\n\"Tomar. Tendré que probarlo yo mismo.”\n\nKang Nan apretó los dientes ante la tontería, pero no tenía intención de anular la decisión del comandante.\n\n\"¿Es así? ¿Puedes soportarlo sin daños?”\n\nCuando Kang Nan miró a Sein y preguntó, los ojos de Cheoryun comenzaron a girar.\n\n\"Está contando. Tardará aproximadamente un minuto.”\n\nGangnan miró el campo de batalla con ansiedad. Era porque parecía que un minuto sería tiempo suficiente para terminar los cinco aviones.\n\n\"¡Mierda! ¿Quién demonios son estas personas?”\n\nEl piloto de la Unidad 3 de Kuroi estaba para morir.\n\nLa visión AMOLED instalada frente a la cabina tiene 7 pantallas divididas que cubren los 360 grados frontales, pero era difícil capturar al hombre con la espada como si saltara entre pantallas.\n\n'Hay muchas cosas extrañas en este mundo.'\n\nKuan cortó todo el Kuroi.\n\nCada vez que se cortaba la espada, la placa de hierro se abría como carne y saltaban chispas de electricidad.\n\n'¿Es más grueso que una armadura? ¿De dónde lo oyó la gente?'\n\nCuando la arteria del motor fue cortada accidentalmente, la Unidad 3 perdió el equilibrio y tropezó.\n\n“¡Keugh! ¡Este bastardo!”\n\nEl piloto levantó los brazos y recuperó el equilibrio.\n\nKuroi, que corresponde a la segunda etapa del sistema de combate mecha, puede operar solo cuando cumple la primera etapa.\n\nLa primera etapa no es otra que Piper, y dado que el órgano operativo de Kuroi está conectado a cada parte del cuerpo del piloto, aquellos que no han fortalecido sus músculos no pueden mover fácilmente ni un brazo.\n\nEl piloto, que luchó con sus extremidades y finalmente encontró una sensación de estabilidad, buscó la ubicación de Kuan.\n\nPero lo que le llamó la atención no fue Kuan, sino una linda mujer de cabello castaño largo y gafas oscuras.\n\n“¡Linda perra!”\n\nContrariamente a su apariencia, era una artista marcial, y cada vez que asestaba un golpe, el cuerpo de Kuroi temblaba y un rugido explotaba en su interior.\n\n\"¡De acuerdo! ¡Te aplastaré hasta los huesos!”\n\nEl piloto apretó los dientes y lanzó un puñetazo.\n\nA medida que la cintura de Kuroi se aceleraba, el grueso cañón golpeó a Etella.\n\n¡Uy!\n\nEl piloto palideció al darse cuenta de que ya no podía darle la espalda.\n\nCuando revisé la multivisión tardíamente, la mujer estaba bloqueando el cañón de Kuroi con el codo levantado hacia su cara.\n\n“Uh, ¿cómo? Un solo brazo tiene 17 caballos de fuerza.”\n\n\"Whoa.\"\n\nTomando una respiración profunda y calmando los músculos de su brazo, Etella se volvió hacia el lado de Guroi.\n\nPuño de Ondas Yin-Yang - Montaje de Pared.\n\nCuando la pierna de Kuroi fue golpeada con una lanza, el hierro sonó junto con las ondas, y un rugido golpeó los tímpanos del piloto.\n\n\"¡Aaaagh!\"\n\nInconscientemente, cuando se agarró la oreja, los brazos de Kuroi la siguieron y se derrumbaron hacia adelante.\n\n-¡Maldita sea! ¡Qué hacer con esa chica de grandes pechos! ¡No es humana! ¡Es un monstruo!\n\n-¡Por aquí primero! ¡Solo se está extrayendo y cortando la arteria del motor! ¡Ocúpense de la inspección!\n\n\"No, ¡pregunto a quién atrapar primero!\"\n\nKanya, que miró a izquierda y derecha mientras giraba alrededor de la cintura de Kuroi, gritó con una expresión de fastidio.\n\nDe cualquier manera, no fue un alboroto.\n\n¡Bang! ¡Bang! ¡Bang!\n\nUn ojo de Kanya se cerró debido al impacto transmitido al avión.\n\nRevisando su visión con su otro ojo, vio un monstruo tentáculo volando por el bosque con tentáculos incrustados en los árboles.\n\n\"¡Ese maldito monstruo!\"\n\n¡Can-can-can-can-can-can-can!\n\nLa bala de Kuroi rompió todos los árboles en el área alrededor de la cual deambulaba el monstruo tentáculo.\n\nMientras tanto, el monstruo continuó luchando disparando luz sin interrupción.\n\n¡Vacío! ¡Vacío!\n\nCada vez que golpeaba la luz, decenas de toneladas de Kuroi temblaban, y el impacto se transmitía completamente a Kanya, que estaba conectada al gaitero.\n\n\"¡Eso realmente apesta!\"\n\nDesperdiciar munición para atrapar un monstruo no era lo único.\n\nA medida que las armas de los rebeldes se reducen día a día debido a la interferencia de la comunidad de municiones, los pilotos se seleccionan solo aquellos que pueden realizar ataques de la manera más eficiente posible. Esa fue la razón por la que ella, la francotiradora de Ark, pudo abordar el Kuroi.\n\n“¡Por qué un monstruo así… …!”\n\nLo que más le molesta es que la habilidad del monstruo se parece a la magia de una persona a la que extraña.\n\nEl incidente en el que Shirone detuvo a Ilhwa de beber no terminó simplemente con la salvación de la madre de Kanya.\n\nEl viento que dejó atrás ahora se ha convertido en un enorme tifón y se ha convertido en la convicción del primer principio de los rebeldes.\n\nEra terriblemente desagradable recordar momentos con una persona tan preciada al ver a ese monstruo.\n\n“¡No importa cuántas balas cueste, definitivamente te mataré!”\n\nAl romperse todos los árboles a su alrededor, el rango de actividades de Shirone se volvió extremadamente estrecho.\n\nDándose cuenta de que no había posibilidad de ganar en una batalla a largo plazo, Shirone se echó la túnica hacia atrás y comenzó a lanzar magia en serio.\n\nComo una retina, la luz que se reunió en el centro a lo largo de la Zona Espiritual se convirtió en un solo rayo rojo y disparó a la pierna de Kuroi.\n\nExplotar el torso sería lo más obvio, pero las articulaciones motrices de las piernas eran adecuadas para golpear durante los combates.\n\n-¡Advertencia! ¡Detectar calor dentro del avión! ¡Sistema de refrigeración encendido! ¡Límite de salida excedido!\n\n\"No, ¿de qué estás hablando otra vez?\"\n\nKanya revisó el panel de instrumentos con los ojos bien abiertos.\n\nEn la interfaz donde estaba dibujada la vista frontal de Kuroi, la pierna izquierda parpadeaba en rojo.\n\n-¡Excesiva energía de salida! ¡Sobrecarga de energía!\n\nLa salida del panel de instrumentos subió sin fin.\n\nAl 240 por ciento, 370 por ciento y finalmente 600 por ciento, la articulación motriz del lado de la rodilla se agrietó con un estruendo.\n\n\"¡Kyaaak!\"\n\nCuando el cuerpo de Kuroi se inclinó, el asiento de abordaje cayó al suelo.\n\nEl impacto, como si se hubiera caído de un edificio, le hizo temblar los huesos, pero Kanya no soltó el control hasta el final.\n\n“Muere, monstruo… … ¿eh?”\n\nA medida que la ruidosa visión AMOLED se aclaraba, el enfoque se centraba automáticamente en el objetivo en el punto donde apuntaba el cañón.\n\n\"¿Qué, qué?\"\n\nKanya dudó de sus propios ojos.\n\nEl rostro de un niño que había aparecido incluso en el sueño se magnificó enormemente en la visión.\n"
}