{
  "id": 417,
  "title": "Segundo Purgatorio (4)",
  "content": "¿Shirone?”\n\nLa voz de Kanya tembló.\n\nDefinitivamente era Shirone. Pero ¿cómo está aquí?\n\nNo, eso ya no importaba.\n\nSignificaba que si el personaje en la pantalla era Shirone, él podría traer una nueva esperanza a los rebeldes desesperados.\n\n-¡La unidad 5 colapsó! ¡Cúbrete!\n\nDespués de escuchar la radio, Kanya finalmente recuperó el sentido y giró la cabeza hacia Multivision.\n\nLa mayoría de los aviones estaban inmovilizados, pero todavía había dispositivos que podían disparar balas.\n\nY todos ellos apuntaban a Shirone.\n\n\"¡Espera, no!\"\n\nKanya presionó rápidamente el botón de la radio.\n\n“¡No puedes disparar! ¡No soy un enemigo!”\n\nCuando no hubo respuesta, ella hizo la llamada y no se sintió aliviada. Observó a Shirone.\n\nÉl mostraba orgullosamente su valentía.\n\n\"Esto… …!\"\n\nCuando se presionó el botón de escape de emergencia, el vidrio templado de la cabina salió disparado hacia adelante con un estruendo.\n\nDespués de quitarle el Piper a la máquina sincro de Kuroi, Kanya salió arrastrándose del arbusto y levantó la mano.\n\n\"¡Alto! ¡Deja de disparar!”\n\nLa voz del líder del pelotón provino del altavoz de la Unidad 5, que había escapado.\n\n- Abre fuego.\n\n¡Tick! ¡Tick! ¡Tick!\n\nKanya cerró fuertemente los ojos, pero lo único que podía escuchar de los tres Kuroi restantes era el sonido del acero rebotando.\n\n\"Qué qué?\"\n\nMirando a su alrededor con una expresión en blanco, Kanya se dio cuenta de que el paisaje se estaba distorsionando.\n\nEn el centro de la distorsión, un par de gigantescos engranajes giraban engranados.\n\nEl equilibrio de Sein igualó los cambios en la química del gas.\n\n\"¡Fallo de encendido! ¡Es un proyectil sin explotar, comandante de pelotón!”\n\n\"Yo también. Revisa tus bujías.\"\n\n\"¡Nada mal! Esto… …! ¡Kuck!\"\n\n¡Cooong!\n\nKuan y Etela derribaron a un Kuroi.\n\nTardó mucho tiempo en comparación con sus habilidades, pero fue significativo que dos personas especializadas en guerra anti-biológica destruyeran la máquina con sus habilidades físicas.\n\nEl vidrio templado de Kuroi saltó.\n\nEl piloto se desmayó, aferrándose a la máquina sincro, con Armin de pie a su lado.\n\nMientras las coordenadas fueran precisas, era la espeluznante particularidad de los magos del espacio-tiempo, que podían penetrar incluso un espacio cerrado.\n\nLos otros miembros del equipo también destruyeron el Kuroi fácilmente, y el único avión sobreviviente fue el Kuroi que montaba el comandante del pelotón.\n\nGaold se acercó a Kuroi, acariciándose la barbilla con interés, como si se encontrara con un desconocido.\n\nLuego, en lugar de pedir un apretón de manos, miró la cara morada de la aeronave y dijo:\n\n\"Bájate. A menos que quieras morir.”\n\n¡Uf!\n\nCuando el vidrio templado se elevó hasta el techo, el líder del pelotón saltó hacia Gaold con el gaitero adjunto.\n\n\"¡Morir!\"\n\n\"¡No, comandante de pelotón!\"\n\nKanya gritó, pero la Cigna del líder del pelotón ya estaba cayendo sobre la cabeza de Gaold.\n\n\"¿Kanya?\"\n\nGaold miró a Shirone. Y como si fuera aparte, su puño se balanceó rápidamente y golpeó la mandíbula del líder del pelotón.\n\n\"¡Ay!\"\n\nCayendo en desgracia, rodó por el suelo con los ojos abiertos.\n\nSi Gaold no hubiera cancelado la magia de prensa, su cara habría desaparecido del mundo con este golpe.\n\n“¿Alguien que conozcas, Shirone?”\n\nShirone dudó de sus ojos y miró más de cerca.\n\n\"¿Es Kanya? Tú, Kanya, ¿verdad?\"\n\nKanya pareció haberse relajado finalmente y siguió adelante sin fuerzas.\n\n¡Vacío! ¡Vacío! Ella, que incluso se había despojado de su piper a mitad de camino, corrió con el cuerpo desnudo y cayó en los brazos de Shirone.\n\n“¡Shirone, Shirone! ¡Aaaaaang!”\n\nTodos estaban desconcertados cuando una dulce escena se desarrolló de repente en la relación hostil que había estado luchando a muerte.\n\n\"En realidad… … ¿Shirone?\"\n\nEntre los rebeldes, no hay nadie que no conozca a Shirone.\n\nEl primer Nephilim en detener la bebida de Ilhwa.\n\nLos rebeldes se organizaron a partir de los disturbios que comenzaron en el Distrito 73 de Sharmaine, y honraron a Shirone llamándolo 'la luz del Distrito 73'.\n\nKanya se secó las lágrimas tardíamente y sonrió tímidamente.\n\n\"Lo siento. No lo reconocí porque llevaba algo extraño.”\n\nA Shirone no le importó, ya que cualquiera habría hecho eso si se hubieran encontrado como enemigos mientras ocultaban su identidad.\n\n\"Estás bien. ¿Cómo está Lena?”\n\n\"Eh. Está en la unidad principal. Me pondré negro de alegría cuando te vea.”\n\n\"¡Jaja! Entonces, ¿qué pasa con tus padres?”\n\n“Papá todavía me corrige.”\n\n“…… Ya veo.”\n\nShirone no preguntó por su madre.\n\nIncluso en ese momento, su vida útil era corta, por lo que era posible adivinar lo que sucedió después de que Kanya no dijera nada.\n\nNo hay buena muerte en el mundo.\n\nSin embargo, Shirone esperaba que ella se fuera feliz, siendo despedida por su familia.\n\n\"¿Cuánto tiempo ha pasado desde que regresé?\"\n\n“Exactamente 432 días.”\n\nKanya no pensó mucho. El día que Shirone detuvo la bebida de Ilhwa fue un día monumental para los rebeldes, así que ni siquiera tuvieron que calcularlo.\n\n'432 días.'\n\nEra un tiempo no muy diferente de donde vivía Shirone.\n\nNo hay error temporal causado por la distancia porque la puerta de Guffin distorsiona el espacio.\n\nAun así, la razón por la que el tiempo aquí es un poco más rápido debe ser la influencia del campo gravitacional alrededor del planeta.\n\nShirone hizo la pregunta más curiosa.\n\n“He oído que estáis en guerra con el Cielo, pero no he visto ni a Mara, y mucho menos a un ángel, desde que llegué aquí. ¿Por qué es eso?”\n\nKanya negó con la cabeza.\n\n“Nosotros tampoco lo sabemos. Luchamos muy ferozmente, no, casi huimos, pero de alguna manera los ángeles comenzaron a desaparecer un día. Incluso en el día de luna llena, cuando siempre estaba de patrulla.”\n\nSein, que había estado escuchando mientras enlazaba la magia mental, intervino con los ojos brillantes.\n\n\"¿Cuándo ocurrió exactamente este cambio?\"\n\n“Um, ¿quizás 130 días?”\n\n130 días.\n\nEn contraste con la zona horaria del mundo original, era de unos tres meses o así.\n\nSe me ocurrió por primera vez que fue entonces cuando perdí contacto con los guardaespaldas de Gaold que se habían infiltrado en el cielo.\n\n'Seguramente algo pasó en el cielo. ¿Qué es? ¿Tiene algo que ver con el laberinto? O no… ….'\n\nEl líder del pelotón miró a Kuroi con una expresión amarga.\n\nShirone, llamado la luz del Distrito 73, no tenía que luchar por ninguna razón, pero la pérdida fue demasiado grande.\n\n\"Es un gran problema. El daño al avión es grave.\"\n\nShirone se acercó con una expresión de disculpa. Estaba tan dañado que no podía repararse sin mantenimiento de ventanas.\n\n\"Lo siento.\"\n\n“No hay nada de qué disculparse. Nosotros fuimos los que atacamos primero.”\n\nLa líder del escuadrón, que tenía algo de responsabilidad por eso, se quejó mostrando las palmas de las manos con una expresión injusta.\n\n“Pero ese hombre me dio una visión grotesca primero. Si lo ves, entenderás, pero cualquiera lo habría reconocido como un enemigo.”\n\nFlew recibió una paliza.\n\n“Antes de eso, apuntaste al arco primero, ¿no?”\n\n“Antes de eso, ese hombre comenzó una pelea primero.”\n\n\"Tú malinterpretaste primero antes de que comenzaras una pelea.\"\n\nLa mujer no pudo soportarlo y gritó:\n\n“¡Entonces cómo no vas a malinterpretar cuando te ves así! ¡Te acercaste a mí como si fueras a pegarme!”\n\nUn momento de silencio siguió.\n\nAl final, cuando surgió la opinión de que la cara de Gaold era un pecado, el comandante del pelotón no quiso discutir más.\n\n\"Está bien. Deja eso y rápidamente recoge el avión y únete a la unidad principal. La unidad principal tampoco está en una situación relajada ahora mismo.”\n\nSein preguntó:\n\n\"¿Dónde está la unidad principal?\"\n\n“Llanuras de los Muertos. Actualmente estamos llevando a cabo una operación para acabar con los gigantes.”\n\nEl comandante del pelotón caminó hacia su Kuroi.\n\n“Este es el único equipo que se puede meter de inmediato. Por ahora, yo lideraré, así que sígueme… … ¿eh?”\n\nGaold se puso detrás del líder del pelotón.\n\nCuando el comandante del pelotón, con un pie en el avión, lo miró con incredulidad, Gaold señaló a un lado con la barbilla.\n\n\"Mover. Yo montaré.”\n\n\"¿De qué estás hablando? ¿Vas a montar esto?”\n\nKang Nan suspiró y se acercó.\n\n\"¿Por qué demonios quieres montar eso? De todos modos, está vinculado a Piper, así que no se moverá incluso si solo lo montas.\"\n\nLa solución de Gaold fue simple.\n\n“Dame a Piper, entonces.”\n\nKang Nan miró a Se-in.\n\nEra una pregunta oficial a la orden del equipo, si estaba bien dejar a este humano solo.\n\nSein asintió.\n\nEl Cielo es destruido por Shirone, pero Gaold debe estar a cargo de los ángeles. Él era el único que podía ganar tiempo contra un montón de ángeles, así que era mejor dejarlo a él cuando se trataba de luchar.\n\n\"Por ahora, déjalos hacer lo que quieran.\"\n\n5 minutos después.\n\n¡Chunk! ¡Chunk!\n\nGarold, equipado con un piper, abordó el Kuroi.\n\nEl líder del pelotón, despojado de todo, solo miraba las montañas distantes.\n\nShirone la miró con ansiedad y le preguntó a Fleur:\n\n\"¿De verdad puedo hacer esto? En el mejor de los casos, la atmósfera era relajada, pero el robo de equipo fue un poco… ….”\n\n\"¿Qué estás pensando? ¿No eres el tipo de persona que dejaría de trabajar solo porque estás interesado?”\n\nShirone cerró la boca.\n\nFlew también sintió remordimiento y finalmente cambió de opinión.\n\n\"En realidad, ni siquiera lo sé. Pero todos aquí son el presidente de la asociación, así que nos siguieron hasta aquí. Solo confío en el presidente de la asociación.”\n\nGaold conectó a Piper con la Máquina Sincro.\n\nCuando cerré los brazos dentro, Kuroi hizo el mismo movimiento.\n\n\"¿Te sientes bien?\"\n\nComo no había vidrio templado, Gaold movió el tanque mientras revisaba el paisaje con sus ojos.\n\n\"Hmm, ¿qué tal esto?\"\n\nCuando la articulación motriz de la cintura giró por completo, la cintura de Kuroi comenzó a girar como una peonza.\n\n\"Quack. Gangnan, mira esto.\"\n\nCuando Gaold atacó en broma con el brazo de Guroi, Gangnan, quien lo esquivó fácilmente inclinándose hacia atrás, exclamó insoportablemente.\n\n\"¡Oh, de verdad! ¡Me temo que lo romperé!”\n\nEstas fueron las palabras de aquellos que ya habían destruido cuatro Kuroi, por lo que Kanya exclamó con ojos sinceros.\n\n\"Por favor, soporta eso. El Kuroi es una pieza de equipo realmente valiosa.”\n\n\"Whoa, está bien. Me moriré de estrés por esa persona.”\n\nFue solo entonces que Gaold echó un vistazo a esto y aquello.\n\nNo es comparable a la sinestesia de Spirit Zone, pero Multivision proporcionó un excelente campo de visión, y su potencia de fuego era lo suficientemente potente como para compararse con una pistola de aire.\n\n\"¿Cuántas armas hay en los rebeldes?\"\n\n\"Es confidencial. No puedo decirte.\"\n\nEl cañón de Kuroi apuntó al líder del pelotón con un clic.\n\nNo podía decir cuánto era una broma y cuánto era serio.\n\n\"También es confidencial, pero no lo sé. Como mucho, se trata del estado del equipo del batallón. No hay forma de que un comandante de pelotón conozca la producción total de los rebeldes.”\n\nGaold se lamió los labios y detuvo el avión.\n\nSaltó de Kuroi, se quitó el piper y se unió en silencio al grupo de Shirone.\n\nKangnan se cruzó de brazos y lo miró.\n\n\"¿Por qué? Actuó como si fuera a cabalgar todo el día.\"\n\n\"Me mareo. Peor que las palabras.\"\n\nGangnan jadeó y resopló.\n\nPor otro lado, la mente de Gaold se estaba complicando.\n\n'Ni siquiera le llegaría a la barbilla a ese. ¿Al menos 2 mil? No, más que eso.'\n\nEra la fuerza de la unidad Kuroi lo que Gaold había calculado que se necesitaba para capturar a un ángel común.\n\n---\n\nA medida que el sol se ponía, Shirone y los demás abandonaron el bosque.\n\nCuando llegué a la colina con vista a la Llanura de los Muertos, la escena de la procesión de gigantes que vi por la mañana y el 23º Batallón del 1º Ejército Rebelde comandando una batalla local se extendía hasta el horizonte.\n\nEl batallón poseía un total de 30 Kuroi.\n\nSin embargo, debido a que un grupo al que pertenecía Kanya fue enviado como refuerzos, veinticinco Kuroi estaban actualmente en operación.\n\nDivididos en cinco grupos, las tropas Kuroi cooperaron con la infantería para atraer a un puñado de gigantes al menos a un kilómetro de la columna y luego usar tácticas de fuego concentrado.\n\nCada vez que los gigantes se derrumbaban en pedazos, Shirone ponía una expresión terrible.\n\nLos gigantes también son humanos.\n\nSi los miembros de la Meca fueron una vez sujetos, sabrían ese hecho mejor que nadie, por lo que la cara de Kanya también estaba sombreada.\n\n“Es una regla general eliminar a los gigantes tan pronto como sean descubiertos. Cuando lleguen a Jotunheim y logren la unidad de mente, usarán el poder de los gigantes.”\n\nEl comandante del pelotón lo dijo como una excusa, pero no estaba equivocado.\n\nSi los 8 egos se superponen, el esquema del esquema se vuelve lo suficientemente potente como para ser comparable a un excelente espadachín. Para entonces, no habría podido hacer frente a la fuerza de un solo batallón.\n\nDespués de entrar en las llanuras, el grupo regresó rápidamente a su unidad principal.\n\nAl ver al grupo con un solo Guroi, el comandante de la compañía lo miró con incredulidad al principio, y luego de repente perdió los estribos.\n\n\"¡Que pasó! ¡Era Kergoin! ¡Envié cinco aviones para que lo solucionaran rápidamente, creo que lo envié para que lo hiciera de esta manera!”\n\n\"Lo siento.\"\n\nEl comandante del pelotón repitió las mismas palabras.\n\nDe todos modos, dado que estaba a cargo del pelotón, no tenía nada que decir, incluso si tuviera 10 bocas.\n\nPero Kanya era diferente.\n\nShirone ha vuelto. También trajo un aliado mucho más fuerte que la última vez.\n\nEsta era una buena noticia que no se podía comparar con la pérdida de tanques.\n\n\"¡Comandante de escuadrón! ¡Tengo un informe para usted!”\n\n\"¡Qué eres! ¡No puedo ver que estés buscando un comandante de pelotón! ¿Estás ignorando la cadena de mando?\"\n\nEl piloto de Kuroi es un líder de escuadrón de infantería, pero informar directamente frente al líder del pelotón era una enorme falta de respeto.\n\nPero Kanya no podía esperar.\n\nEra un problema que el jefe ejecutivo debía conocer ahora que la línea de invasión del gigante se estaba estrechando a través del sonido.\n\n\"¡La luz del Área 73!\"\n\n\"¿Qué? ¿Qué tonterías estás diciendo?\"\n\nKanya estalló en un ataque de rabia y gritó:\n\n“¡Shirone está aquí!”\n"
}