{
  "id": 418,
  "title": "Segundo Purgatorio (5)",
  "content": "El grupo de Shirone atravesó el campo de batalla donde las balas caían como lluvia y se dirigió a los barracones del cuartel general de mando, donde se encontraba el comandante del batallón.\n\nAunque era el centro de mando, estaba justo en el frente de batalla, así que no se podían entender las palabras sin gritar.\n\nSolo después de entrar en los barracones el ruido disminuyó hasta cierto punto.\n\nEl comandante de la compañía, que ya había terminado su informe, estaba descansando en la esquina, y Kanya lo acompañaba para facilitar una conversación fluida por parte de Shirone.\n\nEl comandante del batallón no apartó la vista del mapa estratégico incluso después de que Shirone y su grupo entraran.\n\n“Me enteré.”\n\nEra un hombre de aspecto frío, con el pelo gris peinado hacia atrás y un espeso bigote que parecía terco.\n\n“¿Eres un Nephilim?”\n\nShirone no lo negó.\n\nIndependientemente del hecho, parecía que esto sería más efectivo para usar a los rebeldes.\n\nEl comandante del batallón pareció desinteresado y pasó a la siguiente pregunta.\n\n“Preguntaré directamente. ¿Por qué regresaste?”\n\nShirone no entendió la pregunta.\n\n“Eres como un mito para los rebeldes. Pero los mitos son más hermosos cuando son mitos. Algunos miembros de la tripulación te consideran un fugitivo irresponsable. ¿Por qué tú, que ya habías abandonado el campo de batalla, viniste aquí de nuevo?”\n\nShirone tuvo el presentimiento de que una de las personas que pensaban que era un fugitivo era el comandante del batallón.\n\n“No hay una gran razón. Como fue el caso antes, como un solo mago, lucharé con todas mis convicciones.”\n\n“Creer… ….”\n\nEl comandante del batallón caminó por la tienda de campaña de la ventana y examinó el campo de batalla.\n\n“La luz que arrojaste sobre el Distrito 73 es ahora el sol de los 70.000 rebeldes. No quiero apagar esa luz. Si viniste solo por tus creencias, me gustaría fingir que nunca nos conocimos.”\n\nShirone se dio cuenta de que el comandante del batallón no cedería.\n\nLo que contenían sus ojos fríos no era espíritu de lucha, sino solo el malvado sentido de misión de que había elegido el camino equivocado desde el principio.\n\n“Aunque sea una pequeña convicción, el propósito puede ser el mismo. Me gustaría hablar directamente con el Comandante. Por favor, permítame ir al cuartel general rebelde.”\n\n\"Rechazo.\"\n\nHabía una hostilidad incontenible en los ojos del comandante del batallón.\n\n“Está bien, seré honesto. La guerra ya se perdió. No, llegó al borde de la derrota. Si no fuera por la situación en la que la ofensiva del Cielo se detuvo repentinamente, la guerra ya habría terminado. Era una diferencia tan abrumadora. Innumerables miembros de la tripulación perdieron la vida. La carta que nos queda es negociar con el Cielo. Si vas a encender y apagar el fuego de nuevo, la luz del Área 73 solo se interpondrá.”\n\n“Pero después de todo, la guerra continúa. Y el Cielo no se mueve actualmente. Esto podría ser una oportunidad. Si puedes averiguar exactamente cuál es la situación, tienes una buena oportunidad.”\n\n“Oye, la luz del Área 73.”\n\nEl comandante del batallón se apretó la cara.\n\n“No juzgues a la Meca con una mentalidad nórdica. Fue una rebelión iniciada por los nórdicos desde el principio. ¿Pero ahora? Solo nosotros, los meca, morimos. ¿Por qué el Cielo dejó de luchar? ¿Quién puede averiguarlo?”\n\n“Puedo averiguarlo.”\n\nEl comandante del batallón guardó silencio. Mis dientes rechinaban en mi boca cerrada.\n\n“Escucha, cariño. ¿Crees que no sé lo que estás haciendo? no, no sé la verdad. Pero ya sé que tienes la intención de usarnos pase lo que pase. La gente te llama Shinhwa, pero para mí solo eres una semilla de desastre. A lo sumo, un mito sin la capacidad de derrotar a un hada gerente. ¿Sabes lo ferozmente que luchamos mientras estabas fuera? Sobre el tema de huir en el momento más intenso, ¿qué vas a cambiar ahora?”\n\n“Me encontraré con Ikael.”\n\n“Puf… ….”\n\nEl viento se escapó de la boca del comandante del batallón.\n\n“¡Puhahahaha! ¡Fuhahahaha!”\n\nFue realmente vergonzoso.\n\nArcángel Ichael. ¿Conocer a la persona que se encuentra en la cima de la ley celestial?\n\nSi hubiera sido tan fácil, cientos de miles de sus súbditos no habrían muerto.\n\n“Ahora lo sé con certeza. No eres un mito. Es un asesino que seduce a innumerables súbditos con sus tres lenguas y los lleva a la muerte. ¡Comandante de la compañía! ¡Arrestad a este tipo! Nunca se lo digas a los soldados.”\n\nJusto cuando el comandante de la compañía no tuvo más remedio que seguir las órdenes, la tienda de los barracones se abrió y un ayudante entró corriendo.\n\n“¡Capitán! Esto es una emergencia. Los gigantes están rompiendo la última línea de defensa.”\n\n\"¿Qué? ¡Por qué demonios! ¿Qué estúpido bastardo atrajo al gigante aquí? ¿Por qué?”\n\n“No está confirmado. Después de que el Grupo 3 de Kuroi perdió contacto, la línea de defensa continuó siendo bloqueada… ….”\n\nEl comandante del batallón golpeó la mesa de tácticas.\n\n“Maldita sea. ¿Por qué?”\n\nEs raro que ocurra una variable en una operación de eliminación de gigantes. Esto se debe a que las reacciones de los gigantes sin identidad son todas iguales.\n\nPero ahora la última línea de disuasión ha sido violada.\n\nNo sabe de dónde vino la ley, pero solo podía pensar en una cosa mientras vivía hoy, lo cual no era diferente de ayer.\n\nEl comandante del batallón agarró a Shirone por el cuello.\n\n\"¿Lo viste? Después de todo, tú eres la causa de todo. Destruiste a Kuroi, dejando un agujero táctico al final. ¡Ahora planeo aniquilar incluso a nuestro batallón!”\n\nKanya gritó, lista para morir.\n\n“¡Comandante! ¡Eso es una suposición! ¡Shirone… …!”\n\n\"¡Cállate! ¿Tiene algo que decir en esta situación un piloto que ni siquiera pudo proteger su equipo?”\n\nel ayudante presionó.\n\n“¡Capitán! ¡Por favor, deme instrucciones! ¡Si lo dejamos así, no podremos sobrevivir ni 30 minutos y seremos aniquilados!”\n\nEl comandante del batallón montó un piper colgando de la pared. Después de guardar el Arca en su bolsillo, tomó a Cigna y Xd, y al salir del cuartel, miró a Shirone.\n\n“Sal de aquí rápido. Porque no quiero verte.”\n\nKanya gritó.\n\n“¡Capitán! ¡Estos también ayudarán con la potencia!”\n\n\"¿No me escuchaste? ¡Shirone es el principal culpable que cambió la ley del gigante! ¡Nuestro trabajo ahora es luchar contra el enemigo, no escondernos detrás de esos fugitivos!”\n\nCuando el comandante del batallón se fue, Kanya no tuvo más remedio que seguirlo.\n\nComo soldado, no podía simplemente ver morir a sus camaradas.\n\n“Shirone, lo siento.”\n\nAl salir del cuartel, sonrió tristemente.\n\n“Pero fue un placer conocerte.”\n\nElla no sabía que era su propia despedida.\n\nPero aun así, Shirone no había soltado la cuerda de la esperanza.\n\n'Un cambio de ley. Dijeron que la ley podría ser cambiada por la expresión de la voluntad. quizás realmente… ….'\n\nGangnan dijo:\n\n“La situación es peor de lo esperado. ¿Puedes realmente mover a los rebeldes así?”\n\nSein dijo:\n\n“Todavía hay muchas cartas que presentar. Lo mismo con Tagis. El problema es el mando. Cuando escucho hablar de la comunidad militar, parece que la ubicación se está encubriendo, pero si ese es el caso, hay una alta probabilidad de que no obtengas información del continente. Tengo que hacer algo ahora.”\n\nZulu dijo:\n\n“Creo que el cambio en la Ley de los Gigantes es importante. No entiendo por qué los gigantes, cuya única ley es ir a Jotunheim, están tomando medidas colectivas. ¿Alguien puede dar una respuesta a esto?”\n\nNo había nadie.\n\nEn el Cielo, donde los Registros Akáshicos se materializan y existen, la ley es un sistema artificial, pero en el mundo donde viven Shirone y los demás, es simplemente el principio del universo.\n\nAsí como el aleteo de las alas de una mariposa puede causar una tormenta, era irrazonable preguntar dónde se cambió la ley, ya que todas las variables menores están involucradas.\n\nGaold sugirió su propio método.\n\n“Primero, eliminemos a todos los gigantes. Si me salvas la vida, ¿no me dejarás conocer al comandante o lo que sea?”\n\nShirone levantó la mano.\n\n“Déjame eso a mí.”\n\n\"No. Es muy peligroso. Tienes una misión especial. No pienses que tu vida es enteramente tuya.”\n\n\"No. Supongo que es una cuestión de ley.”\n\nSein preguntó:\n\n\"¿Tienes alguna conjetura?\"\n\n\"Sí. Pero por favor piénsalo como un experimento más que como una conjetura. Hay cosas que debo comprobar en el cielo.”\n\n***\n\n“¡Todo ataque! ¡Nunca retrocedan!”\n\nLos siete gigantes agarraron uno de los Kuroi y lo arrojaron al suelo, luego comenzaron a pisarlo con pequeños pasos.\n\nLa cabina fue destruida, y el aterrorizado piloto gritó. Pero al final, incluso eso se cortó después de un segundo.\n\n\"¡Mierda! ¡Aaaaaa!”\n\nEl comandante del batallón que llegó tarde disparó el arco en sucesión. Fue un bombardeo sin apuntar ni nada.\n\nAun así, el gigante tenía razón.\n\nAun así, el hecho de que no se inmutara hizo que el comandante del batallón se sintiera miserable.\n\n\"¡Maldita sea! ¡Maldita sea!\"\n\nDesde el principio, no era algo que los humanos pudieran manejar.\n\n¿Cuál es el sake de la anécdota? ¿Qué significa tener una vida útil fija?\n\nDebido al pecado contra Dios, el hombre perdió el camino a la vida eterna. Y ahora la especie se enfrentaba a la extinción.\n\n“¡Aaaaaaa!”\n\nCuando el comandante del batallón golpeó la pierna del gigante con la cigna, el gigante giró lentamente la cabeza, sintiendo el dolor.\n\nEn el momento en que vi la pupila dilatada, se me puso la piel de gallina.\n\n“Herejía… … Castígalo.”\n\nMis piernas temblaron y no pude soportar el gemido que se escapaba entre mis dientes.\n\n\"Eh. uhhhhhhh.\"\n\nA medida que el gigante se acercaba, el rostro del comandante del batallón se volvió lloroso.\n\nHabía visto innumerables muertes, pero su propia muerte era algo nuevo que no se podía comparar con nada más.\n\n“Herejía… … Castígalo.”\n\n\"Oh, no. Soy herejía… ….\"\n\nCuando el puño del gigante se estrelló, el comandante del batallón soltó un grito inaudible y cerró los ojos con fuerza.\n\nKurrrrr… … .\n\nCuando abrí lentamente los ojos al sonido de rascarme el cuello con una voz muy baja, una bestia que nunca había visto antes se erguía como una barrera negra.\n\nTenia un pelaje sedoso y de color negro, un cuerpo delgado como un leopardo, seis patas, una cara plana y unos caninos que sobresalían más de un metro. Había grietas en el suelo por enroscar las garras al recibir el puño del gigante.\n\n\"¿Qué, qué es esto?\"\n\n\"¿Qué es? Un monstruo puma de nivel 3.\"\n\nAntes de darme cuenta, Gaold y los demás habían llegado.\n\nZulu tomó la delantera y chasqueó un dedo, y el puma dijo: \"¿Gyareung?\" Me di la vuelta y emití un lindo ruido que no se ajustaba a su tamaño.\n\n“Ve y juega.”\n\n¡Aaaaaaang!\n\nCuando el puma se lanzó al aire, el campo de visión se abrió de par en par como si se hubiera levantado una cortina negra.\n\nCada vez que las garras de la bestia se balanceaban, el cuerpo del gigante se cortaba.\n\nEn cuanto a la capacidad atlética, era la fuerza del Cougar, considerado el más fuerte en el Nivel 3.\n\nEl comandante del batallón, que había estado mirando el campo de batalla como poseído, giró lentamente la cabeza.\n\n\"¿Quién eres?\"\n\nGaold frunció los labios y dijo:\n\n“Es humano. Igual que tú.”\n\n***\n\n“¡Lena! ¡Lena!”\n\n\"¡Hermana!\"\n\nKanya abrazó a Lena, que estaba luchando entre los gigantes, y se arrojó.\n\nLa planta del pie del gigante se estrelló en el lugar donde estaban las dos, y el cuerpo tembló como si hubiera aterrizado en una lámina de goma.\n\nLena estaba aterrorizada por la ley, que nunca había experimentado antes. Luego, al ver que su kanya estaba desnuda, la tanteó.\n\n\"¡Hermana! ¿Estás herida en algún sitio? ¿Qué pasa con Kuroi?”\n\nLas lágrimas brotaron de los ojos de Kanya antes de que pudiera siquiera hablar.\n\nPobre hermana pequeña. Nació en este mundo y nunca hizo nada bueno, y era triste que tuviera que irse así.\n\nLena sonrió como si hubiera sentido algo.\n\n“Hermana, estoy bien.”\n\nKanya frotó su mejilla contra la de Lena.\n\nEs una hermana pequeña inteligente, así que no hay forma de que no lo supiera. Porque ya había cadáveres de compañeros por todas partes.\n\nLo último que decir ya ha sido decidido.\n\nQuería decir estas palabras antes de morir, porque yo era la hermana que había estado esperando tanto como ella.\n\n“Lena, Shirone… ….”\n\n\"¿Hermano Shirone?\"\n\nCuando Lena miró al cielo y dijo, los ojos de Kanya temblaron en shock mientras levantaba la cabeza detrás de su hermana.\n\nShirone extendió sus alas doradas y estaba volando en el cielo.\n\n'¿Es esta una guerra en el cielo?'\n\nLa vista del campo de batalla desde el cielo era devastadora.\n\nLos gigantes que masacraban a los humanos no parecían diferentes de los humanos que masacraban hormigas.\n\n'Pero puedo terminarlo. Si esto funciona… ….'\n\nShirone lanzó Shining Impact. El brillo, igual a la luz del sol, cegó a todos.\n\nEra una época oscura, por lo que el efecto fue aún mayor.\n\n“¡Gaaaaa!”\n\n\"¡Mierda! ¡Qué es todo esto de repente!”\n\nDespués de un tiempo, la gente recuperó la vista.\n\nEl miedo a quedarse ciego incluso para el gigante era considerable, por lo que de repente se volvió más frenético y comenzó a gritar.\n\nEn ese momento, algo brilló en el cielo, y luces de colores se extendieron por el cielo nocturno.\n\nGigantes y humanos por igual levantaron la cabeza mientras manchas de color arcoíris revoloteaban por la llanura a medida que se acercaba la oscuridad.\n\n“Y-eso… ….”\n\nShirone, que había completado una enorme ataraxia sobre su cabeza, miraba a todos con sus alas batiendo.\n\nLos Mecanos estaban atónitos.\n\nAhora, la apariencia de Shirone era exactamente la misma que la existencia que los súbditos temían.\n\n“Ughhhh. uhhhhh.”\n\nCientos de gigantes sacudieron el suelo, doblaron las rodillas, abrieron la boca como idiotas y comenzaron a llorar.\n\nLos gigantes también existen en la ley.\n\nEl círculo mágico de Ikael tenía una fuerte presencia en sus instintos incluso cuando perdió su identidad.\n\n“La ley… … Coordinador… ….\"\n\nComo si pensaran que arrodillarse no era suficiente, los gigantes bajaron sus cuerpos con la frente en el suelo.\n\nLa figura humana finalmente fue revelada.\n\nSin embargo, también se miraron el uno al otro por un momento, luego levantaron los ojos al cielo de nuevo.\n\n“Los Nephilim… ….”\n\nUna palabra que había olvidado en mi cabeza brotó de las bocas de los herejes.\n\n“Hermana, el hermano de Shirone está aquí.”\n\nEn los brazos de Kanya, Lena rompió a llorar.\n\nIncluso si alguien la maldecía por ser una fugitiva, incluso si se arrepentía de haber sido engañada por él para desobedecer a Dios, nunca dudó de Shirone. Este fue un milagro para ella.\n\n“Sí, Lena. Shirone… … Realmente debe haber sido un descendiente de un ángel.”\n\nShirone regresó con alas doradas que eran más hermosas que las de los ángeles, y un halo colorido, el símbolo de un arcángel, flotaba sobre su cabeza.\n\nDe la luz del Área 73, para ser la luz del Cielo.\n\n“Nephilim. Nephilim.”\n\n“Oh, ajustador de la ley… ….”\n\nTodos estaban arrodillados a los pies de Shirone."
}