{
  "id": 42,
  "title": "Otro Genio (4)",
  "content": "“¿Eh? ¿Ah?”\n\nCuando Shirone se quedó impactado e incapaz de hablar, Nade sonrió con torpeza y explicó.\n\n“¡Jaja! Lo siento. De hecho, nuestro grupo de investigación tiene un poco de mala fama, así que sería difícil revelar a los miembros.”\n\nEsa era la razón por la que el irritable Iruki seguía siendo amigo de Nade. Sin embargo, el problema era la naturaleza del grupo de estudio. Era incomprensible que él, que era racional y sereno, estuviera involucrado en una sociedad de investigación anticientífica.\n\n“¿Quieres decir que a Iruki le interesaba este tipo de campo?”\n\n“Al contrario. Un enfoque crítico. Iruki cree que no hay nada en el mundo que no sea lógico. Entonces, ¿qué mejor alimento podría haber que esto?”\n\nIruki seguía murmurando algo como si no hubiera notado a Shirone. Luego miró a Nade por un segundo y luego se acercó con una cara sorprendida.\n\n“¿Eh? ¡Shirone!”\n\nSin siquiera tiempo para responder, Iruki, que avanzó a grandes zancadas, sacudió el hombro de Shirone y dijo.\n\n“Llegó justo a tiempo. ¡Acabo de inventar algo genial! Así que lo que quiero decir es que divide la materia más pequeña. Es la más pequeña, entonces, ¿cómo crees que se puede descomponer? ¡Eso es lo que quiero decir! ¡Si la divides, ya no es una sustancia! Entonces, ¿qué diablos es? He estado contando durante tres días. Pero, para mi sorpresa, ¡Dios mío! Hay mucha energía dentro. ¿Y si esto fuera posible? ¿Eh? ¿Cómo crees que resultará? Dímelo rápido.”\n\nHablaba tan rápido que ni siquiera podía escucharlo con atención. Pero cuando se encontró con sus ojos ardientes, sintió que tenía que decir algo.\n\n“Eso, bueno, ¿se liberará la energía?”\n\n“¡Así es! ¡Una explosión enorme! ¡Una explosión que podría volar una ciudad entera! ¿Te lo imaginas? ¡Puedes imaginarlo!”\n\nShirone se quedó boquiabierto. ¿Volando una ciudad entera? Aparte de ser posible, era una idea terrible.\n\n“Pero cuando eso sucede, la gente muere. Todos en la ciudad morirán.”\n\n“¿Qué quieres decir? ¡Es una explosión, una explosión! ¡La ciudad se vuela!”\n\n“¡Por lo tanto! ¿Qué les pasará a las personas que viven allí cuando ocurra la explosión?”\n\n“¿Eh? ¿La gente que vive allí?”\n\nIruki inclinó la cabeza como si quisiera decir algo. Shirone finalmente se dio cuenta y volvió a preguntar.\n\n“Tú… … ¿Nunca lo has pensado?”\n\n“Por supuesto. No importa cuán grande sea el poder explosivo. ¿Debería pensar siquiera en eso?”\n\nShirone se estremeció. Se habría convencido un poco si hubiera dicho que no importaba si moría un humano. Pero Iruki ni siquiera lo estaba pensando.\n\n“¿Cómo es posible eso? ¿Tiene sentido que un mago no piense en las ramificaciones de su magia?”\n\n“Estás hablando tontamente, Shirone. Eso es lo que piensa un antropólogo. Dice que es deber de un genio llevar a cabo lo que puede.”\n\n“Si eres un genio que no tiene más remedio que dañar a alguien, un tonto es mucho mejor.”\n\n“Unos pocos genios alimentan a un gran número de idiotas. La historia lo demuestra. También es la realidad a la que pertenecemos. Shirone, odio sacar a relucir el idealismo.”\n\n“No, tu lógica está empapada de derrotismo. ¡El ideal puede hacerse realidad plenamente!”\n\n“Es ideal porque es ideal.”\n\nCuando Shirone e Iruki gruñeron como si fueran enemigos, Nade intervino con una incómoda sonrisa.\n\n“¡Ahora! Detengámonos. La discusión es buena, pero el conflicto no. Sentémonos y hablemos de este asunto por ahora.”\n\n“No. No tengo nada que decir. ¡Nade, voy!”\n\nShirone se dio la vuelta y abandonó el grupo de estudio. Nade lo persiguió apresuradamente y gritó.\n\n“¡Shirone! ¡Vamos juntos! ¿Cómo encuentras el camino solo?”\n\n“Déjalo. No es que la estructura haya cambiado. Debes estar memorizando el camino que viniste. Si ni siquiera puedes hacer eso, eres realmente estúpido.”\n\nCuando salió por la puerta, Shirone ya se había ido. Nade regresó, frunciendo el ceño.\n\n“¿Por qué eres así? Puedes decirlo de una manera que sea lo suficientemente convincente.”\n\n“Bueno. Yo tampoco lo sé. Tal vez sea porque es un rival. Uno de ellos tiene que caer.”\n\nEra extremadamente raro que la palabra rival saliera de la boca de Iruki. Era un niño que no tenía interés en la competencia en sí, aunque su personalidad arrogante también influyó.\n\nLas mujeres, la riqueza y la fama no podían moverlo. Todo lo que le faltaba eran fórmulas.\n\n“¿Shirone es tu rival? ¿Lo dices en serio?”\n\nIruki se sentó en el sofá. Cuando su trasero se hundió, se levantó polvo.\n\n“¿Tú también lo viste? La prueba de teletransportación. Un puente que no se puede cruzar.”\n\n“Lo vi. Por eso nos hicimos compañeros de clase.”\n\n“¿Qué tan rápido debe pensar una persona que aprendió teletransportación por primera vez para salir de un laberinto de dragones de nivel 10?”\n\nIruki se acarició la cabeza y dijo.\n\n“Según mis cálculos, la unidad en la que Shirone divide un instante de tiempo es de al menos 1/10.000 de segundo.”\n\n“1/10.000 de segundo… ….”\n\nNade estaba aterrorizado. Su cabeza sintió que explotaría cuando pensó en la brecha de tiempo expresada en números.\n\nIruki hizo un sonido de risa y rió.\n\n“Es el misterio de la perspicacia. Más rápido que el esfuerzo y más preciso que el conocimiento. Cualquier poder computacional consciente será más lento que la velocidad de la intuición. Pero, Nade.”\n\nLa locura brilló en los ojos de Iruki.\n\n“De hecho… … ¿Qué hay de mí?”\n\n“… ….”\n\nLa perspicacia de Shirone y la capacidad de cálculo de Iruki. ¿Qué sería más rápido? Recordando el choque entre los dos, Nade tragó saliva con un escalofriante escalofrío.\n\n--- \n\n## Ilimitado (1)\n\nDespués de ser llamado por Shiina, Shirone fue a la oficina de los maestros. Ella, que estaba leyendo su libro, llevó a Shirone a la sala de profesores. Ella dijo mientras le ofrecía té a Shirone.\n\n“Ahora, como me trataron la última vez, debo tratarme esta vez.”\n\n“¡Jaja! Gracias.”\n\nDespués de llegar a la Clase 5, la habilidad de Shirone para socializar mejoró considerablemente. Había oído que últimamente solía bromear a menudo con sus compañeros de clase.\n\n“Pero, ¿para qué me llamaste?”\n\n“Vi el boletín. Ha mantenido el crecimiento. Es especialmente alentador que tenga la puntuación más alta en química.”\n\n“Jeje, incluso si es así, es solo una diferencia de un punto.”\n\nIncluso Shiina, la maestra dedicada, no podría haber predicho que Shirone mantendría una tendencia tan ascendente durante tanto tiempo. El hecho de que no hubiera una desviación de 2 puntos por materia incluso mientras corría un promedio de 45 puntos significaba que podría seguir mejorando por el momento.\n\n“Si seguimos así, podremos instalarnos en los rangos medio-altos a partir del próximo mes. En ese caso, la escuela también prestará atención a tu forma de estudiar.”\n\n“No, no estaba tratando de llamar la atención.”\n\n“Por supuesto que lo sé. Entonces, la razón por la que la maestra me llamó hoy es para hacer una sugerencia.”\n\n“¿Una sugerencia?”\n\n“¿Sabías que hay un examen de práctica cada dos meses? Hay un examen de puntería este mes. ¿Lo sabes?”\n\n“Sí. Vi a Amy cuando estaba en Clase Cuatro. Es su examen para alcanzar su objetivo a tiempo. Amy en particular fue muy rápida porque era del tipo objetivo. Ella era realmente genial.”\n\nShiina sonrió mientras miraba a Shirone, cuyos ojos brillaban.\n\n“De acuerdo. Amy parece estar bien en su último año. Me entristecería separarme de su novia.”\n\nNo era fácil encontrarse con la clase avanzada y la clase superior porque los planes de estudio eran diferentes. Podríamos tener una cita el fin de semana, pero ni siquiera estábamos saliendo, y era difícil encontrar tiempo para eso.\n\n“Está bien si sabes que te estás esforzando. Tengo que apoyarlo como novio.”\n\nSería raro encontrar una pareja que saliera tan bien como Shirone y Amy. Si fuera así, a la escuela le gustaría fomentar una relación.\n\n“De acuerdo. La introducción termina aquí, y la razón por la que te llamé hoy es para un examen práctico. ¿Hay alguna magia que hayas aprendido además de la teletransportación?”\n\n“No. Si miras las calificaciones, lo sabrás, pero aún no he cumplido el estándar… … ¡Uy! ¡Ya veo!”\n\nShirone se dio cuenta tardíamente. Para tomar el examen de práctica, debes poder usar magia activa. No tenía que ser magia ofensiva, pero la única teletransportación que Shirone aprendió era una magia pasiva con un efecto duradero.\n\nPor otro lado, la magia activa era magia de un solo disparo, y había varios tipos, como fuego, cortador de viento, curación, espada de hielo, rayo y bomba atómica.\n\n¿No debería haber al menos una magia que pueda golpear el objetivo para tomar el examen? Era como si el fuego hubiera caído a los pies de Shirone.\n\n“¿Qué debo hacer? Ni siquiera lo pensé porque estaba muy ocupado estudiando.”\n\n“Nada de qué preocuparse. Si dominas la caída del arcoíris, podrás hacer magia activa simple.”\n\n“Pero mi promedio teórico es de 45 puntos. Dijiste que sería difícil activar a menos que obtuvieras al menos 60 puntos.”\n\n“Sí. Pero hay una cosa. Eso es una batería con cerca de 100 puntos.”\n\nNinguna de las pruebas teóricas que he tomado hasta ahora ha superado los 50 puntos, y mucho menos los 100 puntos. Pero Shirone se dio cuenta de inmediato. Como dijo Shiina, quedaba una cosa.\n\n“¡Ah! ¡Teoría de la fotonización!”\n\n“De acuerdo. La teletransportación se pasó por alto porque era una evaluación práctica, pero como estudié lo suficiente la teoría de la fotonización, debería ser posible aplicarla como magia activa.”\n\n“¡De acuerdo! Gracias, señor.”\n\n“Como maestro dedicado, este es el consejo que debes dar. No tengo que agradecerte. Si tienes alguna dificultad en el futuro, ven a consultar en cualquier momento.”\n\n“Sí. Entonces te consultaré de inmediato. ¿Qué tipo de magia activa se puede desarrollar a partir de la teoría de la fotonización?”\n\nShiina sonrió como si ya lo supiera.\n\n“¿Alguna vez has oído hablar de la salida de fotones?”\n\n“Lo vi en un libro. ¿Estás disparando fotones?”\n\nEra un fenómeno llamado 'eyección de fotones'. Sin embargo, como no había fuerza física, no sucedía nada en particular cuando se disparaban. Podrías iluminar tus alrededores cuando te perdías en las montañas, pero era mucho más fácil lanzar magia de iluminación. La teoría de la fotonización, que se considera un gran descubrimiento, también tenía una marcada diferencia en la eficiencia dependiendo de si era activa o pasiva.\n\nSin embargo, la Torre de Marfil, que actualmente lidera el avance de la Sociedad Mágica, considera que la salida de fotones es el futuro de la magia. Nada es más rápido que la luz. Además, fue un análisis de que el uso de la propiedad del hilo directo podría conducir a la innovación en el campo de la información.\n\nShiina persuadió a Shirone basándose en esta última tendencia.\n\n“El futuro de la salida de fotones es brillante. Para cuando te gradúes, los resultados esperados ya podrían haber salido. No estaría de más cocinarlos de antemano.”\n\n“Sí. Entonces practicaré.”\n\nShirone respondió que lo haría sin dudarlo.\n\nPara tomar la evaluación práctica, de todos modos se necesitaba magia activa, y lo único que podía aprender de inmediato era la salida de fotones.\n\nDespués de la entrevista, Shirone se dirigió al campo de entrenamiento. Con su examen acercándose, incluso si practicaba a partir de ahora, el tiempo se agotaba.\n\nShirone extendió su mano y se concentró. La magia es un fenómeno que ocurre en la zona espiritual, por lo que no es necesario realizar ninguna acción, pero fortalecer la conciencia a través de la acción tiene el efecto de aumentar la concentración. Los magos llamaron a esto 'acción mágica'.\n\nAunque la magia se activaba en el estado fotonizado, el fenómeno de eyección no ocurría. Como era un tipo defensivo, la teletransportación era fácil, por lo que la salida de fotones era una magia especializada para tipos ofensivos.\n\n‘Necesito un nivel de concentración mucho más alto que cuando me teletransporto.’\n\nShirone lo intentó docenas de veces, falló y se sentó en el suelo. Mientras que la magia pasiva depende de cuán fuerte sea la mente, la magia activa requiere una condensación mental momentánea.\n\nEn realidad, no está encogiendo la zona espiritual, pero se siente como si se estuviera exprimiendo con una enorme presión. Sin embargo, la durabilidad de la Zona Espiritual era tan fuerte que no era fácil tener una idea de ello.\n\n‘Por eso la disposición es tan importante.’\n\nEtella dijo una vez de pasada que había una manera de fortalecer técnicamente la Zona Espiritual, pero en ese momento, acababa de entrar a la escuela, así que no pasó por los detalles de la clase.\n\n‘La Zona Espiritual es un estado mental extremadamente sensible. Se trata del límite de la concentración, pero ¿cómo puedo fortalecerla aún más aquí?’\n\nCon todas estas preguntas en su mente, Shirone se arrastró hacia la posada.\n"
}