{
  "id": 421,
  "title": "En el Cielo (3)",
  "content": "La desesperada agonía de la Gran Guerra Mundial estalló.\n\nArius, disparado por la electricidad, voló 10 metros y rodó por el suelo.\n\nApoptosis, la magia que se sumerge en sus pensamientos, lo aprisionó en el concepto de eternidad, donde el tiempo no existe.\n\nEra una especie de muerte mental, y el shock de regresar realmente no era nada comparado con el horror de un feto recién nacido.\n\n“¡Ay! ¡Aaaagh!”\n\nArius no podía dejar de gritar.\n\nTodo era confuso e inquietante.\n\nSolo la imagen residual que permanecía en la memoria le decía vagamente quién era.\n\nDesde ese límite del olvido, un hilo de intelecto fluyó y se conectó con la memoria.\n\nLos gritos se calmaron solo después de que recordó la escena en la que lanzó magia mientras evitaba la espada de Walker en el Palacio de Kazra.\n\n'Maldita sea, ni siquiera puedo hacer esto.'\n\nArius, que se levantó mientras se limpiaba el lodo de la barbilla, sospechaba de la vista desconocida.\n\n\"Aquí es… … ?\"\n\nLa persona que me sacó de la apoptosis sería alguien de las 7 Chicas Madou, y si es así, debería ser su propio escondite que nadie conoce, pero el escenario que vieron era completamente diferente.\n\nPor todo el color hierro morado claro, extraños dispositivos mecánicos estaban operando con luz.\n\n\"¿Eres un ladrón de tumbas?\"\n\nArius miró hacia atrás con una expresión de disgusto.\n\nSin embargo, pronto tuvo que levantar la cabeza, y el iris de sus pupilas se estrechó en respuesta a su sorpresa.\n\nEl cuerpo de luz sobre la cabeza, enormes alas de luz muchas veces más grandes que el cuerpo.\n\nEra un ángel.\n\n'¿Por qué un ángel… …?'\n\nEn el momento en que la pregunta estaba a punto de subir a su cabeza, la reprimió rápidamente con la batería de la magia de parpadeo.\n\nTienes que huir.\n\nEl pensamiento vino después.\n\n¡Flash! Y cuando su cuerpo se convirtió en luz, la mano de Uriel voló más rápido que un instante.\n\n“¡Keugh!”\n\nArius, que fue atrapado por el cuello, se debatió a una altura de 3 metros.\n\nNo era que me estrangularan la garganta, sentía como si me agarraran los huesos del cuello.\n\n“Sah, vive… …!”\n\nCuando Uriel derribó a Arius, este cayó al suelo, enderezando la espalda como un arco y gimiendo de dolor.\n\nLuego, luchando por arrodillarse, miró a los ángeles.\n\n“Maldita sea, ¿qué demonios son todos ustedes?”\n\n“Soy Uriel, el ángel de la destrucción.”\n\n\"¿Yu, Uriel?\"\n\nUno de los 8 arcángeles del cielo.\n\nLa mirada de Arius escaneó rápidamente los alrededores.\n\nDespués de comprender los objetos, los dispositivos e incluso la Vía Láctea, se dio cuenta de que era una gran guerra mundial.\n\n'Entonces el que está a mi lado es Kariel… ….'\n\nSi hubiera dos arcángeles, había que considerar que no había posibilidad de que incluso Arius de los 7 Magos pudiera abandonar este lugar con vida por sí mismo.\n\n“Hay algo que quiero mostrarte.”\n\nKariel, que hizo flotar a Arius en el aire, voló frente al espejo de la galaxia y lo arrojó de nuevo.\n\n“¡Keugh!”\n\nCayendo de bruces, recuperó el aliento, luego levantó la cabeza con dificultad al darse cuenta de que había alguien frente a él.\n\nUna mujer estaba sentada con las piernas cruzadas.\n\n\"¿Humano?\"\n\ndijo Uriel.\n\n“Es Adrias Miro.”\n\nLos ojos de Arius se abrieron de asombro.\n\n\"Mi, ¿laberinto? ¿Quién es esta mujer?\"\n\nMiro es un nombre inolvidable para los magos de escala.\n\nSin embargo, era la primera vez que veía el rostro incluso del ladrón de tumbas Arius.\n\nSe ve así.\n\nEra una chica común, una chica que podías ver en cualquier parte del mundo. Es suficiente para hacerte desviar la mirada por un momento si te topas con ellos al pasar.\n\nSin embargo, los modificadores adjuntos a ella eran todos superlativos, como la mejor, la última, la final y la más fuerte.\n\nPor eso Arius no tuvo más remedio que mirar el rostro de la chica con los ojos débiles cerrados como si estuviera poseído.\n\nEs hermosa, solo por existir.\n\nArius, que recuperó rápidamente la conciencia, analizó la situación basándose en la información existente.\n\nArcángel, Gran Guerra Mundial, Laberinto.\n\n'Maldita sea. ¿Llegué tan lejos después de todo?'\n\nEl hecho de que Miro esté en el cielo también puede interpretarse como que la guerra final es inminente.\n\n'¿Qué demonios está pasando? ¿Lo sabías en el mundo original?'\n\nQuería hablar con Miro, pero ella no mostraba signos de despertar.\n\nArius miró a Kariel y preguntó:\n\n\"¿Estás dormida?\"\n\n\"No. Miro entra en la dimensión de la cobardía. Puedes devolverla a su estado original.”\n\n'Es cobarde… ….'\n\nEl rostro de Arius se contorsionó.\n\n'¡Mierda! Es una nimiedad.'\n\nAhora estoy empezando a conseguir algunas hebras.\n\nMiro no puede ser asesinado mientras esté en estado de samadhi. Además, esa fue la razón por la que se llamó a sí mismo, un ladrón de tumbas, a este lugar.\n\n“Destruye el miedo del laberinto.”\n\nArius resopló.\n\nCuando fue capturado por Uriel, instintivamente pidió ayuda, pero la muerte no era una prioridad para él que recuperó su inteligencia.\n\nSi el laberinto es sacado de la cobardía, el espacio-tiempo del laberinto será destruido, y lo que queda es la destrucción de la humanidad.\n\n'Realmente no importa, pero no me gusta que sigan su propio camino.'\n\nAun así, no tenía intención de rendirse.\n\nNo es otra cosa que explorar el espíritu de una de las más grandes magas de la historia de la humanidad.\n\nQuería saber, qué demonios pasaba por la cabeza de esta mujer.\n\nLo que te gusta, lo que no te gusta, de lo que te avergüenzas y qué secretos necesitas llevarte a la tumba.\n\n\"¿Destruir Samadhigyeong?\"\n\nArius frunció el ceño y dijo:\n\n\"¿Me estás tomando el pelo?\"\n\n“Si no lo haces, mueres.”\n\n\"No crees que eso sea una amenaza, ¿verdad? Esta mujer es la maga de escala más fuerte de la humanidad. Solo será aplastada por el Egoísta sin importar quién se sumerja, no yo.”\n\n“Entonces no me queda más remedio que morir.”\n\nCuando Kariel extendió la mano, Arius levantó ambas manos como para calmarse.\n\n\"Espera. No significa que no lo haré. Solo significa que tienes que encontrar una manera de evitarlo.”\n\n\"¿Desviar? ¿Te refieres a la mente?”\n\n“De todos modos, si te sumerges ahora mismo, serás arrastrado por el samadhi. Pero ¿qué pasa con Drimo? Recogeré el espíritu del laberinto de Drimo, donde fluyen todos los pensamientos. Se trata de encontrar palabras clave que sean lo suficientemente fuertes como para romper el samadhi.”\n\n\"¿Palabra clave?\"\n\n“Todo ser humano tiene un trauma. Un trauma que te quita el aliento en el momento en que piensas en ello. Hacemos una red poderosa con ellos y los lanzamos al abismo. ¿Entonces tiramos? El gran pez llamado laberinto será atrapado.”\n\nKariel miró fijamente a Arius, que hablaba con entusiasmo. \n\n¿Estás loco? Para ser tan celoso en lación de la humanidad.\n\n'No puedo entender en absoluto a esas semillas llamadas humanos.'\n\nArius hizo una condición.\n\n“Sin embargo, Drimo es una estructura multidimensional, por lo que no es un lugar donde puedas investigar libremente. Así que dame algo de información. ¿No lo saben ustedes?”\n\n“Hmm.”\n\nDe repente, el cuerpo planetario de Kariel se expandió en un halo.\n\nMientras el rostro de Arius palidecía, un orbe negro se abrió paso por el espacio y nació.\n\n“Sal, Brahma.”\n\n“¡Kiyiyi!”\n\nLa nariz ganchuda sobresalió primero, seguida de la cara de piel roja.\n\nLos ojos estaban rasgados y los dientes desalineados irregularmente.\n\nHabía tres triángulos luminosos flotando en la parte frontal de la frente, y el cerebro estaba conectado más allá de la parte superior de la cabeza. A diferencia de los humanos con agua cerebral dentro del cráneo, fluía hacia abajo como cabello y llegaba a los pies cortos.\n\nLa familia de Kariel, el Mara Brahma triangular.\n\nEn algunas partes del mundo humano, era un ser llamado el dios de la creación.\n\n“Conoce al humilde Brahma, Arcángel Kariel.”\n\n“Sigue a ese humano hasta Drimo. Coopera con todo lo que pueda estar investigando.”\n\nArius tenía una expresión absurda.\n\n'Maldita sea, ¿Brahma?'\n\nComo mago, era chocante que el dios de la inteligencia en la mitología se viera así.\n\nPero rápidamente recuperó la calma.\n\nEsta es tu oportunidad.\n\nSi tomara prestado el conocimiento del Mara triangular, podría acceder a las profundidades de Drimo que la humanidad no ha alcanzado.\n\n'Jejeje, el dios de la magia me está sonriendo.'\n\nArius se acercó al laberinto.\n\nVoy a desenterrar todo sobre ella.\n\nY cuando regrese, seré el dios del mundo.\n\n\"Vamos. El cielo parece estar bastante ocupado también.”\n\nBrahma estiró un mechón de agua cerebral y lo empujó a través de la boca del laberinto hacia el cerebro.\n\nCuando el área del cerebro responsable de Drimo se activó, un pequeño túnel espacio-temporal apareció frente a sus ojos.\n\nArius se arrojó sin demora, seguido de Brahma.\n\n“Vaya.”\n\nKariel se sentó solo después de que el túnel espacio-temporal se cerrara.\n\nNo era exagerado decir que invocar al Mara triangular estaba exprimiendo todo el poder restante.\n\n\"¿Estás bien?\"\n\n“El poder regresa con el tiempo. Si el laberinto se despierta, los humanos están condenados. También habrá un derecho de origen en el Consejo de Arcángeles.”\n\n“Puede que no tengas éxito. Según la ley de parentesco, ni siquiera Brahma está en un estado normal.”\n\nLa suma de las habilidades de los tres Maras comandados por los ángeles nunca puede exceder las habilidades de los ángeles.\n\nEsto se debe a la razón de que un concepto adquirido no puede aparecer sin un concepto antecedente.\n\nEsta es la ley familiar.\n\nMientras la presencia de Kariel se debilitaba, incluso Brahma, el mara triangular, no podía ejercer todo su poder.\n\n\"No importa. Después de todo, Brahma nació como una imitación de mi intelecto. Puede hacer un juicio en un segundo que 10.000 humanos prudentes hicieron a través del compromiso. Tomará algún tiempo, pero él podrá lograrlo.”\n\nTomará tiempo. Pero ¿qué se puede hacer?\n\nSi ese es el último tiempo que le queda a la humanidad de todos modos.\n\n***\n\nLa sala de conferencias de estrategia se apoderó del silencio.\n\nNiflheim.\n\nEs un lugar donde incluso a la gente de la frontera del continente se les prohíbe acercarse, y los únicos seres que lo habitan son espectros malignos que una vez fueron temidos por los humanos.\n\nCrud dio consejos realistas esta vez también.\n\n“Déjame ser claro, es un lugar muy peligroso. Considerando el valor del Elixir Negro, mucha gente merece aceptar el desafío, pero incluso eso ha sido abandonado hace miles de años. Una razón. Porque si vas, seguramente morirás. Así que elige bien.”\n\nSein preguntó:\n\n“¿Crees que tenemos elección? ¿En esta situación?”\n\n“Incluso si no vamos a Niflheim, todavía podemos mantener nuestra alianza. Las oportunidades no solo existen. Pero significa que estas tres condiciones deben cumplirse si el Primer Mando va a la guerra total.”\n\nTomar la ruta segura lleva mucho tiempo. Por el contrario, era demasiado arriesgado tomar la ruta rápida.\n\n“Gaold, ¿qué vas a hacer?”\n\nSein le entregó el juicio al comandante.\n\nPero en realidad, era solo una pregunta educada. Sin forma de saber la vida o muerte de Miro, solo tenía una opción.\n\n“Voy a Niflheim.”\n\n“Hmm.”\n\nEl suspiro de Crude continuó durante mucho tiempo.\n\n“Te tengo en alta estima. Por eso quieres secarlo. También es una buena idea usar la luz del Área 73 para aumentar el tamaño de los rebeldes. ¿Por qué tienes prisa? ¿Alguna razón especial?”\n\nLa impaciencia engendra errores.\n\nGaold también sabía ese hecho, por lo que mantuvo desesperadamente la compostura.\n\nPero mirándolo objetivamente, el tiempo no era de ocio.\n\nSería imposible matar un laberinto en el cielo en medio del samadhi, pero tampoco lo eran quienes harían tal cosa sin ninguna contramedida.\n\n“No lo sé. Cumpliré las tres condiciones lo más rápido posible. Entonces, ¿hay alguna queja?”\n\n\"Por supuesto. Sin embargo, si es posible.”\n\nCrude se mostró escéptico hasta el final.\n\n“De ahora en adelante, dividiremos el equipo. Yo, Gangnan y Zulu entramos en Niflheim.”\n\nSein preguntó:\n\n\"¿Entonces qué pasa con el resto?\"\n\n“Armin, Shiina, Etela y Kuan están a cargo de la comunidad de municiones. Shirone y Fleur convencen al Segundo Mando. Por ahora, esta es la única manera.”\n\nIncluso en opinión de Sein, el número de personas se dividió al máximo teniendo en cuenta la dificultad de la misión.\n\n“Entonces me quedaré aquí y haré la estrategia. Además, tengo que averiguar sobre los movimientos planetarios.”\n\nPara que el Castigo de Dios se adhiera correctamente a Arabot, se requieren pronósticos precisos del punto de aterrizaje. Para ello, lo que debía preceder era una comprensión del movimiento planetario.\n\n“¿Estás seguro de que quieres ir, a Niflheim?”\n\nCrude no podía entender a Shirone y a los demás.\n\nIncluso si 10 personas se apresuran, no, incluso si pides apoyo a los rebeldes, dividirás al equipo.\n\n“¿Están locos?”\n\nGaold dijo mientras se iba.\n\n\"No.\"\n\n(Fin del volumen 17)"
}