{
  "id": 422,
  "title": "Segundo Mando (1)",
  "content": "Shirone se dirigió al 2º Cuartel General con Fleur.\n\nClove y Gardlock eran los guías, y se escuchaba diversa información mientras se montaba en el punto de luz para acortar la distancia.\n\n“Según la investigación, el 'mirar hacia abajo' de los ángeles no es una partida de la mirada del observador, sino una apariencia caníbal que atrae el lugar deseado frente a los ojos. Es como abrir un cajón en tu habitación y mirar a través de él. Entonces, ¿cómo evitaron los rebeldes mirar hacia abajo?”\n\nLas palabras de Guardlock fueron traducidas a través de un dron del cuartel general.\n\nLos drones producidos en el cielo no tienen el idioma del país de la tierra, pero la cosa de la 'Ceguera Nocturna' incluso ha sido programada con el idioma de numerosos pueblos fronterizos.\n\n“Um, ¿poner un candado en el cajón?”\n\nGadlock asintió ante las palabras de Fleur.\n\n“Esa es la forma de Meca. El campo magnético auto desarrollado perturba el paisaje y hace imposible enfocar.”\n\nShirone dijo:\n\n“Entonces el segundo es que haces muchos cajones?”\n\n\"Respuesta. Actualmente, el 2º Mando, al que nos dirigimos, está siendo operado como una organización de puntos dispersos. Es una estrategia de sigilo clásica, pero el riesgo es mucho menor.”\n\nFleur preguntó:\n\n\"¿Qué lugar es? 2º Mando.”\n\n“Yo tampoco he estado nunca en el cuartel general. Después de servir en el 13º Batallón, fui transferido al 1º Mando. Sin embargo, en comparación con Meca, que valora el liderazgo, Norr prioriza las habilidades individuales. Tengo la idea de que una persona con poder debería ser el comandante.”\n\nShirone dijo:\n\n“Entonces el comandante debe ser una persona muy fuerte.”\n\n“Escuché eso. Es una mujer llamada Ray Sis, y según los rumores, tiene un sorprendente 32 por ciento de Fuerza Espiritual.”\n\nLa Fuerza Espiritual es un indicador de la afinidad con Jung, y es un estado mental mucho más cercano a la esencia que la Zona Espiritual.\n\nFleur preguntó:\n\n“¿Qué tan grande es el 32 por ciento? Si llega al 100 por ciento, ¿podrás usarlo libremente?”\n\n“Eso es mucho. Porque de todos modos es amigable. ¿Un 32 por ciento es suficiente para proporcionar agua potable para 100 personas con solo una gota? Generalmente, la afinidad de Norr es solo del 7-8%. Incluso si solo hay una diferencia del 1%, el poder mágico aumenta exponencialmente.”\n\nShirone visualizó la imagen de la comandante del 2º cuartel general, aunque vagamente.\n\n“De todos modos, estoy a favor de este viaje. Meca es fuerte contra los gigantes, pero débil contra las hadas. Por otro lado, los nórdicos son fuertes contra las hadas. La unión es esencial para la supervivencia.”\n\nMientras hablaban así, Shirone y los demás llegaron al punto de luz.\n\nPartículas de luz flotaban sobre el arroyo transparente que brillaba como diamantes.\n\nGuard Rock se abrió paso por el agua y entró en la ciudad. Golpeó el punto y preparó la magia de la luz Elías.\n\nFlew preguntó mientras observaba la luz filtrarse por sus puños.\n\n\"¿Tenemos que ir más lejos desde aquí? Ya es la tercera.”\n\n\"Este es el fin.\"\n\nSi fueran atacados de camino a este lugar, la información podría filtrarse, así que estas palabras se guardaron.\n\nFleur asintió y se acercó a Shirone.\n\nEs más fácil por dentro que cuando había mayores como Giraseong, pero ahora ella tenía que proteger a Shirone por completo.\n\nAl salir del búnker después de negociar con Crude anoche, recordé la historia que escuché de Gaold.\n\n\"Fleur.\"\n\n“Sí, presidente de la asociación.”\n\nGaold, que cantó la flauta, miró a Shirone y luego dijo:\n\n“Estoy preocupado. Otros equipos tienen una mezcla de veteranos, pero tú y Shirone son diferentes.”\n\nFlew lo admitió de buena gana.\n\nPor supuesto, sabía que lo que preocupaba a Gaold no era la seguridad de Shirone y Fleur, sino el fracaso del proyecto.\n\n“Soy plenamente consciente. Arriesgaré mi vida para no convertirme en una molestia para mis superiores.”\n\n“Único en su clase, si las cosas salen mal… ….”\n\nGaold dejó de hablar.\n\nRealmente fue una maravilla para Flew.\n\nEl mero hecho de su vacilación, comparado con una máquina con un freno roto, ya se sentía recompensado.\n\nFlew dijo con una suave sonrisa.\n\n\"No te preocupes. Si hay una vida que debe perderse en este proyecto, sé que soy yo. Como apoyo, pase lo que pase, definitivamente traeré a Shirone de vuelta a la vida.”\n\nShirone, que se unió al equipo como Terminator, es la clave maestra del grupo de trabajo para sobrevivir hasta el final, incluso si la mayoría de los miembros del equipo mueren.\n\nEra vergonzoso como mago sopesar la vida de un apoyo y un factor con una misión tan pesada.\n\nGaold miró a Fleur en silencio por un momento. Luego se dio la vuelta, rompiendo viciosamente la comisura de su boca.\n\n“Cheuk, confía en mí.”\n\nLas últimas palabras penetraron profundamente en el corazón de Flew.\n\nElla miró la ancha espalda de Gaold con una expresión en blanco, y levantó un saludo con una sonrisa en su rostro.\n\n'Está bien morir. Estoy en el mejor equipo.'\n\n\"Disculpe… ….”\n\nEn ese momento, Crude, que los había estado observando desde lejos, se alejó tosiendo.\n\nIncluso en tiempos de guerra, expresó cuidadosamente sus emociones, que es el principio de que los seres humanos deben vivir como seres humanos.\n\n\"Si hay algo incómodo… ….”\n\n\"No existe.\"\n\nFlew, como si nunca hubiera hecho eso, retiró su sonrisa y se dio la vuelta con una expresión fría.\n\nShirone estaba jugando con los killis con los pies.\n\nTenía 19 años, lo que sería perfecto si no estuviera en una misión en un lugar como este.\n\nHare todo lo posible para proteger a Shirone.\n\nSin embargo, también es cierto que palabras como 'lo mejor en la práctica' no tienen sentido.\n\nSolo era importante completar el objetivo por cualquier medio y método, y para ello, Shirone también necesitaba determinación.\n\n“Escucha. Ya que has llegado tan lejos, tú también eres un mago. Todavía no se ha graduado, así que es un mago no oficial.”\n\nShirone miró a Fleur con desconcierto.\n\n“Así que a partir de ahora te trataré como a un profesional. Significa que no debes dejarte llevar por las emociones y ser fiel a tu misión. No te pido nada irrazonable. De hecho, ni siquiera puedo decir qué es absurdo. Porque eso es la guerra. Si hay confusión, solo cumple con tu misión.”\n\nNo hay forma de que no sepa que era Shirone.\n\nMayores como el cielo estarían dispuestos a dar sus vidas para protegerlo a él, que ni siquiera tiene una licencia de mago.\n\nLo más estresante es saber eso, pero tener que llevarlos a la muerte sin dudarlo.\n\n'Debo vivir. Es una misión así.'\n\nShirone asintió con una expresión decidida.\n\n\"Sí. No te preocupes.\"\n\nNadie quiere aceptar un trabajo que no le gusta.\n\nSi no puedes hacerlo tú mismo, alguien más eventualmente tendrá que hacerlo por ti.\n\nShirone tomó una decisión. No, lo deseó.\n\nSea cual sea la situación, por favor, no dudes.\n\n\"Partir.\"\n\nEl gigantesco destello de Elías se disparó hacia el cielo.\n\n***\n\nEl paisaje del bosque brillaba mientras el mundo se bañaba en una cálida luz.\n\nDespués de que la luz se desvaneció, el paisaje cambió de un valle con un arroyo a la mitad de un bosque con una densa arboleda.\n\nFlew preguntó, mirando a su alrededor:\n\n\"¿Es esta la sede?\"\n\n\"No. El guardián del Mando nos guiará. Quizás deberíamos ir mucho más lejos aquí.”\n\nFue una medida para evitar ser seguidos. Pude ver cuán a fondo se estaban escondiendo.\n\nGadlock se llevó el dedo a la boca y silbó.\n\nCuando se lanzó la barca de magia sonora, sonidos como el canto de cientos de pájaros se elevaron hacia el cielo del bosque.\n\nAl poco tiempo, un hombre apareció detrás de un árbol.\n\n\"¿De dónde eres? ¿No recibiste un informe hoy?\"\n\nEra un hombre con una impresión fría.\n\nTiene el pelo azul, cejas levantadas y el lado izquierdo de la cabeza afeitado. El lado derecho de su cabello, hasta el hombro, le cubría uno de los ojos.\n\nGadlock señaló a Shirone y dijo:\n\n“Es del 1º Mando. Debes haber escuchado los rumores, este chico de aquí… ….”\n\n\"Ah, ya veo.\"\n\nEl hombre levantó la mano y lanzó un hechizo.\n\nMagia del Bosque Oprica.\n\nLos árboles de la parte de atrás se balancearon, y numerosas lianas volaron hacia Shirone y los demás, mostrando una rápida tasa de crecimiento.\n\n“¡Keugh!”\n\nClove y Gardlock, aterrorizados, perdieron el equilibrio y cayeron de espaldas, mientras que Shirone y Fleur no se movieron.\n\nLa trayectoria de vuelo no estaba dirigida a él.\n\nQuizás, si hubiera mantenido la calma un poco más, cualquiera lo habría descubierto.\n\nLas lianas se plantaron en el suelo y luego crecieron en un arco.\n\nEn un instante, Shirone y los demás fueron aprisionados en una cárcel entrelazada con árboles con forma de arco.\n\n'Esto es magia de plantas antigua.'\n\nSegún la imagen residual de cuando compitió con Bossun en Kazura, ni siquiera un mago certificado de 4º grado podía producir un efecto de crecimiento tan rápido.\n\nNo pensé que ese hombre fuera más fuerte que Bossun, pero parecía que definitivamente había una ventaja de la magia antigua que usaba la afinidad de Jung.\n\n'De todos modos, no será fácil.'\n\nMe molestó que desde el principio hubiera habido muy pocas negociaciones adecuadas para un grupo que había protagonizado manifestaciones armadas.\n\nEl guardián lanzó Oprica de nuevo y sacó otra ramita y la apuntó al grupo.\n\n“¿Qué asunto tienen con nosotros los que traicionaron a Norr?”\n\nClove gritó mientras se agarraba a la celda de la prisión.\n\n\"¿Qué es esto? ¿Sabes quién es esta persona? ¡La luz del Área 73, Shirone!”\n\nCuanto más hostil es la relación, más activa es la guerra de espionaje.\n\nEl guardián también sabía que Shirone había regresado.\n\n\"¿Y?\"\n\n\"¿Y qué? ¿No vas a la guerra? No sabes cuánto aumenta la moral de los rebeldes cuando Shirone está cerca, ¿así que preguntas?\"\n\nUna rama afilada como una lanza atravesó una grieta en la celda y se detuvo frente a la nariz de Clove.\n\n“¡Kuk!”\n\nClove retrocedió apresuradamente y golpeó su espalda contra la prisión del otro lado.\n\nOprica es una magia que no se puede lanzar sin una afinidad superior al 10%.\n\nCon solo un 7% de afinidad, no pudo resistir el prestigio del hombre.\n\n“¿Qué pasa con la luz del Área 73? ¿Cuándo nos criticabas y nos culpabas a Norr, cuándo dijiste 'vamos a luchar juntos'? No necesitamos el poder de los Mechas. ¿Cómo puedes competir con ángeles con aquellos que son solo mecánicos?”\n\n\"¿Cómo sabes eso?\"\n\nShirone dijo:\n\n“Estamos aquí para encontrarnos con su capitán, no con usted. No creo que tenga derecho a decidir algo con el destino de todo Norr en juego.”\n\nEl hombre giró su mirada hacia Shirone.\n\nHe escuchado la historia de la saga de Shirone, pero los nórdicos, que tienen estándares absolutos de poder, no se dejan engañar simplemente por los mitos.\n\nSi pensaba que podría trabajar aquí mientras derrotaba al gerente de hadas, Girin Lee, entonces la luz en el Distrito 73 era un tipo bastante débil o un niño borracho con su propio poder.\n\n“Quizás. Pero como guardián, tengo la autoridad. Ya sea el Nephilim o la Luz del Distrito 73, la fuerza es lo que importa en la guerra. No sé cómo era en Meca, pero los nórdicos ni siquiera resoplan cuando se quejan en una prisión de madera.”\n\n\"¿Está bien?\"\n\nShirone suspiró y puso la palma de su mano en la celda de la prisión.\n\nA medida que la luz comenzó a enfocarse en su mano, el guardián retrocedió apresuradamente.\n\nSegún lo que he oído, Shirone puede usar libremente la luz sin importar la afinidad, y puede destruir cosas con ella.\n\n\"¡Alegría! ¡Veamos… …!”\n\nEl guardián también es un maestro de la magia antigua a quien se le ha encomendado la tarea crucial de proteger el cuartel general rebelde.\n\nAgarrando toda la vegetación a su alrededor, retorció las lianas en afiladas lanzas y se preparó para contraatacar.\n\n'¿Qué?'\n\nPero la situación para contraatacar no llegó.\n\nLa luz reunida en las manos de Shirone se oscureció gradualmente, y las lianas comenzaron a retorcerse grotescamente.\n\nAmgu.\n\nEl guardián no tuvo más remedio que soltar las manos y mirar fijamente el espectáculo de los gruesos árboles retorciéndose.\n\n¡Crujido! ¡Suspiro!\n\nCon un sonido como de huesos siendo aplastados, la prisión hemisférica entrelazada fue arrancada del suelo.\n\n¡Deed Deed Dede Deuk!\n\nFinalmente, se retorció hacia el agujero en el espacio y comenzó a ser succionada.\n\nEl árbol luchó de raíz en raíz, como un glotón que se traga un ser vivo entero, y sin embargo, finalmente fue consumido a la fuerza y desapareció sin dejar rastro.\n\nLos rostros de Clove y Gardlock palidecieron.\n\nEl otro día, cuando Shirone rompió una roca con su luz, no se sorprendió tanto.\n\n“Um, ¿qué tipo de magia es esa, Maestro?”\n\n“… ….”\n\nNo había forma de saber que era Gadlock. Quizás el guardián sea el mismo.\n\nTodos los nórdicos miraban a Shirone en un estado de fascinación."
}