{
  "id": 426,
  "title": "Definición de Criatura (2)",
  "content": "Meseta de la Corrupción.\n\nUn viento fuerte con olor a azufre soplaba por la llanura desolada.\n\nNo había ni una brizna de hierba en el terreno vacío, y nubes oscuras que se extendían hasta el horizonte escupían rayos.\n\nEra un lugar seco, lúgubre y vacío.\n\nLa 3.ª Fuerza Especial de Tareas se estrelló contra la luz. Fue un aterrizaje violento, incomparable con los que Shirone había experimentado hasta ahora en Elijah.\n\nShirone rodó por el suelo, sintiendo que una fuerza incontrolable la había derribado.\n\n“¡Auch, eso fue la cabeza! ¿Está bien, señor?”\n\nShirone abrió los ojos de par en par al ver el paisaje que la rodeaba.\n\nPaneles rectangulares de 4 metros de alto estaban erigidos en ocho direcciones. Más allá de los paneles, agujas de dos metros de largo estaban alineadas densamente hasta donde alcanzaba la vista.\n\nCada vez que caía un rayo, una poderosa electricidad fluía por las derivaciones e impactaba el interior de los paneles que los contenían.\n\n“Esto…”\n\nJoe habló.\n\n“Este no es un área natural donde se acumulan emociones. Es un dispositivo diseñado artificialmente para recolectar luz.”\n\n“¿Fue hecho por los Meccanos?”\n\n“Nadie sabe quién lo hizo. Existía incluso antes de que los sujetos vivieran en el Cielo. Solo los ángeles deben saber lo que ocurrió en esta tierra maldita.”\n\nUn trueno retumbó nuevamente.\n\nCuando el rayo se dividió en miles de ramificaciones y fue absorbido por el suelo, la tierra brilló de un azul fantasmagórico, como si estuviera infestada de insectos.\n\nCuando una potente luz blanca estalló desde los paneles, Shirone frunció el ceño y dio instrucciones.\n\n“Vámonos. Podría ser peligroso quedarnos aquí.”\n\nLa 3.ª Fuerza Especial de Tareas escapó del área de impacto para evitar las decenas de miles de agujas.\n\nTodos podían volar, pero en este entorno, el aire también era peligroso.\n\nEl lugar al que llegaron era un cráter ubicado a cuatro kilómetros del pozo de luz.\n\nHabía una depresión en la tierra, como si algo hubiese caído a gran velocidad.\n\nAl descender al centro y limpiar el suelo, apareció una placa de hierro. Algo parecía estar enterrado profundamente.\n\n“Por eso lo llaman la tumba de los ángeles.”\n\n“Así es. A lo largo de los siglos, numerosos cultos han intentado excavar estas ruinas. Pero todo fue en vano.”\n\nJoey señaló alrededor.\n\n“Hubo un tiempo en que intentaron extraer toda el área. Pero si excavas más allá de cierto punto, serás electrocutado por las derivaciones. Hay registros de cientos de personas masacradas.”\n\n“Después de todo, este sello debe ser levantado.”\n\nShirone examinó más de cerca la placa de hierro.\n\nAunque la forma era diferente, sin duda era henna, el lenguaje de los ángeles.\n\nAsí que un Nephilim podría ser capaz de abrirla. No, probablemente.\n\nShirone miró a Fleur.\n\nEntrar en la Función Inmortal no era un problema, pero lo que seguía era territorio desconocido.\n\n“Vamos a abrirlo. Si es peligroso, salimos de inmediato.”\n\nFleur quería entrar.\n\nEl hecho de que los herejes hayan arriesgado sus vidas para excavar este lugar durante siglos significaba que había algo de gran valor ahí abajo.\n\nAdemás, Shirone tenía teletransporte escalpelo, así que no sería atacada fácilmente.\n\n“Entonces comencemos.”\n\nCuando colocó la mano sobre la placa de acero y activó la función inmortal, el henna brilló y una luz intensa se elevó hacia el cielo.\n\nMientras la unidad se alejaba, un eco desde las profundidades fue transmitido por las plantas de sus pies.\n\n“¡Rayos! Primero mantengamos la distancia.”\n\nCuando Jo Won lo dijo con expresión seria, Shirone también salió del cráter sin decir nada.\n\n¡Cucú cucú!\n\nMientras la plancha vibraba, una enorme cantidad de tierra cayó y algo comenzó a elevarse.\n\n“¿Eso es?”\n\nLa 3.ª Fuerza Especial de Tareas observaba la torre de hierro que ascendía sin cesar.\n\nSurgiendo del suelo había una enorme estructura en forma de campana, con una superficie metálica cubierta de henna.\n\nLa base de la estructura de tres metros de alto se partió en dos y se abrió la entrada.\n\nDespués de esperar un largo rato y confirmar que no pasaba nada extraño, Shirone voló y aterrizó frente a la estructura.\n\nSobre la entrada, que devoraba la oscuridad, estaban grabadas unas letras en una placa de hierro.\n\nComo no era henna, Shirone voló un dron para descifrarla. La interpretación fue enviada a su cabeza por ondas de radio.\n\nBabel.\n\n“¿Ba... bel?”\n\nLa unidad murmuró al mismo tiempo.\n\nEsa era la única palabra en el lenguaje de los sujetos, no en el de los ángeles.\n\nFleur miró al grupo y preguntó:\n\n“¿Babel? ¿Qué significa?”\n\n“No lo sé. Es el lenguaje de los sujetos, pero es una palabra que nunca hemos escuchado antes.”\n\nNo era información particularmente útil.\n\n“Shirone, ¿qué harás ahora?”\n\n“Entraremos. Después de todo, el propósito es explorar.”\n\nShirone, que se movió primero como líder, lanzó Magia Brillante y entró por la entrada.\n\nVio una escalera descendente que conducía a un pasillo interminable.\n\nCada metro del primer escalón, las luces instaladas se encendían, extendiéndose hacia la oscuridad.\n\nShirone contempló la escena en silencio.\n\nSe extendía sin fin. Según el cálculo de distancia, el tamaño de la estructura que emergía sobre el suelo era solo la punta del iceberg.\n\nEl lugar al que llegaron siguiendo el camino era un espacio circular, y sobre la entrada de hierro estaban grabadas las palabras “sala de control” en el lenguaje de los sujetos.\n\n“Hmm, la sala de control. Eso sí lo entiendo.”\n\nTodos entraron sin reírse del chiste de Jo Won.\n\nCuando las luces se encendieron, pudieron ver dispositivos que solo se veían en la Gran Guerra del Mundo de Jebul, conectados mediante cables.\n\nMás allá del dispositivo había una enorme columna en forma de cono. Una columna de forma similar descendía del techo, y se movía como si una masa de electricidad estuviera atrapada entre sus vértices.\n\n“¡E-eso...!”\n\nLos miembros de la unidad quedaron sin palabras, con expresiones de asombro.\n\nUna madeja de luz que no podía mantener una forma estable ni por un momento.\n\nEra, sin duda, un espíritu eléctrico que se consideraba imposible de recolectar en estado natural puro.\n\nFleur dijo, tocándose la barbilla desde lejos:\n\n“Hmm, ¿qué es eso? ¿Es la fuente de energía aquí?”\n\n'Qué tonta. No es algo tan trivial.'\n\nTodos en el grupo se rieron del comentario de Fleur.\n\nLo que veían era el espíritu más raro del Purgatorio, creado por la singularidad de la Meseta de la Corrupción, donde caen rayos cada día, recolectado mediante un dispositivo de escala colosal durante incontables años.\n\nLos miembros intercambiaron miradas cautelosas.\n\nDebido a la naturaleza de la unidad, a menudo eran enviados al extranjero, y en ese caso aplicaban sus propias reglas.\n\nSi se obtenía un objeto especial durante una misión, el oficial al mando determinaba su tratamiento, y la recompensa se distribuía según el rendimiento.\n\nEra improbable encontrar un objeto así en el campo, pero no había otra forma de obtener una mayor disuasión.\n\n'Ese será mío.'\n\nTodos pensaban lo mismo.\n\nComo la misión aún no había comenzado oficialmente, según el reglamento, debían entregar el valioso espíritu eléctrico a Shirone.\n\nPero entre todos los artefactos, este espíritu era la mayor oportunidad, incluso si costaba la vida de todo un ejército rebelde.\n\n“¡Primero, a comprobar!”\n\nJo Won corrió con excusas absurdas.\n\n“¡Espera! Si te acercas así…!”\n\nAntes de que Fleur pudiera terminar su frase, Jo Won se abalanzó sobre el espíritu eléctrico, extendiendo la mano para hacer un contrato.\n\n'Lo logré. Mientras tenga esto...!'\n\n¿Alguna vez su corazón había latido tan fuerte?\n\nLa enorme expectativa le dio un éxtasis tal que le paralizó el cerebro.\n\n“¡Haré un contrato!”\n\nAl mismo tiempo, esferas salieron disparadas desde las paredes a izquierda y derecha.\n\nCuando el hombre se cubrió instintivamente el rostro: ¡pum, pum, pum! Su cuerpo se sacudió con las explosiones.\n\n“Gah...!”\n\nShirone miró a su alrededor sorprendida.\n\nLa superficie de la pared de acero se marcó con hendiduras en relieve, tantas como esferas salieron.\n\nAun así, ni una sola cayó cerca del hombre.\n\nRebotaron en la pared y encajaron en hendiduras en la pared opuesta.\n\nEl hecho de que no fallaran ni tras el rebote demostraba la precisión del disparo.\n\n'Ni siquiera pude reaccionar. Lo atravesó todo.'\n\n¡Thud! Las rodillas del hombre cayeron al suelo.\n\nEntonces, cuando sus brazos cayeron inertes, se reveló un rostro con un agujero, igual al patrón en la pared.\n\nTodos se pusieron en guardia.\n\nLamentar la muerte del compañero tendría que esperar. Por ahora, había que sobrevivir.\n\n“Dijiste que era la sala de control. ¿Entonces por qué hay trampas?”\n\n“No es una trampa.”\n\n¡Clack! ¡Clack! ¡Clack! ¡Clack!\n\nApenas Shirone terminó de hablar, las paredes comenzaron a separarse.\n\nNo era una trampa. El ataque anterior solo era el procedimiento para abrir las puertas de acero.\n\nEn el interior de cada sección, había gólems de acero de dos metros, alineados como cadáveres en ataúdes.\n\nLuego, una luz roja se encendió en sus ojos hundidos, y salieron sosteniéndose de las paredes.\n\n“Quien se acerque a Babel sufrirá la ira de Dios.”\n\nDos miembros comenzaron un hechizo grupal al unísono.\n\n“Destruir con Gardin.”\n\nSolo podía usarse en circunstancias especiales durante tormentas eléctricas, pero tenía el poder destructivo más alto entre las magias colectivas.\n\nPor muy fuertes que fueran los gólems, valía la pena luchar si el espíritu eléctrico seguía ahí.\n\n“¡Retírense! ¡Los destruiré!”\n\nContrario a sus palabras, los miembros estiraron las manos sin dejar que Shirone y Fleur escaparan.\n\n“¡Va! ¡Gardin!”\n\nShirone se detuvo, y Fleur también miró a Jo Won desconcertada.\n\nPese al grito, no se lanzó ningún hechizo.\n\n“¿Q-qué? ¿Por qué no...?”\n\nLa magia colectiva es imposible sin una conexión adecuada con el espíritu. Pero ni una chispa se reunió.\n\nShirone murmuró:\n\n“No es un espíritu eléctrico.”\n\n“Castigad a los que se acerquen a Babel.”\n\nLos gólems hablaron con voz mecánica y se dispersaron, cada uno apuntando a un objetivo distinto.\n\n“¡A luchar! ¡Todos listos!”\n\nFleur invocó un fénix golpeando el suelo.\n\nUna bola de fuego ardiente se expandió e impactó al gólem, pero el cuerpo metálico no se vio afectado.\n\nAsí que los miembros que usaban magia de viento en un espacio cerrado solo podían esquivar.\n\n“¡Shirone! ¡Destrúyelo con un láser!”\n\nFleur pidió apoyo, pero Shirone parecía paralizada.\n\n“¡Shirone! ¿Qué haces? ¡Es peligroso!”\n\nCinco gólems se acercaron, haciendo temblar el suelo.\n\nUna sombra cubrió el rostro de Shirone mientras un puño gigante volaba hacia ella.\n\n¡Vuuuuh!\n\nEl suelo vibró.\n\nNo era la sala de control, era el temblor causado por el alto de los cuarenta gólems.\n\nShirone observó el puño que se detuvo justo frente a su nariz, y levantó la mirada.\n\nLos ojos rojos del gólem parpadeaban como si calcularan algo.\n\nCategoría de objetivo: Humano.\n\nAtributo: Nephilim.\n\nBúsqueda de código: Identificación por patrón de iris.\n\nRecuperación de datos: Fase 1 completada. Fase 2 completada.\n\nResultado...\n\nResultado...\n\nResultado...\n\nUna inmensa cantidad de datos fue analizada por el gólem, y se derivó una única información.\n\n¡Thud! ¡Thud! ¡Thud! ¡Thud!\n\nAl mismo tiempo, todos los gólems apagaron sus ojos rojos y cayeron hacia adelante.\n\nEl peso fue tan enorme que todo el interior tembló, dando la sensación de que la estructura colapsaría.\n\n“¿Qué? ¿Por qué de repente…?”\n\nMientras el resto estaba paralizado, Fleur, aún con su fénix activo, se acercó a Shirone.\n\n“¿Qué pasó? ¿Por qué cayeron los gólems?”\n\n“Yo tampoco lo sé.”\n\n“¿No lo sabes? ¿Pero por qué no atacaste?”\n\nEn realidad, Shirone también se lo preguntaba. ¿Por qué no sintió amenaza de los gólems?\n\n'Justo como aquella vez…'\n\nCuando el Behemoth se fusionó con la encarnación, la memoria tangible desapareció, pero el sentimiento de unidad permaneció, y aún ahora era igual. Algunas emociones, no palabras, le transmitieron la situación.\n\n“Señor, no sé por qué, pero…\n\nShirone miró a Fleur con expresión desconcertada.\n\n“Creo… creo que ya he estado aquí antes.”"
}