{
  "id": 427,
  "title": "Definición de criatura (3)",
  "content": "Frente a la puerta principal de la comunidad militar.\n\n—Che, te encogiste bastante. ¿Qué hacemos con estos \n\n—¿Matarlas? No, ¿debería llevarla con vida?\n\nLas voces de los guardaespaldas eran delgadas y turbias, como si los músculos se adhirieran a su garganta.\n\nPero más sorprendente que eso era el aura que irradiaban.\n\nYa sea cuchillo, colmillos o garras, cuando te enfrentas a una criatura con intención de matar, se percibe una energía fuerte, pero el temperamento de cada quien es distinto.\n\n¿Asesino? ¿Bestia de presa?\n\nLa energía que emanaban era completamente distinta a eso.\n\nCriaturas desconocidas. O, quizás, una mezcla complicada de organismos existentes.\n\n'Esta vez tampoco puedo titubear.'\n\nKuan estaba listo para saltar en cualquier momento.\n\nCuando revelaran su verdadera naturaleza, dispararía gravedad externa en tres direcciones.\n\nCortaría primero a los de la izquierda, luego aceleraría con el retroceso y acabaría con los restantes más rápido aún.\n\nTic. Tic. Tic.\n\nUn sonido leve llegó a los oídos de Kuan, imperceptible para quienes no eran usuarios de esquema.\n\nEra el sonido de una uña larga saliendo de la mano derecha del guardaespaldas que confrontaba a Armin.\n\n—¡Todos, dejen de moverse!\n\nGritos fuertes estallaron más allá de la puerta principal.\n\nKuan inmediatamente pisó el suelo y giró para neutralizar la gravedad externa, pero solo lo logró después de haber saboreado su sangre negra.\n\n¡Chas! ¡Chas!\n\nLas cabezas de los dos guardaespaldas que estaban a la izquierda cayeron.\n\nShiina se estremeció al notar que Kuan, quien había estado a su lado hasta hace un momento, ya se encontraba en el campo enemigo.\n\nNo pudo reconocer cuándo se había movido ni qué había hecho.\n\nMientras que la mayoría de los espadachines usan propulsión para emboscar, Kuan más bien se desplaza mediante succión.\n\nAceleración rápida que no requiere preparación ni calentamiento.\n\nPensó que era un alivio que Kuan no fuera su enemigo.\n\n—¡Maldito! ¡Te voy a matar!\n\nCuando los guardaespaldas, que presenciaron la muerte de sus camaradas, se lanzaron, Kuan alzó su espada en posición horizontal y se preparó para enfrentarlos.\n\n—¡Deténganse, mocosos! ¿No escucharon a mi hermano?\n\nLa acción de los guardaespaldas se detuvo por un momento.\n\nNo hubo un cambio particular en su apariencia, pero sus rostros se distorsionaron hasta parecer monstruos.\n\nLa puerta de hierro se abrió con un clic y salió un hombre alto de mediana edad.\n\nLlevaba un abrigo con suave pelaje largo como de visón, y sobre ambos hombros estaban embalsamadas las caras de unas comadrejas aterradas.\n\nSu cabello caía hasta los hombros y estaba desordenado, y llevaba unas gafas oscuras con puntas afiladas.\n\nNo era una exageración decir que había conquistado todas las zonas de caza cercanas al continente: era Frank Wine, el líder de los Ciegos Nocturnos.\n\nArmin caminó hacia él y preguntó:\n\n—¿Está usted a cargo de este lugar?\n\n—Hmm.\n\nFrank Wine acarició su barba y miró a Armin, luego sonrió mostrando sus dientes dorados dispersos.\n\n—Jóvenes apasionados. Sí, yo soy el capitán aquí. ¿Por qué me buscan?\n\n—Tengo algo que preguntar a la comunidad militar.\n\n—¡Ah! Entonces, se trata de negocios. Sí, los negocios son esenciales. Pasen, pasen.\n\n—¡Hermano! ¡Ellos mataron a dos de mis compañeros! ¿Vas a dejarlos entrar así nada más?\n\nFrank Wine miró los dos cadáveres con las cabezas cortadas limpiamente y se encogió de hombros.\n\n—¿Y qué? Cuando los hombres pelean, mueren, ¿y qué más? Sí, les cortaron la cabeza. ¿Qué tanto alboroto haces?\n\n—¡Pero hermano...!\n\nEl rostro de Frank Wine se torció con irritación.\n\n—¿Vas a seguir cuestionando mis palabras? ¿Estás muerto? No. ¿Estás vivo? Entonces no te preocupes por si otros mueren o no, ve y haz bien tu trabajo.\n\nLos guardaespaldas miraron a Armin y los demás con rabia contenida. Sin embargo, al final, no pudieron resistirse y se vieron obligados a abrir el paso.\n\nViolento, absoluto.\n\nEsa fue la primera impresión que Armin recibió de los Ciegos Nocturnos.\n\nFrank Wine dio una breve introducción de las fábricas en el camino a la oficina.\n\nLo había imaginado, pero al verlo con sus propios ojos y oírlo de su boca, la escala era realmente vasta.\n\nFabricaban desde tintes y armas hechas con elixires hasta consumibles y medicinas necesarias para la caza.\n\n'Sin duda, son distintos a los enemigos que he enfrentado hasta ahora.'\n\nSintiendo precaución, Armin lo insinuó.\n\n—Gracias por su tiempo. Sé que está ocupado.\n\n—Oh, bebí demasiado ayer. Me sentía mal. Pero, ¿qué hago si me relajo? ¿Hay algo más barato que la mierda? Jeje.\n\nFrank Wine abrió orgullosamente la puerta de la oficina, como un gerente de hotel en el mundo de Armin.\n\nEra una habitación estrecha donde incluso las cucarachas se sentirían cómodas, y el papel tapiz apestaba a cigarro y alcohol.\n\n—Esperen aquí un momento. Voy a terminar unos asuntos y vuelvo.\n\nDespués de enviar a Armin y su grupo a la oficina, Frank Wine se giró y entró en la habitación al final del pasillo.\n\nUn hombre rubio y apuesto con el cabello peinado hacia atrás estiró sus largas piernas sobre el escritorio, luego se levantó sorprendido.\n\n—Ah, hermano. ¿Ya llegaste?\n\n—¿Qué te dije? ¿Que te mataría si volvías a sentarte en mi escritorio?\n\n—¿Quién iba a pensar que vendrías? Por cierto, ¿y esos tipos?\n\nEl segundo al mando de los Ciegos Nocturnos: Meatgun.\n\nLa comunidad militar tenía más de 300 empleados, pero Mitgan era el único con la competencia suficiente para afirmar que protegía a Frank Wine.\n\nFrank Wine se colocó un cigarro arrugado en la boca y lo encendió.\n\n—Valen la pena. Deja eso a los chicos. ¿Tienes el estimado de Raysis? Dámelo.\n\nMeatgun sacó un papel de su bolsillo interior.\n\nCuando Frank Wine lo recibió y lo desplegó, estaban escritos los nombres de unas 10 especies de criaturas.\n\nEstaban divididas entre rango 1 y 2, pero todas eran difíciles de cazar.\n\n—Je, yo estoy loco, pero esa mujer también lo está. ¿Cómo piensa conseguir esto? Si manda a sus hombres, no quedará ni el hueso.\n\n—Pero es una propuesta muy fuera de lo común. Dijo que ajustaría el nivel de telómeros de 100 miembros al nivel 5.\n\n—Hmm, nivel 5.\n\nEl nivel de telómeros se refiere a la fuerza vital pura para sostener la vida.\n\nPor lo tanto, es un hecho que a mayor nivel de telómeros, mayor es el poder de combate.\n\nCon un nivel 5, era suficiente para disfrutar de una vida de 400 años, suponiendo que no hubiera una actividad biológica explosiva.\n\nSi tienes 100 subordinados así, el futuro de los Ciegos Nocturnos estaría asegurado.\n\nSin embargo, lo curioso era por qué Raysis, siempre tan precavida con los enemigos, proponía condiciones tan extremas con tanta facilidad.\n\n—¿Qué estás tramando, chica? Solo mandé especies de la cima de la cadena alimenticia local.\n\nEn términos de supervivencia, sobrevive la especie que mejor se adapta al entorno, pero eso no significa que sea la mejor.\n\nLos organismos en la cima de la cadena alimenticia suelen tener características fuertes que compensan todas sus debilidades.\n\n—Sé que es pervertida, pero ¿no es esto demasiado individualista? No será fácil combinar criaturas con características tan marcadas.\n\n—Debe de haber encontrado una forma. Es una mujer increíble, pero no torpe. Además, la condición que presentó definitivamente ayudará a los Ciegos Nocturnos.\n\nFrank Wine arrugó la nota y se la metió al bolsillo.\n\n—Entonces, ¿crees que deberíamos aceptar este trato?\n\n—Sí. Sea cual sea la intención del otro lado, esta es una gran oportunidad para incrementar el poder de los Ciegos Nocturnos. Si tienes ambiciones de gobernar el Purgatorio, hay que estrecharle la mano.\n\nFrank Wine giró violentamente el brazo y golpeó a Meatgun en la barbilla.\n\nEl cuerpo de Meatgun voló como un proyectil y se estrelló contra la pared con un estruendo. Al caer de lado, se formó una enorme grieta en la pared.\n\nMientras Mitgan se levantaba sujetándose la frente, Frank Wine abrió la puerta y, al salir, dijo:\n\n—Si vuelves a sentarte en mi silla, te mataré.\n\n¡Bang!\n\nLa puerta se cerró.\n\nArmin y los demás, sentados en la oficina que Frank Wine les había asignado, fruncieron el ceño.\n\nUn nuevo tipo de hedor se mezclaba con el alcohol y los cigarrillos.\n\nShiina agitó su abanico y dijo:\n\n—¿Qué demonios es ese olor?\n\nLos hombres lo sospechaban, pero guardaron silencio.\n\nEthella inclinó la cabeza y dijo:\n\n—Sí, ¿qué clase de pescado es este...?\n\nArmin se apresuró a cambiar de tema.\n\n—Por cierto, es extraño que el jefe de la comunidad militar de repente sea tan amable.\n\nShiina pensaba lo mismo.\n\n—No debemos bajar la guardia. Los guardaespaldas ya eran extraños, pero el temperamento de Frank Wine era realmente inquietante. Tal vez está ocurriendo algo en otro lugar... \n\nEthella y Kuan asintieron.\n\nPero aunque algo estuviera pasando, no podrían saberlo.\n\nFrank Wine entró con una sonrisa despreocupada.\n\n—¡Ja ja! Lo siento. Andaba algo atrasado con el trabajo.\n\nShiina preguntó como si lo hubiese estado esperando.\n\n—¿Por qué está tan sucia esta oficina? ¿Y qué demonios es ese olor? Me duele la cabeza.\n\nFrank Wine la miró como si no entendiera, luego se echó a reír al darse cuenta.\n\n—¡Ja ja! ¡Claro! Ayer la fiesta estuvo más intensa de lo habitual...\n\nArmin ofreció un asiento.\n\n—Siéntese. Tenemos algo que discutir.\n\nFrank Wine se sentó con timidez. Pero sus pensamientos corrían rápido.\n\nClaramente, los cuatro eran personas talentosas. Aun así, había dos chicas inocentes entre ellos.\n\nUna imagen humana poco común en Purgatorio, donde todo es supervivencia.\n\n'Estos vienen de otro mundo.'\n\nSi es así, en realidad, es más fácil hablar. Frank Wine tampoco era originario del Purgatorio.\n\n—Entonces, ¿por qué vinieron personas tan aterradoras, que eliminaron a dos hombres talentosos, a este lugar tan miserable?\n\nNo es que olvidara la muerte de sus subordinados.\n\nPero los sentimientos de Frank Wine no eran de duelo, sino más bien la idea pragmática de obtener dinero vendiendo carne.\n\n—Queremos alquilar una fábrica en la comunidad militar.\n\n—Hoho, empiezan fuerte. ¿Qué quieren fabricar?\n\nArmin proporcionó solo la información necesaria para la negociación.\n\nEl objetivo era construir un gran Tagis.\n\nAñadió que cubrirían todos los materiales y elixires necesarios, y que pagarían el alquiler con elixires.\n\nFrank Wine se lamió los labios.\n\nNo es que le disgustara la oferta. Para un comerciante, todo trato es valioso.\n\nSimplemente sentía que las cosas se estaban volviendo extrañas.\n\nUna cotización repentina del segundo al mando, Raysis. Y ahora esta solicitud para fabricar un gran Tagis, que sin duda involucra al Primer Comando.\n\n'Algo está pasando del lado de los rebeldes.'\n\nArmin volvió a enfatizar:\n\n—El trato no le decepcionará.\n\nFrank Wine volvió a la realidad y sonrió ampliamente.\n\n—Si es algo grande, por supuesto que tienen que venir con nosotros. Ahora veo que son peces gordos. Pero no se puede operar una fábrica solo con elixir. Como saben, últimamente nos va muy bien.\n\n—¿Entonces?\n\nEl elixir tiene usos diferentes al dinero, pero es el recurso más común para obtener cosas en el continente.\n\nArmin no entendía por qué Frank Wine decía que el elixir no bastaba.\n\n—Hmm, ¿cómo lo resolvemos?\n\nFrank Wine fingió estar pensativo, luego fue a su escritorio y escribió algo.\n\nRasgó la hoja del bloc de notas, la arrugó y la lanzó sobre la mesa. Armin la desplegó lentamente y leyó el contenido.\n\nUn rayo de luz emanó de las vendas que cubrían sus ojos.\n\n**Lista de caza**\n\n1. Monstruo fotosintético Olkir - Rango de caza: Clase A\n2. Park Yo-jong Jeremont - Rango de caza: A\n3. Oreja transparente Hororos - Rango de caza: B\n4. Jinmai Sikjong Galtomic - Rango de caza: Clase S\n5. Cuerpo de crecimiento celular infinito Kenser - Rango de caza: Clase S\n6. Kuzen el Devorador - Rango de caza: A\n7. Musa, el Rey del Veneno Ácido - Rango de caza: Clase B\n8. Campanero de la especie mineral zafiro - Rango de caza: doble S"
}
