{
  "id": 429,
  "title": "Oportunidad de Venganza (1)",
  "content": "El equipo Jaula B ha llegado al continente.\n\nMientras 21 magos ocupaban la carretera y caminaban, la gente abría el camino por sí misma.\n\nComo no hay reglas más que reglas no escritas entre las comunidades, quienes viven en el continente han desarrollado un sentido del olfato hasta un nivel evolutivo.\n\nSin embargo, el equipo Jaula B no mostró signos de intimidación ni de dar fuerza a sus hombros.\n\nAunque el grupo estaba compuesto por niveles 4 a 6, la mayoría era joven ya que eran los mejores talentos del reino, y entre las 21 personas, solo el líder Rose, el sublíder Horkin y el mago de telecomunicaciones Wagan habían experimentado el cielo.\n\n“Ah, ah.”\n\nUna mujer pequeña con cabello estilo bob y flequillo recogido sobre la frente se rascaba por todo el cuerpo de arriba a abajo.\n\nAroella de la Llama, maga certificada de fuego de clase 4.\n\nEs una mujer ardiente que usa llamas de hasta 3,200 grados Celsius, y aunque tiene una personalidad áspera, tiene una historia única de haber perdido toda su propiedad tres veces por tres hombres con los que ha salido hasta ahora.\n\n“¿Por qué tienes tanto picor? ¿Es el aire malo aquí?”\n\nIncómoda, se metió la mano dentro de la ropa y se rascó la zona que le picaba.\n\nEl mago invocador Malloy preguntó frunciendo el ceño.\n\n“He estado muy preocupada desde antes. ¿Por qué sigues frotándote el pecho? ¿Ya decidiste ser autosuficiente ahora?”\n\n“No… me pica la axila desde que llegué aquí. Beam, ¿alguna vez te ha picado un insecto extraño?”\n\nLa respuesta del mago insecto Beam fue concisa.\n\n“Es porque no me afeito.”\n\n“¡Qué gracioso! ¡Yo no tengo pelo!”\n\nDijo Tarban, el Terminator del equipo Jaula B.\n\n“Eso es aún más raro.”\n\n“¡Cállate! Estoy de mal humor, ¡no me toques! ¡Tengo miedo de quemarte!”\n\nTarban ignoró las palabras de Aroella y miró al líder del equipo, Rose.\n\n“¿Qué vas a hacer ahora? ¿Sabes dónde está Gaold para encontrarlo? ¿Por qué no se lo dejamos a Jonah en el centro de la ciudad?”\n\nEl sublíder Horkin negó con la cabeza.\n\n“Arthur. Incluso a nivel jaula, el continente no es un lugar fácil para explorar. Si abres la Zona de Espíritus innecesariamente y te estafan personas extrañas, será difícil cumplir la misión.”\n\nEl adicto a la carne Benifis dijo.\n\n“¿No es hora de que te retires de la actividad, viejo? Son las tropas más élite del reino que pueden derrotar demonios. ¿No te das cuenta?”\n\n“Un grupo nivel jaula puede capturar demonios. Pero aquí, los demonios también se unen como jaulas.”\n\nSe hizo un momento de silencio.\n\nEl líder Rose dijo.\n\n“El cielo es un lugar peligroso. En particular, nuestro objetivo es Mikea Gaold, el mejor mago de batalla del reino.”\n\nMysore Mami dio una impresión. Tenía una expresión histérica con dientes irregulares y pómulos prominentes.\n\n“¿Qué quieres decir? Por muy Gaold que sea, no puede atrapar a un demonio solo. No estamos muy atrás en poder de combate.”\n\nDijo Horkin.\n\n“Demonios y humanos son diferentes. Hay maneras de atacar demonios según la lógica, pero los humanos tienen demasiadas variables. Y… ”\n\nEl rostro de Horkin se volvió frío al volverse hacia Mami.\n\n“Cápturalo tú misma, Gaold.”\n\nLa saliva le bajó por la garganta a Mami.\n\nDijo Rose.\n\n“El mejor resultado es eliminar a Gaold sin sacrificar a nadie del equipo. Pero no es raro que alguien muera. No es como si jugáramos a los números como si fuera primera clase. Gaold es especial.”\n\nSolo entonces los rostros de los miembros del equipo mostraron una determinación férrea.\n\nEra la primera vez en años de trabajo conjunto que el líder ponía el objetivo primero.\n\nPor otro lado, Tarvan no parecía nervioso en absoluto. No tenía sentido que él, que usa la magia más destructiva del equipo, se achicara antes de pelear siquiera.\n\n“Si no puedo entrar en la Zona de Espíritus, no me queda más que correr con mis pies.”\n\nTarvan de repente se dio la vuelta y se dirigió a un callejón.\n\nComo nadie ignoraba que lo habían seguido tras llegar, los miembros del equipo también lo siguieron sin protestar.\n\nAl entrar en el callejón, aparecieron hombres armados.\n\nEran tantos como el equipo B en Jaula, y sus ojos brillaban con vida.\n\n“¿Quiénes son ustedes?”\n\nEl mago espíritu Blanco conectó el canal de espíritu y tradujo las palabras de Tarvan, pero los ladrones armados no se sorprendieron.\n\nEl hombre que era el líder sacó una espada afilada y se acercó a Tarvan como si fuera natural.\n\n“No sabes quiénes somos. Te reconocí desde cuando mirabas como un niño de pueblo. ¿Creías que sería seguro reunirse en grupos?”\n\nEn el continente, donde numerosos estilos de vida y organismos se mezclan, la información es tan importante como la fuerza.\n\nSi era la primera vez que alguien venía al continente, era una presa tan buena que quien la ocupara primero sería el dueño.\n\n“¿Preguntas porque no sabes? ¿Qué son ustedes?”\n\n“Cheuk, entonces te daré información particularmente buena. Primero, cuando alguien llama desde el continente, inmediatamente corren y se arrodillan. Segundo, dan todo lo que tienen. Tercero, huyen con todas sus fuerzas dejando a la mujer atrás. Ahora, hazlo.”\n\nTarvan miró a sus compañeros.\n\nAl ver que nadie quería salir, suspiró y se acercó al ladrón.\n\n“Ja, aquí o allá…”\n\nCinco minutos después.\n\nVeinte ladrones yacían en el suelo del callejón con la cara destrozada uno a uno.\n\nEran bastardos torpes que ni siquiera necesitaban usar el Kaiser Blast de largo alcance de Tarban.\n\n“¡Ah! ¡Sí, sálvame…!”\n\nTarban agarró al líder por el cuello y lo levantó.\n\n“Vamos a preguntar una cosa.”\n\n“¡Sí, sí! ¡Lo que sepa, no, incluso lo que no sepa, seguro que te lo traeré!”\n\nEstaba a punto de reír a carcajadas.\n\nAl menos, el cambio de actitud parecía ser más rápido que la intensidad del mundo original.\n\nEl mago de comunicación Wagan sonrió brillantemente y abrió su visión con magia frente al líder.\n\nCuando la cara de Gaold apareció en la mente, hasta la sangre desapareció del rostro aterrorizado del líder.\n\n“¿Has visto a esta persona?”\n\n“Ah, eh, eso…”\n\nPor la reacción del líder, el equipo Jaula B se dio cuenta. Lo había visto antes.\n\nEl mago espíritu Blanco se acercó.\n\n“Te atraparon, Tarvan.”\n\n“Puf, ya lo estaba contando.”\n\nLas palabras de Tarvan podían ser falsas, pero considerando el resultado actual, era natural.\n\nLa capa inferior de la cadena alimenticia del continente que solo los principiantes intentan.\n\nSi ni siquiera tenía la capacidad de medir las habilidades del oponente, Gaold habría sido seguido.\n\n“Oye, tú. Dinos todo lo que sabes.”\n\nLa cabeza del líder giraba rápidamente tras escuchar las palabras de Blanco, transmitidas por el canal mental.\n\n'El valor de la información que tienes. Sopesando vidas y costos.'\n\n“No sé nada. Pero…”\n\nBlanco ni siquiera escuchó al líder y se dio la vuelta para regresar con sus compañeros.\n\n“Se acabó. Vamos a hacer una reunión.”\n\nMientras Tarvan sonreía y levantaba el puño, el líder, dándose cuenta de que las cosas se salían de control, exclamó desesperado.\n\n“¡Espera, espera! ¡Vi la verdad! ¡La vi!”\n\n“Lo sé.”\n\nLa cara del líder fue estampada contra la pared.\n\nTarvan se levantó, apretó los puños y se volvió hacia Horkin.\n\n“Está bien. ¿No es demasiado decadente para un lugar donde vagan demonios como jaulas?”\n\nJusto cuando Horkin iba a responder, apareció un grupo de personas al final del callejón.\n\nSintiendo la presencia, Tarvan giró la cabeza y, a diferencia de antes, sus ojos se hundieron con calma.\n\n'¿Qué son esas cosas?'\n\n“¿Eh?”\n\nEthella caminaba mirando la lista de caza dada por Frankwine, pero levantó la cabeza con una extraña sensación.\n\n21 personas ocupaban el callejón.\n\nQuan puso la mano sobre el mango de la espada sin decir palabra. Solo mirando el aura que emanaban, todos eran maestros de sus órganos.\n\nLa tensión subió como si fuera a explotar, y decenas de miradas se exploraron rápidamente.\n\nTarvan tuvo que recoger las palabras que acababa de decir.\n\nPensó que era un lugar donde vivía gente, pero era el continente donde quienes no parecían esas personas podrían encontrarse en callejones.\n\nHorkin se tocó la barba con una sonrisa curiosa.\n\n'Hmm, ¿qué debería hacer con esto?'\n\nPara quienes quieren salir, este es un callejón sin salida.\n\nSi no vas a pelear, tendrás que retroceder y despejar el camino, pero nadie en el equipo Jaula B haría algo tan ridículo.\n\nAl darse cuenta de que no tenían intención de hacerse a un lado, Kuan avanzó lentamente.\n\nLimpio.\n\nLos ojos de las 21 personas miraron simultáneamente las piernas de Kuan.\n\n'¿Vas a intentarlo solo? ¿No estás loco?'\n\nSi no es para abrazar y besar, ¿no hay razón para venir por un camino bloqueado?\n\n'Es divertido. Si quieren irse, ustedes regresen.'\n\nCuando Tarban exhaló hostilidad como bloqueando el acceso, el temperamento de Kuan se amplificó al instante, como si ocurriera una reacción química.\n\n“Wow…”\n\nAlguien del equipo soltó una exclamación.\n\nLas comisuras de la boca de Tarvan temblaron también, tanto que ni pensó en reprenderlo.\n\n'Vivir una vez mata.'\n\nNo existe una vida amistosa, pero si lo haces sin dudar, significa que ya tomaste una decisión.\n\n'Sí, creo que tengo que trabajar a este nivel.'\n\nQuan se acercó, cojeando con paso firme. Aun así, sus ojos contenían la mitad de un tar sin parpadear.\n\n'Un paso adelante.'\n\nCuando llegue ese momento, no queda más que llamar.\n\nEl tiempo llegó en un instante, y los pies de Kuan cruzaron la línea de la muerte. Al mismo tiempo, Horkin abrió la boca tras una larga pausa.\n\n“No hagas eso…”\n\nAl mismo tiempo que la espada de Kuan dejaba una estela, el cuerpo de Tarvan se convirtió en un destello de luz y fue empujado.\n\n“¡Puf!”\n\nLa velocidad de reacción física del espadachín es más rápida que la de un mago. Fue una espada que funcionó tan rápido que el resultado podría haber sido distinto si Horkin no hubiera cortado exactamente el pulso.\n\n'¿Lo evitaste? No, ¿fue cortado?'\n\nEl puente de su nariz estaba frío como si estuviera congelado.\n\nPodría ser presión del viento, o podría ser un corte real. Sin embargo, era una lástima comprobarlo con las manos.\n\n“¿Eh? ¿Eres del continente por casualidad?”\n\nEthella señaló a Horkin con expresión sorprendida.\n\nEl equipo Jaula B, que escuchó el idioma familiar, también se relajó un poco.\n\nPor supuesto, eso nunca fue razón para hacerse a un lado o regresar por donde vinieron.\n\nSin embargo, las 25 personas en el callejón tenían la corazonada de que era mejor terminar la situación bien con un terreno común menos que polvo.\n\nEl ingenioso Horkin tomó la iniciativa.\n\n“Vaya, no reconociste que éramos gente de la misma zona y construimos un linaje. Mucho gusto. ¿Están también en una misión?”\n\nEthella estrechó la mano de Horkin y sonrió amablemente.\n\n“Sí. Al menos, casi peleamos estando del mismo lado.”\n\n'Guau, ¿están del mismo lado?'\n\nLas comisuras de la boca de Horkin se levantaron ligeramente.\n\nIncluso viendo a 21 magos reunidos, no estaban tan bajos como para no recordar Jaula.\n\n'¿Son de la Línea Roja?'\n\nWagan saltó al ambiente de reconciliación y se acercó. Por supuesto, fue una acción basada en cálculos psicológicos complejos.\n\n“Buscaba a alguien. ¿Han visto a alguien así?”\n\nCuando la cara de Gaold apareció en la visión mágica, Ethella abrió los ojos ampliamente con sorpresa y dijo,\n\n“¿Qué? ¿No es este Mikea Gaold?”\n\nShiina agregó.\n\n“Sé que eres la presidenta de la Asociación Mágica de Tormia. Pero, ¿por qué buscamos a esta persona en el continente?”\n\n'Hmm, eso es...'\n\nHorkin parpadeó y pensó.\n\nPara ser exactos, es el 'ex' presidente de la Asociación Mágica de Tormia.\n\n'¿De verdad no lo saben? No parece que hayan estado mucho tiempo en el continente. Bueno, ni siquiera ha pasado un mes aún.'\n\nTarvan dijo secamente.\n\n“No es nada. Es solo lo que requiere la misión.”\n\nSi se encontraban en un lugar así de todos modos, había una alta probabilidad de que estuvieran llevando a cabo una misión clasificada, por lo que el ambiente era para no indagar demasiado.\n\n“Sí. Entonces.”\n\nEthella inclinó la cabeza mostrando la cortesía de negarse a prestar atención. Ahora era una petición para que se hicieran a un lado.\n\nHubo una ligera resistencia en el corazón de los miembros más jóvenes del equipo Jaula B, pero Rose despejó la sala con una voz fría.\n\n“Me haré a un lado.”\n\nEl equipo Jaula B se movió a izquierda y derecha, y Armin y su grupo escaparon entre ellos.\n\nLa mayoría evitaba el contacto visual, pero Aroella de Fuego miraba con furia a Shiina hasta el final.\n\n'Esa mujer definitivamente está congelada. ¿Estás seguro?'\n\nEra la suposición de Aroella que estar de mal humor sin razón era el único enemigo natural del fuego, pero curiosamente la tasa de acierto era alta.\n\nCuando Armin y los demás desaparecieron de la vista, Rose se volvió inmediatamente hacia Blanco y preguntó.\n\n“¿Cómo está?”\n\n“¿Cómo crees? Por supuesto que es un fracaso. Todos bloquean sus pensamientos, así que no se lee nada. Pero fue una situación en la que no pude atacar agresivamente.”\n\nRose no se decepcionó y pasó al siguiente caso.\n\n“¿Qué hay de ese hombre?”\n\nDijo Blanco, volviéndose hacia el líder ladrón.\n\n“Es cierto que seguiste a Gaold. Sin embargo, parece que Gaold no respondió y se fue del continente inmediatamente. Hay dos personas en el grupo, uno es Gangnan y el otro es una mujer que no conozco.”\n\n“¿Una mujer que no conoces? Hmm.”\n\nAunque Zulu es el mejor mago invocador del mundo, pocas personas conocen su rostro porque es un mago de un país extranjero y tiene una personalidad muy cerrada.\n\n“Pero es extraño. ¿No habría razón para detenerse aquí si se fue del continente enseguida?”\n\n“Según su recuerdo, nunca entró en el edificio ni descansó. En cuanto llegó, se fue en menos de una hora.”\n\n“Cierto. Encontrar la razón será la forma más rápida de llegar a Gaold. Desde ahora, rastrearemos el movimiento.”\n\nCuando Rose salió del callejón, el resto del equipo la siguió.\n\nEntonces Horkin se detuvo de repente y miró hacia el camino por donde vinieron.\n\n“Inspiración, ¿por qué es eso?”\n\n“La mujer que me dio la mano. Debo haberla visto en algún lugar, pero no recuerdo. No creo que fuera fuera del mundo mágico.”\n\nTarban no le dio mucha importancia.\n\n“Si tienes ese nivel de habilidad, la habrías visto en cualquier lugar. De todos modos, vamos rápido. Porque me estoy muriendo de hambre.”\n\n“… … ”\n\nLa mirada de Horkin, siguiendo a Tarvan, se demoró mucho en el camino por donde Etela y los demás desaparecieron."
}
