{
  "id": 430,
  "title": "Oportunidad de Venganza (2)",
  "content": "Al llegar al Cuartel General 2, Shirone y Fleur esperaban en una sala.\n\nPor supuesto, la palabra \"esperar\" era un término de Cho Won, ya que en realidad sabían que estaban en cuarentena.\n\nFleur, que observaba lo que ocurría afuera, se sentó junto a Shirone.\n\n—Ahora habla. ¿Qué pasó?\n\nShirone explicó lo sucedido en la cabina de Babel.\n\nEl sistema Ultima unifica todas las señales y las transmite. Los registros históricos de Babel obtenidos a través del sistema Ultima.\n\nFleur respiró hondo y reflexionó.\n\nHabía escuchado sobre la historia del cielo, pero esto era una historia completamente distinta.\n\n—¿No es la persona cuyos registros iban a ser borrados en el Proyecto Babel, quizás alguien involucrado en el Reinicio?\n\nMcLean Guffin.\n\nShirone estaba casi segura.\n\nMás que nada, le impactaba que Guffin estuviera involucrado en el gran pecado de Ikael.\n\n—Ahora que lo pienso, creo que Guffin tenía una razón para irse que no tenía nada que ver con los asuntos de este mundo. Por eso debe haber elegido el método complicado de inicialización y luego reconstrucción.\n\n—Es cierto, pero creo que podría tener algo que ver con el sistema Ultima. ¿Qué tipo de método es?\n\n—Es más una sensación que un lenguaje. Así como sientes calor al tocar algo caliente y una punzada al ser pinchado por algo afilado, esas señales llegan en formas casi infinitamente distintas.\n\n—Hmm, creo que lo entiendo...\n\nPodía comprenderlo en la mente, pero no habría forma de saber la sensación sin ser la persona involucrada.\n\n—En ese sentido, creo que el sistema Ultima es lo opuesto a los Registros Akáshicos. Aunque las partes cambien, el todo es perfecto. Si esto fuera el Registro Akáshico, el sistema Ultima distingue claramente todas las partes. No es exagerado decir que si todos los Gaianos estuvieran unidos en el sistema Ultima, podríamos haber luchado contra Ankera.\n\n—Pero por otro lado, ¿no es que el poder se debilita a medida que disminuye el número?\n\n—Sí. Solo puedo distinguir el significado de las señales.\n\nFleur no estuvo de acuerdo con eso.\n\n—Esa es realmente una gran habilidad. Será de ayuda suficiente incluso en este lugar donde no se entiende el idioma, y los métodos de aplicación serán infinitos en el futuro.\n\n—Sí. Siempre que regreses vivo aquí.\n\nFleur sonrió amargamente ante la broma huesuda de Shirone.\n\n—Pero, ¿dónde fue Babel? Si es un arma contra el Cielo, ¿fue al Cielo?\n\n—Podría ser. De todas formas, creo que debería reportarlo al señor Sein. Podría haber una gran variable por si acaso.\n\n—De acuerdo, aprovechemos la oportunidad y preguntemos al señor Gardlock. Parece que realmente no le gusta estar aquí.\n\n—Lo mismo pasa con Clove.\n\nAmbos rieron a carcajadas.\n\n* * *\n\nSexto cielo del Cielo, Jebul.\n\nDespués de que Arius entró a Dremo, Kariel nunca abandonó la Gran Guerra Mundial.\n\nMiro aún no mostraba señales de despertar.\n\nNo será fácil.\n\nIncluso para quienes conocen la mente humana, extraer solo el laberinto de Drimo, donde se concentra la energía mental, era tan difícil como soltar un pez en el mar y atraparlo 10 años después.\n\n—Si es Brahma, él se encargará de sí mismo.\n\nMara tenía la mejor intuición entre Mara, así que incluso Kariel podía confiar en él.\n\nAun así, la sombra no desaparecía del hermoso rostro que miraba la unidad central de procesamiento.\n\nEn ese momento, datos de una categoría almacenada hace mucho tiempo destellaron en la pantalla.\n\nAl ver el año, era información tan profunda que incluso la memoria del ángel estaba borrosa.\n\nLos ojos de Kariel brillaron al buscar con curiosidad.\n\n—¿Esto?\n\nDespués de mirar la pantalla por largo rato, Kariel inclinó la cabeza en desaprobación.\n\nBabel descendió.\n\nLos intentos de rastrear la ubicación resultaron ser ciertos. Un punto rojo se iluminaba, volando a alta velocidad sobre el Purgatorio.\n\n—¿Pero cómo?\n\nEn la guerra con Gaia, fue Kariel quien interrumpió el proceso de producción de Babel.\n\nEl Arcángel del Nacimiento, Kariel, no estaba de acuerdo con el método de destrucción que usó Uriel.\n\nEs contraproducente, irreversible y necio.\n\nEn cambio, modificó los algoritmos del programa de Babel, reiniciando los enemigos percibidos de Babel de cielo a súbditos.\n\nFue la razón principal por la que la Segunda Guerra Gaia fracasó.\n\n—¿Quién hizo que funcionara?\n\nDespués del borrado de Guffin, no existen Nephilim puros en Purgatorio. Sin embargo, no había razón para que el ángel fuera contra el mensaje de Ankera y despertara a Babel.\n\nKariel recibió los datos de Babel y los mostró en la pantalla.\n\nDesde el momento en que se lanzó el programa, la pantalla explorada por Babel se desarrolló en perspectiva en primera persona.\n\nApareció un rostro que Kariel también conocía bien.\n\nAl acercarse Babel, el rostro del niño se agrandó al instante.\n\nFinalmente, Babel decidió no atacar.\n\nSi el niño en la pantalla era el que Kariel conocía, era natural.\n\n—Cuac.\n\nKariel sintió un estremecimiento en el alma. Una risa sincera explotó desde lo más profundo de su corazón.\n\n—¡Ja ja ja ja! ¡Ja ja ja ja!\n\nFinalmente, llegó mi oportunidad.\n\nTodas las cosas con sangre humana merecen morir, pero entre ellas, Shirone era especialmente odiada.\n\nEl humano que Ikael ama más.\n\n—¿Serás capaz de alzar la nariz frente a mí después de ver esto?\n\nKariel había salido de la guerra mundial por primera vez en mucho tiempo.\n\nLo primero que vino a su mente fue el rostro pálido de Ikael.\n\nSéptimo cielo del Cielo, Arabot.\n\nEn Arabot, donde vive Ankera, hay una habitación donde reposa el Arcángel Ikael, quien fue una vez archángel.\n\nAl llegar al pasillo, Kariel avanzó con una sonrisa triunfante en el rostro.\n\nPor supuesto, no tenía intención de entregar la información de Shirone.\n\nAunque su poder estaba sellado, el nombre Ikael todavía era conocido como símbolo de gloria entre los ángeles.\n\nAún era prematuro.\n\nPero solo imaginar tal evento divertido le revolvía el estómago.\n\n—¿Dónde puedo ver una cara bonita? De todos modos, estoy a cargo.\n\nJusto antes de llegar a la habitación de Ikael, se produjo una grieta en el espacio frente a los ojos de Kariel, y cientos de placas de vidrio brillaron con diferentes intensidades.\n\nA medida que el contorno borroso conectado a las placas de vidrio se fue aclarando, la línea sólida desapareció y la figura de un hombre se materializó.\n\nUna señal que puede contener información única en un tipo específico de panel.\n\nEl Mara de tres piernas de Ikael, Ashur, bloqueó a Kariel con ojos tan profundos como su cabello color tinta.\n\n—¿Qué ocurre en Arabot, Ángel de la Creación?\n\n—Vine a ver a Ikael. ¿Está dentro?\n\nMientras Kariel avanzaba como si no escuchara respuesta, Ashur se acercó rápidamente y bloqueó nuevamente su paso.\n\nEl rostro de Kariel se torció terriblemente.\n\n—¿Algo como un Mara me está interfiriendo?\n\nTodavía recuerda claramente que Ashur apareció y apuntó con su espada justo antes de que capturara a Shirone.\n\nEn ese momento, había recibido la orden de Ikael, así que simplemente la pasó, pero esta vez no la perdonaría.\n\n—Ikael no quiere ver a nadie.\n\n—¿Nadie? Un ángel en prueba tiene sueños salvajes. Apártate, insignificante Mara.\n\nKariel empujó bruscamente a Ashur. Y antes de que pudiera detenerla, abrió la puerta.\n\nEl mejor de todos los ángeles, Ikael, brillante en blanco puro, estaba sentado en el suelo esperando a Kariel.\n\n—Ha pasado tiempo, Kariel.\n\nKariel levantó la comisura de los labios con dificultad.\n\nAunque esté frente a Ikael, mi cuerpo asteroide se encogerá, pero no quería mostrar debilidad hoy.\n\n—Hum, sentarse en el suelo es ridículo. ¿Dónde está la autoridad que alguna vez alcanzó el rango de arcángel?\n\nIkael sonrió benévolamente.\n\n—Tu presencia se ha debilitado mucho. Bueno, nunca supiste enfocarte en una sola cosa desde el principio antes de poder buscar otra.\n\nDe hecho, el rostro de Kariel mostraba evidente emaciación. Incluso sus jóvenes ojos, sus armas que creaban todo tipo de ingenios, estaban nublados.\n\n—¿Qué hago aquí? No lo sé. Ra habría prohibido las actividades de los ángeles.\n\n—Oye, ¿qué sabes? Ya no tienes poder. Debes preguntarte qué estoy haciendo. No, me estoy volviendo loco por saberlo. Pero ¿qué? Solo eres un ángel títere con la reputación que tuviste.\n\n—Tu nerviosismo es como un niño que pide leche. ¿Por qué tienes miedo?\n\n¿Tienes miedo? ¿Yo?\n\nLos ojos de Kariel se abrieron de par en par.\n\n—¡Ja ja ja! No tengo nada que temer. ¡Incluso más grande que tú! ¡Quién soy...!\n\nLas palabras de Kariel se cortaron de repente.\n\nIkael comenzó a desatar las ataduras de sus ropas blancas puras.\n\nAl separarse el cuello y estrecharse los hombros, la parte superior se cayó.\n\nKariel pudo ver su rostro endurecido a través de los hombros que sostenían su cuello recto, sus brazos delgados pero poderosos y la espalda de su cuerpo de ocho cabezas, sin ninguna flacidez.\n\n—Ven aquí, Kariel. Es un niño especial. Abrázame como antes y cuéntame muchas historias. Luego duerme bien, despierta y todo estará bien.\n\n—Uh...\n\nKariel intentó correr hacia él con expresión desconcertada, pero rápidamente recuperó el sentido.\n\nEl Ikael que tanto odiaba seguía siendo hermoso.\n\nEl cuerpo más perfecto del mundo hecho solo de blanco puro.\n\nLa máxima pureza, sin partículas finas ni impurezas.\n\nComo antes, quería abrazarlo, rozar su mejilla y contarle todo.\n\nSí, eso era todo.\n\nLa máxima ataraxia que lo satisface todo con solo eso.\n\n—Ella así... ¡ella, ella, ella!\n\nSolo un ser humano lo había manchado.\n\n—¡Doctor... ¡Ataca!\n\nEl cuerpo planetario de Kariel giró a gran velocidad mientras se expandía en un halo.\n\nTodo en la habitación tembló, y el cabello dorado de Ikael ocultó su rostro con tristeza.\n\nKariel se acercó y gritó como una loca.\n\n—¡Cállate! ¿Tienes derecho a decir eso? Tú eres... tú eres... ¡Keugh!\n\nKariel no pudo soportar las fluctuaciones en su mente y bajó la cabeza apresuradamente.\n\nLa presencia ya debilitada estaba al borde de colapsar la luz estelar.\n\n—¡Mierda! ¿Por qué...?\n\nNi una sola vez, juro por todo, nunca una sola vez había aspirado a monopolizarla o poseerla.\n\nPura admiración, absolutamente ajena a los deseos humanos.\n\nHubo un tiempo en que sentí una felicidad absoluta solo con mirarla y por la existencia del arcángel Ikael.\n\n—¡Humanos tontos! ¡Cosas feas!\n\n¿Por qué los humanos no quieren dejar las cosas hermosas tal como son?\n\n¿Querían poseerla así? ¿No podían compartir esta belleza con otros?\n\nTodos querían ser amados por Ikael. ¿Acaso era eso tanta envidia que se la arrebataban?\n\nPara Kariel, Ikael ya no era objeto de admiración. Solo era una flor marchita que había sido cortada por manos humanas insignificantes.\n\n—¡No puedo perdonarte! ¡No, no te perdonaré!\n\nKariel pegó su rostro a Ikael, que bajaba la cabeza, y susurró.\n\n—Escucha bien. Nunca olvido. Así que haré lo que más odias. ¡Porque tú hiciste lo que más odio!\n\nCuando Kariel salió de la habitación, Ikael, con expresión triste en el cuello, habló en voz baja.\n\n—Ashur.\n\nAl mismo tiempo que llamó, Ashur se postró ante ella.\n\nSu expresión también era miserable frente a la maestra insultada por Kariel.\n\n—Tu sirviente eterno responde a la llamada.\n\n—Por favor, investiga lo que Kariel está tramando.\n\nSegún la ley familiar, el poder de Ashur se debilitó tanto como el de Ikael estaba sellado, pero no había razón para rechazar nada que quisiera. Pero.\n\n—Actualmente, la atmósfera en el cielo está volviéndose anormal. Si algo como hoy vuelve a pasar...\n\nIkael desestimó las palabras de Ashur con una sonrisa brillante.\n\n—Eso no pasará. Por favor.\n\nNo importa qué pecados haya cometido, Ikael es Ikael.\n\nHabía muchos ángeles y maras que darían sus vidas por la sonrisa que mostraba ahora.\n\nAshur inclinó la cabeza en silencio.\n\nSu cuerpo se dividió en cientos de placas de vidrio y desapareció al instante."
}
