{
  "id": 431,
  "title": "Oportunidad de Venganza (3)",
  "content": "Un laboratorio secreto subterráneo del Cuartel General Rebelde 2.\n\nReisis no reprendió a Shirone ni a Fleur por sacrificar a dos miembros del equipo SWAT.\n\nLos subordinados querían destituir a Shirone y restaurar el honor del comandante, pero estaban más curiosos por la culminación de la búsqueda de Babel.\n\nReisis, que había puesto en cuarentena a Shirone y Fleur en la posada, les tomó muestras de sangre nuevamente.\n\nLa razón superficial era la posibilidad de estar infectados con un patógeno desconocido, pero en realidad era para ingresar a Babel y asegurar un clon de la Shirone alterada.\n\n\"Tumba del Ángel. ¿Ese lugar era Babel? ¿Realmente existía? Pensé que era solo un relato mitológico.\"\n\nMientras Shirone saliera después de confirmar la verdadera naturaleza de Babel, no había manera de no creerlo.\n\nAdemás, si el mito era cierto, tenía una vaga idea del espíritu que Shirone había encontrado allí.\n\n\"Probablemente el sistema Ultima. Si Shirone aprendió el lenguaje de los antiguos, es una gran oportunidad para mí también.\"\n\nReisis se acercó a la jaula de hierro a un lado del laboratorio.\n\nUn monstruo horrible golpeaba su cabeza contra los alambres de púas.\n\n—¡Patada! ¡Kiik!\n\nLos biólogos que registraban la condición del monstruo temblaban cada vez que los barrotes de hierro golpeaban.\n\nEl rey de la reproducción, Garas.\n\nEs una especie extraterrestre cuyo instinto reproductivo es 100,000 veces más fuerte que el de los humanos, y puede aparearse con hasta 1,027 criaturas conocidas por los nórdicos.\n\nLos humanos no son la excepción, y aunque biológicamente solo existen machos, incluso estos son reconocidos como objetos de reproducción.\n\nSegún informes académicos, cuando Garas intentó reproducirse con una mujer humana y un hombre humano, las probabilidades de éxito eran solo del 2%.\n\nNo hay una definición clara de garas, ya que pueden cruzarse con cualquier especie, desde pequeños insectos hasta monstruos gigantes.\n\nSin embargo, el órgano llamado \"palacio de proteínas\", que manipula la secuencia de aminoácidos, y la rápida división celular que crea órganos reproductivos son comunes.\n\nSe sabe que aunque la inteligencia promedio es 10 veces la humana, no ha logrado una civilización intelectual independiente porque solo le interesa reproducirse.\n\n¿La jugada definitiva de un intelecto desarrollado? ¿O una ocurrencia natural según el ambiente único en el que viven?\n\nLa causa es desconocida, pero lo claro es que Garas es una especie que solo se reproduce y es una especie en cuarentena que pertenece al grupo de más alto riesgo en Purgatorio debido a su poderosa capacidad para romper barreras entre especies.\n\n—Comandante, ¿por qué trajo algo así? El comando está condenado si alguna vez se liberan. No, toda el área se convertirá en una colonia de Garras.\n\n—¿Estás bien? Solo necesitas manejarlo bien. Sin esto, no puedes producir un clon de Shirone, ¿verdad?\n\nAunque logró combinar la información genética de Shirone con el huevo de un nórdico, tenía problemas para concebir debido a sutiles diferencias en el proceso evolutivo.\n\nSin embargo, el problema podía resolverse perfectamente usando la afinidad genética de Garas como enlace.\n\nEl biólogo respondió con expresión desconcertada.\n\n—Entonces... comenzaremos hoy.\n\n—No. Antes que eso, clona a Flu primero.\n\n—¿Sí? ¿Por qué...? ¿No es posible?\n\nEl rostro del biólogo se puso pálido.\n\nClaramente, la combinación de Shirone, Flu y Garas podía producir clones explosivos.\n\nSin embargo, incluso los académicos que cruzaron la línea prohibida no pudieron evitar sentir remordimiento esta vez.\n\nPorque él también es humano.\n\nHecho de carne y sangre, y detesta el dolor y la muerte.\n\n—¿Esta mujer está realmente cuerda?\n\nEso fue todo lo que el biólogo se preguntaba.\n\n—Comandante, ¿realmente tenemos que llegar tan lejos?\n\n—Ahora es una exhibición. Hay que hacer pequeños sacrificios para ganar. Me estás ayudando porque ya decidiste, ¿no?\n\n—Pero esto...\n\nReisis dejó de hablar.\n\n—No tengo mucho tiempo. Si el Babel que Shirone busca es el Babel que conozco.\n\n—¿Por qué? Sé que Babel es un arma creada por los antiguos Gaianos para atacar el Cielo.\n\n—Por supuesto.\n\nLacey cerró la boca.\n\nTe aviso de antemano, no habrá necesidad de alterar el cuartel general.\n\nEn ese momento, quien selló a Babel fue el arcángel Kariel.\n\n* * *\n\nNiflheim.\n\nEl mundo de los muertos donde todo está congelado.\n\nLo que se desplegaba ante los ojos de Gaold era una vasta capa de hielo y una cadena montañosa congelada que la rodeaba más allá.\n\nUn mundo tan cruel que una criatura normal se congelaría sólida antes de siquiera encontrarse con algo.\n\nSi Zulu no hubiera invocado al monstruo de nivel 2 Salamandra para elevar la temperatura a su alrededor, su situación habría sido la misma.\n\nEn cualquier caso, aquí es donde el cuerpo del Rey de los Gigantes, Ymir, está confinado a la 'pared eterna de hielo'.\n\nLa salamandra, que medía tres metros de largo, yacía sobre el suelo generando calor con todo su cuerpo.\n\nAun así, la capa de hielo no se derretía ni se mojaba, y más bien, la salamandra sentía frío y temblaba.\n\nCada vez que la llama se debilitaba, se revelaba la forma de una lagartija, la verdadera forma de una Salamandra que normalmente nunca se vería.\n\nGaold preguntó, exhalando escarcha.\n\n—¿Cuántas?\n\nGangnan revisó la bolsa.\n\n—Veinticuatro.\n\n—Bien.\n\nEl Elixir Negro se está recolectando más tarde de lo esperado.\n\nEl primer comandante de los rebeldes, Crude, dijo que la probabilidad era del 50%, pero la chance de atrapar realmente al demonio y obtener el elixir parecía ser menos del 20%.\n\nPor supuesto, eso solo es una probabilidad muy alta, y con 24 elixires no hay nada que no se pueda comprar en el continente.\n\nSin embargo, era insignificante comparado con los resultados obtenidos al final de la penitencia, y se perdió mucha fuerza física a cambio.\n\n—Frío.\n\nGangnan exhaló una larga nube de escarcha.\n\nRecorrer Niflheim por seis días era una locura para un humano.\n\nZulu tampoco había podido dormir ya que no había dejado de vigilar a la Salamandra ni un momento en seis días.\n\nLos ojos de Gangnan se posaron en la amplia espalda de Gaold.\n\nQué frío.\n\nSi Gangnan tiene frío, Gaold tiene mil veces más frío.\n\nSi Gangnan se quejaba por congelación hasta el punto que se le paralizaron las yemas, Gaold sufría mil veces más que eso.\n\n—¿Cómo es que ni siquiera lo muestras? ¿Cómo aguantas eso?\n\n—A este ritmo, nos cansaremos primero.\n\nGaold miró al guía.\n\nEra un anciano con apariencia de rata y una cicatriz en el rostro.\n\nLa razón por la que puede deambular por Niflheim es porque hizo un contrato con el Espíritu de Hielo con toda su propiedad.\n\nSin embargo, por muy alto que sea el valor del espíritu, si tu habilidad mágica es baja, no podrás encontrarlo en Purgatorio.\n\nAl final, el trabajo que podía conseguir era el de guía en Niflheim, que tenía alta probabilidad de muerte.\n\nTan riesgoso como arriesgar la vida, los requisitos eran exigentes.\n\nNunca se involucraban en combate, pero tenían que entregar el 50% de los objetos recolectados allí.\n\nGaold jamás habría aceptado un contrato tan injusto, pero cambió de opinión cuando se dio cuenta de que la probabilidad de obtener el elixir negro después de la primera cacería en Niflheim era menor de lo esperado.\n\nNiflheim era un lugar increíblemente grande, y la frecuencia de encontrar espíritus malignos era sorprendentemente baja.\n\nSi vagaban así, se desplomarían por agotamiento o morirían congelados antes de poder reunir la cantidad deseada.\n\nDecidió que sería mejor tener un golpe de suerte entrando a 'Hel', donde se encuentra el gobernante de Niflheim.\n\n—¿Cuánto falta para llegar? ¿Al infierno o algo así?\n\n—Oh, si sigues un poco más por este camino...\n\nEl guía que señalaba al frente cerró los ojos con fuerza y gritó, como si pensara que al final no funcionaría.\n\n—¡No! ¡No puedo seguir más! ¡Vamos a regresar!\n\nEstaba cansado del grupo de Gaold.\n\nEs una tierra de muerte a la que nadie se acerca, pero hay muy pocos locos que entran con la meta de hacerse rico.\n\nEl guía también exploró Niflheim seis veces con ese tipo de gente.\n\nEra una vez cada dos años, pero era un negocio que alcanzaba para obtener un elixir negro, y si conseguías dos, podías vivir dos años más.\n\nPor supuesto, antes de conocer a Gaold y compañía, solo tenía que vencer a los fantasmas en las afueras de Niflheim y rezar para que cayera el elixir negro.\n\nPero los intereses que ahora guiaba eran diferentes.\n\nDesde el principio, sin siquiera mirar las afueras, corrió directo a Hel durante seis días, cazando cerca de doscientos Segadores.\n\nSegador, el espíritu maligno más fuerte de la clase de caza Triple S en el continente.\n\nEl guía no pudo evitar tener una incontinencia al ver al dios de la muerte empuñando una enorme guadaña sentado en un caballo negro de cinco metros de altura.\n\nHabía venido todo este camino porque se había fascinado con la diversión del noble elixir negro cuando estaba aburrido, pero honestamente, quería ir a casa.\n\n—¿Bien? ¿Algo que quieras terminar?\n\nGaold accedió obedientemente.\n\nSin embargo, añadió una condición.\n\n—Si quieres romper el contrato e ir solo.\n\n—¡Maldito bastardo!\n\nEl guía apretó los dientes.\n\nTendría que aguantar porque no podía competir en poder, pero una amarga sensación resonó en sus huesos.\n\nCon 12 elixires negros, puedes vivir feliz para siempre.\n\nNo, me casaré con 100 bellezas nativas. Y tendré que dar a luz a unos 1,000 hijos.\n\nEra una imaginación malvada, pero era el valor de 12 elixires negros lo que lo hacía posible en realidad.\n\n—Bien, ¡vamos hasta el final! Pero mi rol termina en Hel. De ahí no sé ni el camino.\n\n—De todos modos.\n\nGaold se dio la vuelta y comenzó a caminar por el camino helado.\n\nGaold era como una montaña para todos, pero su rostro estaba demacrado.\n\nZulu dejó de chupar su tetilla negra y señaló directo adelante.\n\n—Hay algo.\n\nEl rostro del guía que miraba hacia adelante estaba lleno de emoción. Era una expresión de verdadero sentido profesional.\n\nHe vivido aquí, así que he llegado hasta aquí.\n\nLa razón por la que puede guiar en Niflheim, una zona impecable donde no puedes encontrar personalidad, es porque los cadáveres de extraños que han invadido este lugar hace mucho tiempo se vuelven marcas.\n\nAl acercarse el grupo de Gaold, más de mil criaturas estaban congeladas como estatuas.\n\nEstaban en diferentes zonas horarias y especies distintas, pero todas tenían una expresión aterrorizada.\n\n—¿Es esta la entrada a Hel?\n\n—Espera. Yo también estoy aquí por primera vez. Según nuestra investigación...\n\nEl guía sacó su cuaderno y revisó la nota. Giró el cuerpo como si no quisiera que nadie lo viera.\n\nComo único experto en Niflheim del continente, las notas estaban llenas.\n\n—Bueno, en el cadáver de la raza Cathesis congelado con un ojo cerrado...\n\nEl guía, mirando a los lados, notó una criatura bípedo con cola larga y rostro de lagarto y se acercó.\n\n—El lado al que apunta el dedo índice de tu mano izquierda.\n\nEl rostro del guía se arrugó después de revisar su mano izquierda.\n\nMaldita sea, solo tienes tres dedos. ¿Cuál es negro?\n\nPresumiendo que era el dedo medio, el guía señaló un ángulo de 15 grados en la dirección en la que habían caminado.\n\n—Si cruzas allí, aparecerá Hel. Así que aquí... ¡Eh!\n\nEl guía se volvió hacia Gaold y le dio un golpe en el trasero con expresión sorprendida.\n\nUna terrible especulación emanaba del grupo.\n\n—¡E-es eso...!\n\nUna densa niebla se elevaba sobre el hielo.\n\nEra una escena familiar para todos, pero la situación era diferente esta vez.\n\nA medida que la figura del caballo negro se revelaba sobre el hielo, lloraba en un tono más alto que el grito de una mujer.\n\nEn la silla, rodeado de humo negro, el Segador sujetaba las riendas, una guadaña de cuatro metros colgada sobre su hombro.\n\nEl número de objetos era 40.\n\nEra el mayor número en una sola batalla.\n\n—¡Maldita sea! ¡Maldita sea! ¡Morir con 12 elixires negros!\n\nEl guía derramó lágrimas con expresión desesperada como si ya hubiera dado su vida.\n\nNo había nadie para consolarlo.\n\nIncluso Zulu pensó que era un nivel de dificultad diferente al anterior.\n\n—Liberaré a la Salamandra.\n\nSi ya has agotado tu resistencia, es aterrador para Kang Nan y Gaold enfrentarse.\n\nSin embargo, Gaold superó a Gangnan y se dirigió solo hacia el grupo de Segadores.\n\n—Aquí espero. Porque tú también te meterás en problemas.\n\n—¿Estás loco? ¿Qué vas a hacer? ¡Y no soy tan débil para quedar atrapado en la batalla!\n\n—Lo sé. Pero...\n\nGaold se inclinó como si fuera a colapsar y miró hacia atrás a Gangnan.\n\n—Esta vez será diferente.\n\nEl rostro de Gangnan se endureció como piedra al sentir algo.\n\nEl cabello que comenzaba en la frente de Gaold estaba blanqueándose rápidamente."
}
