{
  "id": 433,
  "title": "Oportunidad de Venganza (5)",
  "content": "La capa de hielo de Niflheim tembló.\n\nSi mirabas desde un lugar alto, podrías ver el ritmo de las moléculas de hielo expandiéndose en círculos concéntricos sobre la superficie del agua.\n\nGaold estaba parado en medio de la ola.\n\nEstaba quieto, y no había nada más.\n\n“¡Grande!”\n\nGaold apretó los dientes como un demonio.\n\nLas venas que recorrían su cuello hasta las sienes se retorcían como anélidos.\n\nEl guía se arrodilló sobre el hielo y miró hacia el lugar donde el Segador había desaparecido, devastado.\n\n“Esto, esto es una locura.”\n\nEn ese momento, la capa de hielo no pudo soportar las ondas y se extendió en todas direcciones, provocando grietas gruesas.\n\nApareció una grieta en zigzag que parecía curvarse hacia el guía, como si estuviera consciente.\n\n“¡Hey!”\n\nNan Nan agarró el cuello del guía y se lanzó, y una grieta de 4 metros de ancho pasó rápidamente justo donde estaban ellos.\n\nLas grietas se detuvieron y el área quedó completamente chamuscada.\n\nEra la presencia que Gaold había tallado en Niflheim.\n\n¡Oh, oh, oh!\n\nMientras los Segadores ascendían al cielo, comenzaron a escupir las corrientes de vida que habían acumulado durante toda su existencia.\n\n“¿Eh? ¿Uh, eh?”\n\nLos ojos del guía temblaron en shock.\n\nEra la primera vez en su vida que veía hasta diez elixires negros volando al cielo al mismo tiempo.\n\nIncluso su conciencia se confundió por el placer tan poderoso que le hacía detener el corazón solo con mirarlo.\n\nMientras veía el Elixir rodar por el hielo con un golpe sordo, movió sus extremidades como un loco y corrió.\n\nSin siquiera notar que sus palmas se cortaban por el frío del hielo, barrió el elixir aturdido.\n\nCuando lo sostuvo con ambas manos, era bastante pesado.\n\nEra bastante pesado, pero sentía como si llevara la cosa más pesada del mundo.\n\n“Si todo esto es mío... ”\n\nLos ojos del guía se llenaron de deseo.\n\nSin embargo, en el momento en que vio la cara fría de Kang Nan, su espíritu se aclaró. Salieron palabras que ella ni siquiera había pedido.\n\n“Oh, no, la mitad es mía...”\n\n“Recógelo. Todo.”\n\nDespués de confirmar que el guía estaba recogiendo frenéticamente el elixir, Gangnan se volvió hacia Gaold.\n\n‘¡Es como un idiota!’\n\nDolor 100,000 veces.\n\nUna experiencia que los humanos ordinarios ni siquiera pueden imaginar. Pero para Gaold, es solo una realidad común.\n\nDespués de todo, el dolor es solo una señal especial del sistema nervioso que se transmite al cerebro.\n\nEs así de simple.\n\nLos humanos que deben vivir toda su vida soportando un dolor extremo que no puede ser escapado ni negado.\n\nEsa era la maldición impuesta a Gaold.\n\n“¿Estás bien?”\n\nGaold, que había recuperado su forma anterior, arrugó la nariz como una persona traviesa.\n\n“Oye, ¿y si no estoy bien? ¿Puedo besarte?”\n\nGangnan resopló.\n\nSi eso llegara a pasar, ¿cómo podría Gaold lidiar con eso?\n\n¿Dolor en los sentidos sensibles? ¿La mayor emoción de tu vida?\n\n“Lo siento, pero no tengo ese tipo de aficiones con los viejos.”\n\n“¿Por qué es esto? Cuando nos conocimos, eras tan tímido que ni siquiera podías levantar la cabeza.”\n\nNada parecido ocurrió.\n\nSin embargo, Kang Nan recordó ese momento con una expresión triste.\n\n‘¿Fue así?’\n\nSe sintió aliviada al ver su apariencia audaz, pero mientras más lo hacía, más sentía un fuego ardiendo dentro de ella.\n\nLa sensación de prestigio se disparó 100 veces en un instante.\n\nIncluso un humano común gritaría y rodaría por el suelo si el dolor de un corte en la punta del dedo se multiplicara por 100.\n\nSin embargo, Gaold es básicamente un humano con una amplificación de 1,000 veces.\n\nSabía que no podía estar bien sin siquiera mirar dentro.\n\n“Escucha bien. En el futuro, cuando aumentes el dolor... ”\n\n“Ya puedo ver un poco el camino. Vamos rápido.”\n\nGaold cortó las palabras de Kang Nan y se dirigió al guía.\n\nFrente a la realidad, la cara del guía estaba completamente aterrada.\n\nAl inicio del viaje, incluso pensaba que podría encargarse de su parte.\n\nPero al ver la fuerza que destruyó a 40 Segadores en un instante, comprendió a dónde había sido llevado.\n\nNo se trataba de traición o puñalada por la espalda.\n\nEn Niflheim, donde no había más que fantasmas, Gaold era como un dios que sostenía su propia vida.\n\n‘Me va a matar. Seguro que me va a matar.’\n\nUna condición de haber recolectado el 50% del Elixir.\n\nProporcionalmente, es fuerte, pero en realidad, si consigues dos elixires negros, tienes uno de ellos.\n\nAl menos así se había calculado hasta ahora.\n\nPero a medida que la cantidad de elixires aumentaba, esa proporción del 50% comenzaba a sentirse como un peso enorme.\n\n¿No habría razón para mantenerse vivo cuando ya tienes que pagar una cantidad enorme de elixir?\n\n“¿Cuántos recogiste?”\n\nEl guía se estremeció y abrió la bolsa.\n\n“Eh, pues... ”\n\n14 obtenidos esta vez, 24 anteriormente.\n\nParecía un sueño cuando pensaba que tenía 38 elixires negros en sus manos.\n\n“Como puedes ver, son 38.”\n\nEl guía añadió apresuradamente.\n\n“No, no tengo tanta codicia... Así que por favor... ”\n\n“Vete.”\n\n“¿Sí?”\n\nEl guía, que estaba a punto de suplicar ayuda, levantó la cabeza con expresión desconcertada.\n\n“Deja la mitad, llévate la otra mitad. A partir de ahora, no estoy al nivel para guiarte.”\n\nSi aparecen 40 Segadores al mismo tiempo, no hay garantía de que no aparezcan más enemigos cuanto más te acerques al Infierno.\n\nRenunciar a la codicia en este punto era algo bueno para el guía, y también había un cálculo de pérdidas y ganancias que decía que la adquisición masiva del 50% del elixir negro aumentaría con el tiempo.\n\n‘¿Regresar? ¿En serio?’\n\nTal vez sincero.\n\nNo hay razón para que personas fuertes que pueden matarse a sí mismas en cualquier momento quieran apuñalarlos por la espalda.\n\nLa cabeza del guía comenzó a girar rápidamente mientras el problema que más temía se resolvía.\n\nRegresar al continente con 19 elixires negros.\n\nPodrías vivir haciendo lo que quisieras por 38 años.\n\n‘No. Preferiría usar unos 10 elixires negros para construir una comunidad. Entonces podría jugar y comer por el resto de mi vida mientras administro a mis subordinados.’\n\nPero a diferencia de la cabeza, el corazón no se movió fácilmente.\n\nSi construyes una comunidad con 10 elixires negros, te quedan 9 en la mano.\n\nPero el corazón humano es tan extraño que sentí como si hubiera perdido 10 de los 19 que debería tener.\n\nAdemás, había una sensación de que faltaba algo al mantener el número restante de 9 para toda la vida.\n\n‘Ai-san, si tuviera uno más, habría perdido mis arrepentimientos. Si son 10, ¿qué son 10 o 9? Es vergonzoso.’\n\nLa sensación de tener el mundo entero con solo un elixir negro ya había desaparecido antes de la codicia mayor que vino después de lograrlo.\n\n‘Sí, solo uno más. Aunque regrese ahora, es igual de peligroso.’\n\nHabía memorizado el camino de baja aparición de los Segadores, pero los datos no eran 100% precisos.\n\n“¿Y si rompo el contrato de repente? No puedo retroceder así. Guíame al Infierno.”\n\nGaold miró al guía a los ojos.\n\nEra una mirada desesperada, como si hubiera tomado la última oportunidad de su vida.\n\n“Chuk, sí, si eres un hombre, tendrás que recibir un gran golpe. Guíame.”\n\n“Tus palabras.”\n\nEl guía se levantó rápidamente y tomó la delantera.\n\nGolpeando la bolsa llena de elixires negros, recordó las palabras de sus padres cuando era niño.\n\n‘Rema cuando el agua entre.’\n\n\n#4. bioshock\n\n“Listo. Despierten.”\n\nShirone y Fleur se quitaron las gafas y mecanismos similares y se levantaron de la cama.\n\nEstuvieron en cuarentena durante 7 días y tuvieron un examen físico diario, y hoy era el día de la medición de sus ondas cerebrales.\n\n“En mi opinión, no hay nada malo. A partir de este momento, se levantarán las medidas de cuarentena, así que pueden regresar a su alojamiento.”\n\nShirone soltó un suspiro de alivio.\n\nLa situación en la que ni siquiera podía ir al baño correctamente durante 7 días finalmente había terminado.\n\nDespués de salir del cuarto de examen, Shirone y Fleur se dirigieron al dormitorio lado a lado.\n\nShirone, que había sido cuidadosa con lo que decía hasta ahora, abrió la boca.\n\n“No importa cómo lo pienses, es extraño, ¿verdad? ¿Por qué nos examinan tan persistentemente?”\n\nSupuso desde el principio que la infección con un patógeno desconocido era solo una excusa.\n\nAun así, la razón por la que no lo mostró fue porque no quería perder siquiera la oportunidad de contraatacar en una situación donde tenía las manos y pies atados.\n\n“Yo también lo dudo. La prometida integración de los rebeldes también está lenta. Ahora que se levantó la contención, algo ha cambiado. Descubriré poco a poco mientras tú te concentras en tus actividades exteriores.”\n\n“¿Es realmente necesario? Tal vez no tenga nada que ver con nosotros.”\n\nLa tarea de campo del equipo Shirone es unir a los rebeldes.\n\nAunque Reysis tuviera un secreto, si fuera un asunto interno del cuartel general, no había necesidad de escarbar y escarbar.\n\n‘No. Debe haber algo.’\n\nDurante la cuarentena, la información con el mundo exterior estaba completamente bloqueada, pero pequeños cambios ocurridos al ir y venir del examen la hacían sentir incómoda.\n\nUn anciano que pasaba por el pasillo miró de reojo a Fluer.\n\n* * *\n\nReysis entró en el laboratorio secreto del 2º Comando.\n\nComo de costumbre, llevaba una capa roja, y su expresión estaba en estado de recuerdo.\n\n“¿Enviaste los objetos que solicitó la ciega nocturna?”\n\n“Sí. Desmontándolos ahora. Por favor revisa.”\n\nEn el banco de pruebas, montones de carne con una gruesa capa de grasa estaban apilados dentro de un cuero gris manchado de baba.\n\nEn la mesa frente a ella, había una parte correspondiente a la cara de una criatura consagrada.\n\nReysis tembló al ver el largo hocico en forma de serpiente y los dientes irregulares incrustados en la boca circular.\n\n‘Es ciertamente. Finalmente lo conseguí.’\n\nPark Yo-jong y Yezer Mong.\n\nComo criatura perteneciente a la clase A de la caza en Purgatorio, posee la habilidad de Antítesis, que une a todos los objetivos excepto a los de su propia clase.\n\nEn otras palabras, es una ley que rechaza la ley, y se supone que es un mecanismo único del planeta natal donde habita Izermont.\n\n“Vi a la ciega nocturna tan divertida. Es Nowremont. Lo conseguiste mucho más rápido de lo que pensaba, ¿no?”\n\n“Yo también me sorprendí. Incluso los soldados de élite del cuartel general levantaron ambas manos y pies ante la Antítesis.”\n\n“Debe haber encontrado una forma de cazar o contratado a alguien bueno. Podría ser ambos. Empecemos de todas formas. Activa la Máquina Fuzix.”\n\nCuando Reisis se volvió, había un dispositivo en el que una enorme esfera de vidrio estaba colocada en cada vértice de un octágono centrado en un tubo de vidrio de 4 metros de altura.\n\nMezcladora biológica Fusex.\n\nEra un dispositivo que creaba un nuevo organismo con rasgos complejos al mezclar dos o más tipos de organismos.\n\n‘Tengo que fortalecer a Izermont de alguna manera.’\n\nPark Yo-jong Jeremon tiene funciones excelentes por sí solo, pero podría ser un arma más perfecta combinando varias características que puedan aprovechar las fortalezas de la antítesis.\n\n‘Una antítesis al nivel de suprimir las acciones de los ángeles. Si no tiene ese poder, no puede usarse en la guerra.’\n\nDespués de disolver varios elixires en proporciones perfectas, verter agua y agregar el elixir negro, un líquido negro largo fluyó por la manguera hacia el barril.\n\nEra el 'Plasma' usado en el sake de la anécdota.\n\nEl plasma, que reacciona solo a sustancias orgánicas, derrite a los seres vivos y absorbe su propia información genética.\n\nCuando esto se mezcla con otro plasma y se aplica estimulación eléctrica, se crea un nuevo organismo con las características de los dos objetos, que es exactamente la misma técnica de la anécdota.\n\nSin embargo, como no solo los humanos son materiales, la probabilidad de fallo aumenta conforme se incrementa el número de tipos.\n\nLa razón por la que Raysis tenía ojos en Shirone era controlar las variables de la unión interespecífica con el poderoso espíritu del Nephilim.\n\n“Comandante, el Plasma de Izermont está completo.”\n\nLos ojos de Raysis brillaron de alegría al ver el plasma burbujeante en el barril.\n\nTenía un hedor que daba ganas de taparse la nariz, pero para ella era el aroma más dulce del mundo.\n\n‘Evolucionaré sin límites.’\n\nEra el agua de la vida que la llevaría al asiento de un dios."
}