{
  "id": 436,
  "title": "Oportunidad de Venganza (8)",
  "content": "“Fuerzas Armadas Geumgang.”\n\nShirone enderezó a Armand y murmuró, y la hoja cubrió su cuerpo al instante, transformándose en una túnica orgánica.\n\nEstallaron los vítores de la tripulación nórdica.\n\nActualmente, Shirone estaba recorriendo las unidades bajo el 2º Comando e integrando a los rebeldes.\n\nHoy era el último día del itinerario, y dado que alguien expresó dudas tras ver la espada de Shirone, incluso la demostraron.\n\nComo las espadas eran propiedad exclusiva de los Kergoins en el cielo, no era irrazonable que los magos nórdicos estuvieran desconcertados.\n\n'Guau, esto parece un espectáculo.'\n\nEl valor del nombre de la luz del Área 73 era definitivamente grande.\n\nAl menos, la reacción de quienes actuaban directamente en el campo era mucho mejor que la del cuartel general.\n\n—Cambio de forma del punto de concentración. Detección unificada del sistema de señalización.\n\n'¿Qué?'\n\nShirone entrecerró los ojos ante la información que nunca había escuchado antes.\n\nMientras se concentraba en la voz, Armand transmitió un nuevo dato.\n\n—Búsqueda cerebral del usuario. Sincronización. Presentando la posibilidad de integración en un único sistema mental.\n\n'Ah, el sistema Ultima.'\n\nCuando ocurría un cambio especial en la mente de Shirone, la función de Armand cambiaba en consecuencia.\n\nEra natural que la capacidad aritmética de Armand se tomara prestada del cerebro de Shirone.\n\n—Nombre, Sistema Ultima. Cuando se combina en un único sistema mental, no puede ser reproducido, transferido ni terminado.\n\n—Esperando decisión del usuario.\n\n'¿No se puede cancelar? ¿Existe tal caso?'\n\nSignificaba cambiar de un objeto tipo contrato que podía cancelarse en cualquier momento a un objeto perteneciente.\n\nArma de personalización perfecta.\n\nEn cierto sentido, Armand era completamente poseído, por lo que no era algo malo, pero era necesario pensar profundamente.\n\n'Una vez que es mío, ni siquiera puedo venderlo.'\n\nValor en el mercado: 4 mil millones de oro.\n\nPor supuesto, es improbable que Armand se venda por cualquier cantidad, pero era de mal gusto eliminar la posibilidad de transferencia, incluso fuera del dinero.\n\n'¿Y si se integran?'\n\n—Impredecible.\n\nArmand no pudo encontrar una respuesta a eso.\n\nNo podía analizar lo que Shirone desconocía.\n\n'En fin, no tengo más opción que hacerlo.'\n\nShirone apartó sus sentimientos persistentes y decidió compartir el sistema Ultima con Armand.\n\nSi intercambias información con una señal única, puedes sentir a Armand casi como tu propia piel.\n\nLas variables del futuro eran incomparables con la desesperación del presente.\n\nDesde que llegó al cielo, no había un mañana, y si había alguna posibilidad de refuerzo, era razonable aferrarse desesperadamente a ella.\n\n—Construcción de un sistema mental integrado.\n\n“¡Huh!”\n\nShirone levantó la cabeza y abrió su torso.\n\nLa materia orgánica de Armand se tensó rápidamente y presionó su cuerpo.\n\nDocenas de tentáculos emergieron como espinas y se movían entrando y saliendo, luego se enredaron como un torbellino y cambiaron de forma.\n\n“¡Woooah!”\n\nLos rebeldes miraban a Shirone con los ojos bien abiertos.\n\nLa túnica hecha jirones cambió a una apariencia simple y ordenada.\n\n<Espada Mágica Armand> Versión Ultima (Característica equipada: 0)\n\nEn los pensamientos de Shirone, se materializó la túnica ideal del mago, controlando incluso las puntas orgánicas.\n\n'Increíble. Es literalmente mi cuerpo.'\n\nHasta ahora, si la información se compartía a través del cerebro, ahora las señales iban y venían desde el reino del instinto que saltaba la razón.\n\nEra literalmente una integración.\n\nTransformó la mente compleja de Shirone en una señal simple y la puso en un objeto.\n\nPor lo tanto, Shirone y Armand lograron una compatibilidad perfecta y se conectaron hasta el final del ganglio.\n\n'Dos sistemas Ultima...'\n\nOtro objeto que puede ser controlado unificando todas las señales, sean vivas o no, fue creado.\n\nNi siquiera Shirone sabía cómo resultaría esto en el futuro, pero una cosa era clara.\n\n“¡Oye Nephilim! ¡Lídanos a la victoria!”\n\n“¡Hasta que la luz del Área 73 se convierta en la luz del Cielo!”\n\nEra una situación perfecta para dirigir la propaganda.\n\n* * *\n\nJinmai Sikjong Galtomic.\n\nEs una especie poderosa correspondiente al rango S de Caza de Purgatorio. Es un tipo colapsable gelatinoso sin forma clara, pero cuando es atacado, absorbe la ley del mal y se transforma en una entidad poderosa.\n\nGaltomic, que actualmente perseguía al grupo de Armin, tenía la mitad superior humana y la mitad inferior de caballo.\n\nCada vez que golpeaba con el puño, una luz negra rugía, y rocas del tamaño de un acantilado se destrozaban.\n\nSi es una criatura clase S, significa que no tiene enemigos naturales en un entorno dentro de un radio de 100 kilómetros.\n\nLo más valioso de Galtomic era su inmensa capacidad mágica para absorber la ley y transformarla en su propio poder.\n\n“¡Cuervo! ¡Cuervo!”\n\nGaltomic se elevó con un grito distintivo y blandió ambos puños como un vendaval, devastando el suelo como si la distancia desapareciera.\n\nEl grupo de Armin, disperso en diferentes direcciones, lanzó un contraataque.\n\nCayó una ventisca y la temperatura bajó drásticamente, Quan y Etella cercaron a Galtomic.\n\nRitmo mezclado con ritmo como si espada y puño se combinaran, y Galtomic fue sorprendido y cayó al suelo en el tempo ajustado del ataque.\n\nMientras Armin lanzaba su magia lenta, la bomba de glaciar de Shiina caía sobre la cabeza de Galtomic, atrapado en el tiempo lento.\n\nCuando el glaciar de cerca de 60 toneladas se estrelló, el suelo tembló.\n\nGaltomic, que exprimió su última energía en la creciente niebla fría, voló hacia Shiina como una lanza humana.\n\nAl mismo tiempo, Kuan, que volaba en una trayectoria en forma de S, apareció flotando frente a Shiina y giró.\n\nLa espada de Quan dividió a Galtomic en dos mientras la vibración del aire por la rotación a 10 veces por segundo perforaba el tímpano.\n\n¡Whoops!\n\nLa fuerza rotacional de Kuan se transmitió a Shiina a través del viento.\n\nSumado a su magia congelante, el puente de su nariz se volvió frío.\n\nShiina tiene más de diez maneras de defenderse de un ataque sorpresa que aprendió por experiencia, estudio y entrenamiento, pero en este caso, claro, tendría que saludar.\n\n“Gracias. Gracias a ti, estoy a salvo.”\n\n“Solo esperaba una oportunidad para contraatacar.”\n\nShiina dejó de hablar y miró la espalda de Kuan mientras él se alejaba fríamente.\n\nEs un hecho que conocí mejor después de llegar al cielo, pero él tenía una personalidad realmente fría.\n\nEra esencialmente diferente de la frialdad de Shiina.\n\n'Quiero tener al menos una conversación profunda contigo...'\n\nShiina comenzó a interesarse gradualmente en el espadachín llamado Kuan, pero al contrario, Kuan solo profundizaba su sentido de vergüenza.\n\n'¡Maldita sea! Se ha ido por completo.'\n\nNo hubo errores técnicos en el corte a Galtomic. El único problema era el corazón palpitante.\n\nEl pensamiento que cruzó por su mente en el momento del corte fue que quería que Shiina reconociera su verdadero valor.\n\nEra un sentimiento desconocido para Kuan.\n\nNunca había querido mirar dentro de los pensamientos de alguien.\n\nPero ahora era diferente.\n\nQuería saber cómo sus acciones la afectaban.\n\n'Cálmate. Este es un campo de batalla y mi tumba.'\n\n—¿Shiina, estás bien?\n\nShiina, que miraba a Kuan, corrigió su expresión tan pronto como Armin llegó y se alejó fríamente.\n\n—No soy una niña, así que dejaré de preocuparme por eso ahora.\n\nEtella organizó las tres flechas emocionales apuntando en direcciones diferentes en su cabeza.\n\nNo se puede decir que el trabajo en equipo sea bueno, pero tal vez esta situación crea una extraña sinergia.\n\n'De todos modos, eres increíble, señor Armin.'\n\nGaltomic era una criatura poderosa que no podía ser inferior a ningún otro monstruo del continente.\n\nPor supuesto, nunca había sido débil en la caza hasta ahora.\n\nNo obstante, fue el éxito de las cuatro personas lo que hizo posible la victoria, pero fue la contribución de Armin.\n\nEl control de multitudes presenta una oportunidad letal en combate. Y Armin, que actualmente está en el grupo, es probablemente el mago de control de multitudes más poderoso del mundo.\n\n'Si sigo así, pronto podré manejar la fábrica.'\n\nComo esperaba Etella, cuando llegó a Nightmaeng, los guardaespaldas susurraron.\n\nAl principio, dudaban, pero después de un largo día, atraparon una criatura clase A o superior, y hasta el odio por degollar a su colega en el primer día se volvió insípido.\n\nFrank Wein, que confirmó el cadáver de Galtomic, levantó la comisura de su boca.\n\n—Impresionante. No esperaba poder encontrar una estrategia tan rápido.\n\nNunca había pensado en una estrategia así. El control de multitudes de Armin fue tan efectivo.\n\n—Solo por curiosidad, ¿qué tipo de elixir salió de esto?\n\nEtella obedientemente reveló.\n\n—12 Elixires Blancos, 32 Elixires Verdes Intermedios, 15 Elixires Rojos Avanzados.\n\n—Genial. Trabajaste duro, ¿qué tal si tomamos un descanso por un rato? Si es así, será suficiente para darse una juerga en el continente.\n\ndijo Armin.\n\n—No estoy aquí para jugar. Alimentador Kuzen, Monstruo Fotosintético Olkir, Anillador Carnívoro Mineral. Si matas estos tres tipos de monstruos, el contrato se concluirá.\n\n—Por supuesto. A partir de entonces, te daré todo el edificio de la fábrica, así que hagamos lo que queramos.\n\n—Vamos.\n\nMientras Armin y su grupo salían de la sala, Mitgan, que estaba junto a Frankwine, dijo.\n\n—De todos modos, ¿no es demasiado rápido? Incluso los mejores cazadores en el continente atrapan galtomic en varios días.\n\n—Quizás sea por ese ciego. Los demás son utilizables, pero ese ciego tiene una sensación diferente. En términos de grado de caza, está por encima de Triple S.\n\nLa experiencia de Frankwine era animalística en caza y negocios.\n\n—Por eso me preocupa. Puede convertirse en un obstáculo para la ceguera nocturna en el futuro.\n\n—Está bien, está bien. ¿Los comerciantes hacen negocios mientras persiguen gente? Envía el cadáver a Resis. No olvides nuestras condiciones.\n\nMitgan parecía tener algo más que decir, pero finalmente se calló y salió de la sala.\n\nLas comisuras de la boca de Frankwine, dejado solo, se desgarraban grotescamente.\n\n'Keuk kuk, resultó ser un juego muy grande. ¿Verdad, Raysis?'\n\n* * *\n\nLa Máquina Fuzix brilló.\n\nMientras se desmontaba el tubo de vidrio, Shirone, cuyo vínculo biológico había terminado, salió disparado.\n\nEl clon tipo A sin el sistema Ultima era claramente diferente del tipo B.\n\nHasta ahora, ciertas características se habían aceptado sin dificultad, pero se produjo un nivel de colapso que no podía pasarse por alto, y la forma no se controlaba.\n\nEl cuerpo de Shirone estaba cubierto con escamas rojas, y humo salía de un ojo.\n\nEra un día en que se realizaba una fusión integral de los cadáveres recibidos en la ceguera nocturna. Y también era el día en que por primera vez se añadieron los rasgos de Galtomic, una planta Jinmai.\n\n—Sí, comandante. ¡Mira estos números! ¡Increíble!\n\nEl valor del medidor de potencia desarrollado internamente subía exponencialmente.\n\nLa amplificación del poder mágico de Galtomic combinada con la encarnación de Shirone emitía un poder mágico tremendo.\n\nAkamai temblaba mientras el maná de Shirone explotaba.\n\nAunque Akamai fue fortalecido desde el prototipo, era lo suficientemente poderoso para romper el Antítesis.\n\n¡Guau!\n\nMientras los cañones de fotones disparaban en todas direcciones del laboratorio, Raysis miraba a Shirone maravillado.\n\n'Ah, Shirone. Eres tan hermosa.'\n\nEra amor demoníaco.\n\nUn amor sin consideración por la otra persona, solo posesividad.\n\n—¡Comandante! ¡Hay que actuar! ¡Entonces el laboratorio...!\n\nHasta que el grito del investigador fue ahogado por el rugido del cañón de fotones, Resis ni siquiera se movió.\n\nA medida que la combinación avanzaba, Shirone se acercaba a ser la criatura más fuerte.\n\nY toda la información obtenida aquí se usaría para fortalecer Akamai.\n\n—¡Guip guip! ¿Comenzamos con el primer beso?\n\nLa piel de Lacey comenzó a enrojecerse, y su espalda se estiró al doblarse, y las vértebras sobresalieron a lo largo de su espalda.\n\nLos muslos se endurecieron como rocas, y las plantas de los pies se estiraron como reptiles.\n\n“¡Kuaaaaa!”\n\nHumo, una mezcla de fuego y relámpago, vomitó directamente desde su boca, cubriendo a Shirone.\n\n“¡Genial!”\n\nEl cuerpo de Shirone se derritió, pero se regeneró al instante.\n\nEra el rasgo de un cuerpo de crecimiento celular inmortal, Kenser.\n\n“¡Kyakyakyakyakya! ¡Eso es genial, Shirone! ¿Tú también crees eso?”\n\nShirone desapareció con la habilidad de Hororos, el oído invisible.\n\nComo no tenía el sistema Ultima, la naturaleza de varios monstruos actuaba en su mente.\n\n—¡Ha desaparecido! ¡Encuéntrenlo rápido!\n\nTan pronto como el investigador llegó al dispositivo de escaneo, una salpicadura de baba lo derritió.\n\n“¡Aaaaaaa!”\n\nLa habilidad del Rey del Veneno Ácido Muusa.\n\nSi golpea adecuadamente, incluso el metal súper resistente preparado con el elixir se derretirá.\n\nSe levantaron vapores tóxicos mientras el limo caía al suelo.\n\nLos investigadores se agarraron la garganta sufriendo, y Reisis levantó sus manos abiertas para detener la mucosidad.\n\nEn un instante, las manos se disolvieron, exponiendo los huesos, y hasta los huesos cayeron como fósforos quemados.\n\n“¡Keugh!”\n\nRaysys también estaba en su límite hasta aquí.\n\nSi luchaban más, el laboratorio se destruiría, como dijo el investigador.\n\n—¡Liberen a Akamai!\n\nEl investigador, al borde del desmayo, presionó el dispositivo de escaneo.\n\nCuando se confirmaron las coordenadas de Shirone, tres Akamai más entraron por las paredes izquierda y derecha y activaron el Antítesis.\n\nSe erizaron las venas en los ojos de Akamai mientras se aferraba desesperadamente a Shirone.\n\nAun así, Shirone se movía lentamente.\n\nEl rostro de Reisis, que se había transformado en monstruo, estaba distorsionado de forma embarazosa.\n\n'Sólo puedo atraparlo con cuatro Akamai.'\n\nNo era simplemente porque se añadieran nuevos rasgos.\n\nA través del feedback biológico, el potencial de Shirone explotaba.\n\n* * *\n\nEl grupo de Armin enfrentó dificultades por primera vez después de recibir la lista del ciego nocturno.\n\nLa criatura que les causó problemas fue Ringer, una especie mineral carnívora que pertenece al grado de caza Doble S.\n\nMide 2 metros de alto y pesa 14 toneladas.\n\nTiene cuatro patas, pero cuando se apresura, enrolla su cuerpo redondo como una bola.\n\nSu alta velocidad también dificultaba la caza, pero lo más grave era su caparazón cubierto de metal blanquecino grisáceo.\n\n¡Kwak Kwah Kwah Kwah!\n\nEn el lugar donde Ringer embistió, no había duda de que había un camino, y árboles y rocas explotaron sin refugio.\n\nArmin lanzó dos tipos de magia lenta a la izquierda y derecha de Ringer. A medida que las zonas de tiempo divergían, Ringer rebotaba a una velocidad tremenda.\n\n¡Bang! ¡Kwak Kwa Kwa Kwam!\n\nSegún la relatividad del tiempo, era un ataque que debería haber desgarrado incluso el acero armado, pero Ringer simplemente rodaba como una bola que tomó una curva brusca.\n\n“Guau, esto es realmente...”.\n\nArmin también fue el primero en ver tal criatura.\n\nAunque hay muchos tipos de fuerza, Ringer era de lejos la criatura invencible en términos de durabilidad.\n\nDespués de confirmar que la espada de Kuan ni siquiera atravesaba sus dientes, Etella tomó una decisión.\n\n—Si hacemos esto, no podremos atraparlo ni cuando se ponga el sol. Cooperamos.\n\nShiina habló.\n\n—Hermano, ralentiza a Ringer con un lento. Voy a lanzar Cero Absoluto.\n\nEtella también pensó que ese método era bueno.\n\n—Entonces terminaré.\n\nDespués de una breve reunión, se realizó el combate real de inmediato.\n\nMientras Ringer atrapado en la lentitud se ralentizaba, Shiina lo golpeó con Cero Absoluto, el hechizo de congelación más fuerte.\n\n“¡Kiaaaaaa!”\n\nAl mismo tiempo, Etella se precipitó.\n\nMil Brazos Guanyin Golpe de Rayo.\n\nEl cuerpo de Etella, que repetidamente hacía uppercuts, causaba imágenes residuales en el lugar.\n\nComo el doble campo, que puede decirse es el pináculo del fuego, entró, ocurrieron 68,000 ondas de interferencia.\n\nCuckoo coo coo!\n\nEl cuerpo encorvado de Ringer tembló fuertemente.\n\nCinco segundos después, el caparazón entró sutilmente en incontinencia, y el cuerpo de Ringer explotó con un estruendo.\n\n“Guau.”\n\nEthella se sentó con expresión cansada.\n\nLo más asombroso fue la durabilidad del Puño Onda Yin-Yang, que sólo causó incontinencia.\n\n—Es ignorante. Definitivamente era nivel doble S.\n\nArmin estuvo de acuerdo.\n\n—Si no fuera por la serie onda, habría sido mucho más difícil de manejar. Me pregunto cuándo llegará a esto. ¿Por qué el Ciego Nocturno recoge los cadáveres de estas criaturas?\n\nmatch. match. match.\n\nJusto entonces, llegaron aplausos desde el bosque.\n\nSintiendo una sensación ominosa, Armin y los demás giraron la cabeza, y hubo silencio por un momento.\n\nEra el equipo Cage B que conocieron en el continente. Al frente, el sublíder del equipo Horkin se acercaba con las manos detrás de la espalda.\n\n—Nos vemos de nuevo en un lugar como este.\n\nEtella dijo con una sonrisa en el rostro.\n\n—Lo sé, ¿verdad? Debe estar relacionado en una vida anterior.\n\n—Fue una gran inacción, como había oído rumores. Por cierto... ¿Dónde está Gaold ahora?\n\n—¿Sí?\n\nHorkin levantó una comisura al ver a Etella fingiendo no saber sin cambiar la expresión.\n\n—Lo siento, no lo sabía en ese momento. Obispo del Monasterio Carsis, señorita Romi Etella.\n\nComo si fuera una promesa, la vida floreció en el cuerpo de todos."
}