{
  "id": 438,
  "title": "El Día de la Luna Llena (2)",
  "content": "Comando 1 de los Rebeldes.\n\nEl comandante Crude salió y miró la luna llena.\n\nAl recordar la desaparición de una unidad cada vez que salía la luna, un espíritu vengativo se agitó en su corazón.\n\n\"Aunque sea por mis camaradas caídos, definitivamente ganaré.\"\n\n“Parece que estás muy preocupado.”\n\nCrude giró la cabeza.\n\nAl confirmar que Sein se acercaba, volvió a mirar la luna y dijo:\n\n“No realmente. Aún no se han reportado patrullas de ángeles. Parece que este Día de la Gran Luna Llena pasará con seguridad.”\n\nLa mirada de Sein fue al mismo lugar que la de Crude.\n\n“Cierto.”\n\nCrude se giró y habló como si lo hubiera recordado de repente.\n\n“¿Cómo vas? ¿Ya terminaste tu estudio?”\n\nSein había estado observando el movimiento de los planetas día y noche para obtener las coordenadas exactas necesarias para el castigo divino.\n\n“Hasta cierto punto.”\n\n“Astronomía. Para las pequeñas cosas bajo el cielo, ¿qué significa eso? Especialmente si estás en guerra.”\n\n“Aún no tiene sentido. Pero pronto llegará el momento en que eso será lo único que tenga sentido.”\n\nCrude alzó una ceja.\n\n“No entiendo de qué hablas.”\n\n“No puedo revelarlo todavía. Pero no es malo para los rebeldes. Al menos no serán derrotados unilateralmente.”\n\n“¿Algún tipo de táctica de autodestrucción?”\n\nAl estudiar los movimientos planetarios, eso era lo máximo que Crude podía deducir.\n\nEra natural que incluso Gaold y Sein se sorprendieran cuando escucharon el método de Shirone.\n\n“¡Lealtad!”\n\nKanya salió de las barracas y saludó.\n\nLena y su padre, el brujo, estaban a su lado.\n\nEl brujo, quien dejó el cielo tras perder a su esposa, era un oficial militar que enseñaba habilidades de mantenimiento a los actuales miembros de Mecha.\n\nCrude devolvió el saludo.\n\n“Bien, ¿qué hacen a esta hora?”\n\n“Ah, eso… estar en las barracas es un poco frustrante.”\n\nNo se recomendaba que los miembros de la unidad Kuroi salieran a caminar con sus familias por la noche, pero Crude no los criticó.\n\nCualquier rebelde tenía derecho a sentir la ansiedad del día de la luna llena.\n\nKanya preguntó a Sein:\n\n“¿Hay noticias de Shirone?”\n\n“Guard Rock lo visitó hace unos días. Parece que va todo bien.”\n\nLa anécdota en la que Shirone volteó el Comando 2 con la habilidad del Nephilim era un secreto que solo unos pocos del Comando 1 conocían.\n\nComo otros oficiales, a Crude tampoco le agradó que Shirone fuera transferido al Comando 2, pero no lo demostró.\n\nNo era lo realmente importante.\n\n“Lo digo ahora, pero no creo que Reysis haya aceptado realmente a Shirone.”\n\nSein se giró.\n\n“¿Dijiste que hubo un desacuerdo? ¿Una diferencia de opinión sobre experimentos biológicos?”\n\n“En apariencia. Pero no perdemos la mitad de nuestro poder solo por hacer experimentos biológicos durante una guerra. Lo que ella hizo en su época no iba acorde con el sentido común de los Norse, ni siquiera con el de Mecha.”\n\n“¿Estás diciendo que cruzó la línea? ¿Qué hizo?”\n\nEl rostro de Crude se distorsionó cruelmente.\n\n“Reysis…”\n\n¡Hey hey hey!\n\nUna ruptura que rasgó el cielo interrumpió las palabras de Crude.\n\n“¡Agh!”\n\nCrude frunció el ceño por la onda sonora que golpeaba directamente su cráneo, mientras Kanya y Lena se agarraban la cabeza y se agachaban.\n\nEl brujo, que sostenía a sus dos hijas, alzó la vista al cielo lleno de electricidad.\n\n“Es un ultrasonido. Colisionó con un campo magnético.”\n\nSein alzó la cabeza con los ojos de hierro brillando sin emociones.\n\nAlgo reflejado por la luz lunar volaba rápidamente desde el otro extremo del cielo.\n\n- Terminación del algoritmo de búsqueda.\n\nBabel apagó la función de búsqueda y envió los resultados de su escaneo de todo el Purgatorio a Kariel mediante comunicación inalámbrica.\n\n- Detección de campo magnético. Probabilidad de objetivo: 92.7%.\n\nSolo se veía un denso bosque, pero el programa detectó que el 0.3% del paisaje tenía una estructura diferente al resto.\n\nArtificialidad que parecía luz copiada y pegada.\n\nEra el cuartel general rebelde.\n\n- Cambiar a modo ataque.\n\nLos ojos de Babel ardieron en rojo.\n\n- Golpe aprobado.\n\nCuando Babel voló directamente al espacio aéreo del comando con una explosión sónica, Sein lanzó una teletransportación masiva.\n\n¡Aaaaaaaaaagh!\n\nSe creó un enorme cráter de 30 metros de diámetro alrededor del punto donde Babel se incrustó en el suelo.\n\nSonaron sirenas de emergencia en todo el cuartel general y se comenzaron a encender luces en los edificios de las barracas.\n\n“¡Maldita sea! ¿Qué es eso?”\n\nJusto cuando Crude apretó los dientes y entró al cráter, una mujer alta y de color tinta se levantó con pasos pesados.\n\nLa voz de Kanya tembló.\n\n“¿N-no es eso una máquina?”\n\n- Castigar a los sujetos.\n\nUna breve orden fue dada al programa de Babel.\n\n...\n\n \n\nInfinite Justice Halo Acción Valhalla.\n\nLa habilidad única de Ikasa, Acción Valhalla, tiene el poder de revertir causa y efecto.\n\nSi desea algo, el resultado se realiza con la condición de pagar después el tiempo y esfuerzo requeridos para la acción.\n\nPor ejemplo, si desea ir del punto A al B, Ikasa puede recorrer la distancia que normalmente tomaría 10 segundos instantáneamente.\n\nSin embargo, si hay un obstáculo entre A y B, debe pagar por la posibilidad de rodearlo o destruirlo.\n\nSi solo se puede llegar a B destruyendo el obstáculo y eso lleva 5 minutos, entonces Ikasa, que llegó al punto B, quedará incapacitada por 5 minutos y 10 segundos para completar la causa.\n\nCalcular la tasa causal es el núcleo de Valhalla.\n\nAsí como se infla el otro lado cuando presionas un globo con el dedo, al establecer el deseo A, el resultado B se produce automáticamente.\n\nPor lo tanto, deseos que exceden el poder de cálculo de Valhalla no se materializan desde el principio.\n\nPor ejemplo, si desea “quiero estar dentro de esa roca”, es imposible realizarlo.\n\nEsto se debe a que no hay espacio dentro de la roca desde el principio.\n\nSin embargo, si se crea un espacio de alguna forma dentro de la roca, se realizará incluso si Ikasa no lo sabe.\n\nEsto significa que el sistema aritmético de Valhalla está influenciado por los Registros Akáshicos, que cubren las partes desde el todo, en lugar de una verdad matemática.\n\nEn un caso similar, es imposible realizar “quiero decapitar a ese humano”.\n\nValhalla no puede calcular las acciones subsiguientes del ser humano, por lo tanto, no puede alcanzar la “acción”.\n\n“Solo Shirone debe ser eliminado.”\n\nMirando hacia abajo a la nube de polvo que se elevaba, los ojos de Ikasa contenían una fría intención asesina.\n\nPara ella, que quería ser reinstaurada como ángel regular, Shirone era una existencia que debía matar además de su venganza personal.\n\nTambién era cierto que estaba al tanto del hecho de que Kariel actualmente mostraba un movimiento inquietante dentro del Cielo, pero también era cierto que Ikasa, quien había cometido dos crímenes graves, era la única cuerda a la que podía aferrarse.\n\n“Pronto volverá.”\n\n22 minutos 42 segundos.\n\nBajo la causalidad normal, ese sería el tiempo que tomaría a Ikasa derribar una montaña solo con los puños.\n\nIncluso considerando que era un día de luna llena, era un poder que podía considerarse celestial.\n\nMientras pasaban esos 22 minutos y 42 segundos, los rebeldes en tierra hicieron lo mejor para despejar la nube de polvo.\n\nLa magia colectiva Mahagard dispersaba el polvo, pero la neblina que colapsó toda una montaña no desaparecía fácilmente.\n\nShirone y Fleur lograron salir antes de que el acantilado colapsara, pero no se movieron a ningún lugar y mantuvieron sus ojos en los alrededores.\n\nFleur, que sacó un fénix de Kubrick y lo blandió, aplicó el Algoritmo Dawkins a la zona espiritual.\n\nUna función que reacciona automáticamente cuando un objeto penetra la zona espiritual por encima de cierta velocidad.\n\nEn consecuencia, cuando Shirone sacó a Armand y activó los Brazos de Diamante, Fleur notó inmediatamente el cambio.\n\nLa túnica, que parecía un trapo, estaba ahora como nueva, y excepto por el cerebro artificial, era azul como el sistema Ultima que vio en Babel.\n\n“¿Qué pasó?”\n\n“Lo integré con el sistema Ultima.”\n\nFleur meditó sobre lo que eso significaba y abandonó su curiosidad.\n\nEso no era lo importante ahora.\n\n“¿Tiene alguna función útil en combate?”\n\nNo estaba seguro aún.\n\nEsto se debía a que nunca había luchado como Armand desde que se integró con el sistema Ultima.\n\n“No lo sé. Cambió de compartir ideas a integración, pero cómo funciona…”.\n\nFinalmente, la nube de polvo se despejó, y la brillante luna llena volvió a iluminar la tierra.\n\nEl paisaje expuesto en el suelo era miserable.\n\nEl acantilado del cuartel general estaba destrozado al punto de no encontrarse un solo pilar intacto, y los cadáveres Norse estaban esparcidos entre los escombros.\n\nEl resultado de un solo ataque sorpresa.\n\nEsta habilidad para destruir el sentido común era la razón por la que los sujetos temían a los ángeles.\n\n“¡Esa…!”\n\nShirone abrió los ojos al ver la figura flotando en el cielo. Al mismo tiempo, le vino un recuerdo que no quería evocar.\n\n‘Ikasa.’\n\nUn ángel caído que observó impotente cómo Amy, Tess y Arin eran secuestradas justo frente a él.\n\nSu movimiento era tan rápido que ni siquiera los ojos podían seguirlo.\n\n“Shirone, ¿qué pasa?”\n\n“Ya la he visto antes. Es un ángel caído.”\n\nEra mucho más fuerte que un ángel promedio, pero no sentía que sus posibilidades de sobrevivir hubieran aumentado.\n\nIkasa cruzó los brazos y descendió.\n\nUna vibración ominosa hizo que el corazón de los rebeldes palpitara.\n\n“Je, deberían haber salido cuando se los dije. ¿Creyeron que podían desobedecerme siendo menos que insectos?”\n\nCuando sus palabras se transmitieron a la mente mediante el poder del ángel, uno de los ejecutivos sobrevivientes gritó:\n\n“¡Concéntrense en mí! ¡Contraataque con magia colectiva!”\n\nEl ejecutivo preparó la gran magia Aruope.\n\nEra una magia que presumía el mejor poder de corte entre las que usaban la energía del aire.\n\nIkasa, que observó cómo decenas de magos enlazaban su fuerza espiritual al ejecutivo, rió.\n\n“Estúpidos.”\n\nIkasa se movió.\n\nFue similar al movimiento de electrones que existen con probabilidad en el espacio.\n\nApareciendo como una posimagen frente a decenas de miembros, los derribó a todos con sus puños frágiles.\n\nDesde magos de bajo nivel hasta ejecutivos, la pirámide de clases colapsó rápidamente, y el golpe terminó en un instante.\n\n“¡Guh!”\n\nCuando el puño de Ikasa se hundió profundamente en el abdomen del oficial, sangre brotó de su boca.\n\n“¡Ja ja ja! ¡Matar humanos es divertido!”\n\nIkasa era fuerte.\n\nPodía derribar una montaña en 20 minutos, pero también podía acabar con decenas de magos humanos sin usar Acción Valhalla.\n\nSin embargo, se mantenía fiel al concepto de la fuente, y Shirone comprendió claramente la función de su halo.\n\n‘Intercambio equivalente de causa y efecto.’\n\nEl Sistema Ultima detectó exactamente esa sensación.\n\nCuando Ikasa, que había arrasado a los rebeldes, se giró, un escalofrío recorrió la espalda de Shirone y Fleur.\n\nEran los ojos de un ángel caído llenos del deseo de venganza.\n\n“Shirone, ¿sabes cuánto tiempo he esperado este día? Aquella vez huiste como una rata.”\n\n“No he olvidado lo que hiciste.”\n\n“¡Hoho! No, creo que sí lo olvidaste. Ni siquiera pudiste mover un dedo mientras se llevaban a las chicas. ¿Será diferente ahora?”\n\nShirone frunció la nariz y bajó su postura.\n\n“Cuidado, anciana. Ese halo parece poder revertir causa y efecto.”\n\nFleur también vio con sus propios ojos lo que les pasó a los rebeldes, así que entendió rápidamente.\n\n“Vamos a la defensiva. Primero hay que ganar tiempo. Aún deben quedar rebeldes vivos bajo tierra.”\n\nIkasa infló sus mejillas y rió.\n\n“¡Puh! ¿Sabes por qué odio a los humanos? Básicamente, porque están llenos de delirios de grandeza. Ese delirio grandioso de que cualquiera puede lograr algo siendo simplemente humano 1 o humano 2.”\n\nIkasa despegó del suelo y lanzó un puñetazo justo frente a los ojos de Fleur, y el aire vibró.\n\nAnte la ráfaga de ataques, el torso de Fleur se dobló como una rama de sauce.\n\nEra el efecto del algoritmo de Dawkins, pero dolía como si su columna se fuera a romper, y ni siquiera eso parecía durar mucho.\n\n“¡Keugh!”\n\nCuando el gancho de izquierda de Ikasa explotó, el cuerpo de Fleur salió disparado como una cuerda colgante.\n\nJusto antes del golpe, usó el fénix para amortiguar la fuerza, pero aún así fue un impacto insoportable.\n\n“¡Jojojo! ¡Luchar también es típico de los insectos!”\n\nCuando Ikasa se giró con una sonrisa alegre, un enorme tentáculo apareció y le agarró la cara.\n\nLuego, el tentáculo ascendió en línea oblicua hacia el cielo, se curvó en arco y estrelló el cuerpo de Ikasa verticalmente contra el suelo.\n\n¡Aaaaaaaang!\n\nExtendida, Ikasa parpadeó, su rostro aún enterrado en los tentáculos.\n\n‘¿Qué es esto?’\n\nUn impacto que hizo que la nuca le hormigueara. La velocidad fue tal que ni siquiera pudo reaccionar.\n\nEra un golpe extraño y contundente que no podía excusarse como un simple ataque sorpresa.\n\n“¡Maldito…!”\n\nIkasa cortó los tentáculos con sus cuchillas y cargó contra Shirone como si rebotara.\n\n“¡Peligro!”\n\nFleur gritó, pero lo que siguió fue completamente diferente de lo que esperaba.\n\nShirone giró el torso para evadir el implacable golpe de Ikasa.\n\n‘¡Puedo verlo! ¡Puedo ver el ataque de Ikasa!’\n\nSi antes Armand maximizaba las habilidades físicas del usuario, ahora Armand era el propio cuerpo de Shirone.\n\nTodo lo que podía hacerse armado con diamantes ahora era tan fácil como mover un dedo.\n\n“¿Un simple humano? ¡Soy el cuerpo de un ángel!”\n\nIkasa lanzó un puño de conversión.\n\nEn el instante en que el puño llegó a su destino, el cuerpo de Shirone giró rápidamente.\n\nUn pesado tentáculo surgió de la túnica y golpeó con fuerza la mejilla de Ikasa, inclinando su cuerpo horizontalmente y enviándola volando.\n\n¡Aaaaaaaang!\n\nFleur tenía una expresión atónita mientras Ikasa caía entre los escombros del cuartel destruido.\n\nFrente a Shirone, que la miraba fijamente, Ataraxia se acumulaba varias veces más rápido que antes."
}
