{
  "id": 44,
  "title": "Ilimitado (3)",
  "content": "Los rostros de los estudiantes se llenaron de perplejidad. La demostración que acababa de mostrarles era suficiente para sentir el poder de la magia espiritual. ¿Pero a partir de ahora?\n\nSanuel recitó el mismo poema de nuevo. A medida que la velocidad del habla aumentaba gradualmente, los niños mostraban interés.\n\n“Tierra de entusiasmo, tomo prestado tu poder, así que toca tu mano. Mirando hacia el cielo, la historia de Manse está contenida en un momento.”\n\nPero esto era solo el principio.\n\nEl movimiento de los labios mostraba una imagen residual, y luego las sílabas continuaban hasta el punto de que ni siquiera sabía lo que estaba diciendo.\n\n(El suelo sagrado en el cielo existe en el corazón, y la voluntad del hechicero está contenida en el mundo. Cantaré alabanzas y alabanzas. Solo los destellos pálidos pueden encender el fuego, y los vientos calientes invocan un tifón.)\n\nSanuel se agarró los pulmones y frunció el ceño. El hombre apuesto que recitaba versos con calma desapareció, dejando solo al combativo mago de las palabras.\n\nLa velocidad del espíritu se disparó al límite.\n\n(Almas en espíritu, llamad nuestros nombres. Los Maestros no temen el poder de los leones. Como el mar que lleva el sol, como la tierra que lleva el mar, como el viento que lleva la tierra, el viento de billones de años está en tu mano. Lograré un intelecto infinito.)\n\nCuando todos los sonidos se precipitaron hacia adelante, la alta frecuencia estalló al romperse las notas. Los estudiantes se cubrieron los oídos al unísono. Era como si docenas de delfines estuvieran gritando.\n\nAhora, el lenguaje había ido más allá del ámbito del lenguaje y se había convertido en una onda sonora. Los labios de Sanuel estaban abiertos e inmóviles, solo la lengua dentro de ellos vibraba a una velocidad vertiginosa.\n\nShirone estaba en shock. Era más de 20 veces más rápido que la velocidad del habla normal. Sanuel, quien había terminado el comando que al principio tomó más de 2 minutos en solo 6 segundos, lanzó Tornado de nuevo. Con un silbido, un torbellino cubierto de polvo se elevó.\n\nCuando el polvo desapareció, Sanuel sonreía con una cara cómoda. El sonido de metal rompiéndose había desaparecido, pero el zumbido aún persistía en los oídos de los estudiantes.\n\n“Esta es la técnica sónica básica de un mago espiritual. Es una habilidad indispensable en una situación real. Por supuesto, no significa que hables rápido. Debe haber sido un ruido difícil de escuchar para ustedes, pero recordé el significado de este verso sin omisión. Creo que el poder del tornado será prueba suficiente de ello.”\n\nLos estudiantes se quedaron sin palabras ante lo absurdo. No esperaban que el poder del espíritu fuera tan grande. En particular, el último tornado mostró diez veces la potencia de amplificación de la primera magia.\n\n‘¿Este es el nivel de los seniors?’\n\nShirone rompió a sudar frío. Por supuesto, debe ser una habilidad que ocupa un lugar destacado en su clase de graduación, ya que la señorita Etella la llamó como su asistente de enseñanza.\n\nSin embargo, todavía era un estudiante. También cree que Amy está compitiendo por un puesto con personas así, lo que le hace querer ingresar a la clase superior con aún más fuerza.\n\nLos otros estudiantes también estaban bastante estimulados, con las caras sonrojadas. Esta fue la razón por la que Etella se atrevió a llamar a un senior y hacer una demostración.\n\n“Buen trabajo, Sanuel. Gracias a eso, los estudiantes deben haber visto y sentido mucho. Gracias por concederme una petición difícil.”\n\nSanuel inclinó la cabeza con una actitud seria, sin envidia entre hombres y mujeres.\n\n“No. Solo llámame y vendré en cualquier momento.”\n\nShirone se dio cuenta de nuevo de quién estaba recibiendo lecciones. Era un mago no oficial de clase 10 incluso cuando Sanuel se estaba graduando. Sin embargo, la maestra frente a mí no era menos que una maga certificada por el estado de clase 6.\n\n‘¿Qué tan fuerte eres, mi maestra?’\n\nLos otros estudiantes también deben haberse dado cuenta de esto, e incluso después de que Sanuel se fue, permanecieron devotos.\n\n“Vamos, todos. ¿Disfrutaron de la Demostración del Espíritu Demoníaco?”\n\n“¡Sí!”\n\nCuando la respuesta sonó más fuerte de lo habitual, Etella asintió con una expresión satisfecha.\n\n“La razón por la que les mostré la magia del espíritu es que está estrechamente relacionada con el fortalecimiento de la zona espiritual que aprenderán hoy. Ahora podrán responder a esta pregunta. ¿Cuál es la mejor manera de fortalecer sus pensamientos?”\n\nLos estudiantes respondieron unánimemente.\n\n“¡Yo quiero decir!”\n\n“Es así. Exactamente. Porque los pensamientos están hechos de lenguaje. ¿Alguien puede poner esto en otras palabras?”\n\nLos estudiantes de la Clase 4, que habían estado recibiendo lecciones de Etella durante mucho tiempo, respondieron.\n\n“Significa poder ver tus pensamientos.”\n\n“Exactamente. Todos ustedes, piensen en lo que sea que estén pensando ahora mismo. Quizás puedan ver ese pensamiento con sus propios ojos.”\n\nCada uno de los estudiantes que lo intentó asintió como si supieran cómo se sentía.\n\n“¿Por qué es importante mirar tus pensamientos? Porque se puede recordar. En otras palabras, un mago lingüístico reabsorbe el lenguaje que pronuncia, fortaleciendo sus pensamientos.”\n\nEtella levantó su dedo índice y continuó su explicación.\n\n“El sistema básico de los mandamientos es simple. Hablar y reflexionar. Hablar y reflexionar. De esta manera, continúa amplificando el significado, fortaleciendo su poder mágico.”\n\n“Maestra, ¿entonces también aprendemos el idioma?”\n\nCuando surgió una pregunta en la Clase 7, Etella se rió.\n\n“¿Quieres aprender magia lingüística?”\n\n“Sí. Antes, era realmente genial.”\n\n“Es así. Encontrar el ajuste adecuado para ti es muy importante. Desafortunadamente, sin embargo, como la magia lingüística es una especialidad, no se cubrirá en las clases avanzadas.”\n\n“Pero entonces, ¿cómo se fortalece la zona espiritual? ¿No era eso lo que estaba haciendo?”\n\n“Lo señalaste muy bien. Eso es lo que dirá el maestro a partir de ahora. Los espíritus se utilizan para aumentar el poder de ciertas magias. Hay mucha magia en el mundo, y hay un lenguaje para expresar esa magia. Sin embargo, dado que la Zona Espiritual es una operación puramente mental, no es necesario aprender el espíritu o las artes supersónicas. Entonces, ¿cómo fortalecer la zona espiritual?”\n\nEtella dejó de explicar y subió a la Zona de Imágenes.\n\n“Es un método de concentración único llamado método de secuencia. Levanten la mano si alguno de ustedes ha contado alguna vez del 1 al 100, ya sea con la mente o con la boca.”\n\nMás de la mitad de las personas levantaron la mano.\n\n“Genial. Entonces, ¿quién ha contado del 1 al 1.000?”\n\nLos estudiantes sacaron la cabeza y miraron a su alrededor. Toda la Clase Cuatro levantó la mano, pero pocos estudiantes de las clases inferiores fueron vistos.\n\n“Una fórmula de secuencia es literalmente una técnica para ordenar números. A diferencia del lenguaje, los números son símbolos con un estado fijo e inmutable. Así que encaja bien con la Zona Espiritual.”\n\n“¿Estás diciendo que contar aumenta tu concentración?”\n\n“Así es. Pero no puedes simplemente contar. Básicamente, es lo mismo que Eonryeong. Exhalar y repetir. Sin embargo, en el caso de una expresión de secuencia, tienes que pensarlo y reflexionar sobre ello. Una secuencia no puede tener éxito a menos que te concentres en cada número.”\n\nEsa fue la razón por la que Etella introdujo la magia del espíritu de la lengua en primer lugar. Si te adentras en la tecnología avanzada, será completamente diferente, pero el concepto básico de refuerzo es casi similar a la secuencia de palabras.\n\n“Cuanto más rápido se desarrolla el número, más fuerte es la zona. Si realizas una ceremonia de secuencia, puedes crear un efecto que aumenta todas las partes, como la probabilidad de activación, el poder y la precisión. Sin embargo, ten en cuenta que las fórmulas de secuencia no son omnipotentes. La Zona Espiritual solo puede elevarse a través de una rigurosa disciplina mental. Así que no te obsesiones demasiado con las mejoras técnicas. Entonces, a partir de ahora, les mostraré una demostración directa del método de secuencia.”\n\nDespués de la explicación, Etella extendió la zona espiritual con un diámetro de unos 10 metros, necesaria para la educación.\n\n“A partir de ahora, se realizará la ceremonia de secuencia. Fortalezcamos la zona espiritual actualmente visible solo con una secuencia. Como no es un lenguaje, solo les diré la unidad de la décima potencia considerando la sílaba. Entonces comencemos. Uno.”\n\nDesde el momento en que Etela escupió el 1, el comienzo de la secuencia, la zona espiritual se hinchó como si se estuviera llenando de aire.\n\n“100.”\n\n“¿100? ¿Acabas de decir 100?”\n\nPara que una fórmula de secuencia sea efectiva, cada número debe examinarse cuidadosamente. Aún así, contar 100 en 2 segundos era una velocidad formidable.\n\n“400.”\n\nLos ojos de los niños estaban vidriosos. Como si la aceleración hubiera comenzado a acelerarse, el cien cero que representaba la velocidad de una cierta sección se hizo extremadamente corto.\n\n“1,100. 1,700. 2,400.”\n\nLa boca de Shirone se abrió. ¿Pueden los humanos contar tan rápido? En menos de 20 segundos, se añadió 1, 2.400 veces.\n\nLa Zona Espiritual se convirtió en una esfera de 40 metros de diámetro. Era un tamaño que solo fue creado por una secuencia numérica.\n\nCuando el número llegó a 10.000, Etella detuvo la secuencia. La Zona Espiritual se encogió rápidamente y volvió a su tamaño original.\n\nLa concentración de contar 10.000 a la vez demostró por qué era la obispo más joven del Monasterio de Karsis.\n\n‘Es realmente genial. ¿Cuánto hay que entrenar la mente para alcanzar tal estado?’\n\nLos estudiantes que se encontraron por primera vez con la demostración de la secuencia de Etella se sorprendieron. Incluso su hermosa apariencia palidece en comparación con su talento.\n\n“¿Viste? Dependiendo de la rapidez con la que se pueda realizar la secuencia, el rango de refuerzo aumenta. Como es solo una técnica, no puedes obtener una gran eficiencia si careces de la zona espiritual en sí, pero creo que podrás usarla de manera suficientemente efectiva.”\n\nShirone se alegró al escuchar sus palabras. Si usa la fórmula de secuencia, puede usar magia activa a través de una condensación mental que es más fuerte que la durabilidad de la zona espiritual.\n\n“Las secuencias se basan en 1 a 100. La velocidad a la que se llega a este punto se llama cero cien. Hasta que te acostumbres, no arrastres los números demasiado y concéntrate en acortar el cero cien.”\n\nDespués de la clase, Shirone se instaló solo en un lugar apartado. La fórmula de secuencia que probé era simple pero difícil.\n\nCuando comprobé el tiempo de 1 a 100, eran 7 segundos. Fue bastante bueno para un primer intento.\n\nSobre todo, la mejor sensación es que, aunque calculé a una velocidad tremenda, llegué sin detenerme ni una sola vez.\n\nAunque el nivel de la Clase 5 es bastante alto, era una prueba de que Shirone sigue siendo superior en términos de durabilidad mental.\n\nDe hecho, la mayoría de los estudiantes que realizaban la ceremonia de secuencia por primera vez perdieron la concentración a medida que aceleraban.\n\n‘No hay problema con el conteo en sí. ¿Aumentamos el número aún más? No, me dijo que acortara el cero-cien primero.’\n\nJuzgando por la personalidad de Etela, el nivel de la secuencia debería haber cumplido exactamente los estándares de los estudiantes.\n\n‘Entonces estás diciendo que hay un nivel mucho más alto. ¿Qué es? Debe haber una forma especial.’\n\nShirone, absorta en sus pensamientos, chasqueó los dedos.\n\n‘No hay necesidad de calcular cada uno. Más bien, lo proceso mientras aprecio el número completo.’\n\nAunque Shirone no lo sabía, este era el concepto básico de la magia de la información, la modularización. Era un método para agrupar números individuales en unidades y procesarlos a la vez.\n\nShirone comenzó a experimentar de inmediato. La integración de los números requería perspicacia, no cálculo. A medida que aumentaba el número de números procesados en la misma cantidad de tiempo, se sentía claramente que el rendimiento de la Zona Espiritual mejoraba.\n\nShirone, que atravesó el cero-cien con una velocidad tremenda, cambió la de cuatro vías al tipo ofensivo. Y en el momento en que la secuencia llegó a la tela, realizó una acción mágica y lanzó su magia.\n\nLos estudiantes se volvieron hacia Shirone ante la luz intermitente. Una masa de fotones saltó de la palma de Shirone.\n\nEstrictamente hablando, era una esfera de luz, pero debido a la velocidad a la que se extendía a la velocidad de la subluz, la gente lo veía como si un solo destello de luz corriera a toda velocidad.\n\n“¡Guau! ¿Qué es eso?”\n\n“Es una salida de fotones. Supongo que va a hacer una prueba de puntería con eso.”\n\n“¿Pero por qué aprendiste eso? La salida de fotones sería inútil en la práctica, ¿verdad?”\n\n“No importa. Porque el objetivo en la zona de imágenes activa cualquier tipo de magia. Incluso si usas curación, el objetivo será eliminado. De hecho, puede ser útil para los exámenes. Honestamente, ¿no es realmente rápido?”\n\nIncluso sin poder físico, entre los fundamentos de la magia activa, no hay magia más rápida que la salida de fotones, por lo que era perfecta para golpear un objetivo que vuela como una mosca.\n"
}