{
  "id": 440,
  "title": "El Día de la Luna Llena (4)",
  "content": "El cuerpo liso del ángel metálico reflejado a la luz de la luna imitaba la belleza de los seres vivos, pero Sein y los demás podían leer la frialdad oculta en esa belleza.\n\nPor supuesto, Babel era hermoso.\n\nSimplemente, era escalofriantemente frío. Solo mirarlo hacía que se te congelaran los huesos.\n\nLa Rueda de Hierro de Sein giraba con un fuerte estruendo. Era un cálculo más rápido que nunca, pero aun así sentía que no era suficiente.\n\n“¿Qué es esto?”\n\nNo había el aura única que solo se percibe en los poderosos.\n\nSin embargo, por el contrario, se sentía una solidez de frialdad suprema que no se sacudiría sin importar cuán fuerte fuera el oponente.\n\n-Configuración de objetivo: Sin prioridad.\n\n-Ejecutar algoritmo de objetivo aleatorio.\n\nLa lente visual de Babel captó a Lena.\n\nNadie podía confirmar el punto focal oculto tras el panel rojo, pero solo una persona, el padre de Lena, el brujo, se lanzó.\n\n“¡Peligro!”\n\n¿Fue Lena elegida entre Kanya y ella por un poder sobrenatural generado por un amor paternal extremo?\n\nLa elección fue acertada, y el cuerpo del brujo que empujó a Lena se detuvo en seco.\n\nBabel se acercó y atravesó el pecho del brujo con una mano fría.\n\n“¿Papá?”\n\nEl rostro de Lena palideció.\n\nOscilaba entre la cordura y la locura.\n\n“¡Papá!”\n\nKanya, cegada por la rabia, saltó sobre Babel.\n\n-Detectado acercamiento enemigo.\n\n-Tipo de respuesta: Muerte instantánea.\n\nCuando Babel desapareció sin dejar ni una imagen residual, el cuerpo del brujo colapsó.\n\nDebido a la relatividad extrema generada por la ultra-alta velocidad, el cerebro de Kanya no pudo percibir la escena entrante en orden.\n\nEn la ilusión de que el brujo cayó primero y Babel apareció frente a ella, solo una cosa era clara:\n\n“Vas a morir.”\n\n¡Hey hey hey!\n\nLa capital de Babel se detuvo frente al cuello de Kanya con un sonido escalofriante.\n\nSobre su hombro, Sein estaba en postura de combate, girando su rueda de hierro bruscamente.\n\nUn Equilibrium que podría haber contado como la muerte del brujo.\n\nSin embargo, Babel expandió el asteroide y desmanteló la operación compleja del engranaje.\n\n“¿Es posible?”\n\nEquilibrium es el controlador de masas definitivo que calcula simultáneamente los coeficientes de cordura y emoción.\n\nDesmantelar un código tan personalizado en menos de un segundo significaba que lo aprendió en el momento, no que fuera un programa preestablecido.\n\n“No es intuición. ¿Es un algoritmo estocástico?”\n\nUn método que repite números aleatorios para llegar a una conclusión y comprender un objeto.\n\nPor muy rápido que fuera Sein como Servant, había que admitir que su velocidad de cálculo estaba muy por debajo de la capacidad de Babel.\n\n“Retrocede.”\n\nSein habló brevemente.\n\n“¡Oh, papá...!”\n\n“¡Rápido!”\n\nNo hay segundas oportunidades.\n\nSi no lo entiendes, simplemente morirás.\n\nAfortunadamente, Kanya todavía tenía algo que proteger, y con todas sus fuerzas se aferró a la razón y corrió hacia Lena.\n\n“¡Lena! ¡Ven aquí!”\n\nBabel permaneció inmóvil incluso mientras Kanya cargaba con la medio aturdida Lena y huía.\n\nSu lente visual se enfocaba únicamente en Sein, analizando cada uno de sus movimientos.\n\n-Objetivo: Humano. Precisión del 99.8%.\n\n-Tipo: Programador.\n\n-Consecuencias: Factores de riesgo de más alto nivel. Algoritmo de prioridad aplicado. Objetivo de eliminación número uno.\n\nEl cuerpo de Babel se giró lentamente hacia Sein.\n\nLas dos entidades, insuperables en aritmética, se reconocieron y se miraron con intensidad.\n\n“¡Emergencia! ¡Todos preparados para el combate!”\n\nLa voz de Crude mientras corría hacia el hangar resonó en el cielo nocturno.\n\n* * *\n\nSala de clonación.\n\nLos dos ayudantes enviados por Reisis se preparaban con un cubo de agua.\n\nAhora que los ingredientes necesarios para el licor de Ilhwa estaban listos, lo que había dentro no era más que un pedazo de carne.\n\nEl método sugerido por Reisis era sumergir el cadáver de Muusa, el rey del veneno ácido, en agua.\n\nInhalar el fuerte gas ácido que produce derretiría los pulmones de cualquier criatura y la mataría al instante en menos de 10 segundos.\n\nHabía tiempo suficiente para terminar el trabajo y salir, pero desde que empezaron ya sentían que les faltaba el aire.\n\n“Si inhalas aunque sea una bocanada, estás acabado. Terminemos con esto rápido.”\n\n“Sí, pero es un poco vergonzoso. Aunque sean clones.”\n\n“¿Qué estás diciendo? ¿Has escuchado algo tú? Son ganado. Vamos, acaba con ellos.”\n\nCuando se abrió la puerta de hierro, escapó aire caliente.\n\nLa sala de cultivo no era más que un cuarto con varios metros cuadrados, y los clones estaban absortos en su trabajo, sin saber que la muerte se acercaba.\n\nEl hombre que colocó el cubo en el centro sacó el cuerpo de Muusa. El agua burbujeaba a medida que la carne y los músculos se disolvían.\n\n“Vamos, rápido.”\n\nCubriéndose la nariz y la boca con los cuellos de sus camisas, ambos corrieron hacia la salida. El humo blanco comenzó a elevarse del tanque.\n\n... \n\n * * *\n\nCon la ayuda de Ikasa, Shirone y Fleur escaparon de la jaula y corrieron por los pasillos subterráneos del cuartel general.\n\nTodos estaban concentrados en el licor de Ilhwa, así que no se veían miembros merodeando.\n\nClaro que también era gracias a las restricciones de quienes no tenían acceso al núcleo de la información.\n\n“Es fácil deshacerse de los miembros, pero el problema es Akamai. Te va a atrapar como un demonio encerrado en un cuartel.”\n\n“Estaremos bien hasta que Reysis se dé cuenta. Vámonos ya. ¿Dónde está Garras?”\n\n“Vi un mapa en el laboratorio de genética. Vamos allá.”\n\nFleur recordó y entró en el laboratorio de genética.\n\nMientras ella descifraba el mapa colgado en la pared, Shirone tomó los documentos del escritorio.\n\nGracias al sistema Ultima, la señal se convertía en código con solo mirar las frases.\n\nEra un informe experimental que contenía información sobre los clones.\n\nDado que su clon también debía estar allí, Shirone buscó cuidadosamente, pero al final no pudo pasar ni una sola página sin fruncir el ceño.\n\n“¿Cómo pudieron hacer esto...? ¿Qué saben ellos de los humanos?”\n\nEstaba escrito el proceso repugnante de producción en masa de clones usando la tríada Shirone-Fleur-Garras.\n\nLa mano, que hojeaba rápidamente, se detuvo con un temblor.\n\nLos ojos, que leían lentamente con el sistema Ultima, se sacudieron del impacto.\n\n“Aquí, senpai. ¿Leíste este archivo? Datos de cultivo clonal.”\n\nFleur estaba concentrada en examinar el enorme mapa con un ojo entrecerrado, como si tuviera dolor de cabeza.\n\n“Senpai.”\n\n“...No. Solo investigué lo necesario. Este, el dron decodifica muy lento.”\n\nShirone suspiró largo y profundo.\n\nQuería contar lo que había leído, pero no podía hacerlo con sus propias palabras.\n\n‘¿Qué hago? Aun así debo decirlo.’\n\n“Lo encontré. Celda de contención de Mormot. Afortunadamente no está lejos.”\n\nFleur salió apresurada del laboratorio.\n\nNo había tiempo que perder, pues no sabían cuándo Reysis notaría la fuga.\n\nShirone sintió algo de alivio. A veces, no saber era mejor.\n\nEl lugar al que llegó Fleur era una enorme puerta de hierro que se alzaba hasta el techo.\n\nSacó al fénix de Kubrick y lanzó magia de fuego. El dispositivo de cierre se puso rojo al instante y se fundió como hierro derretido.\n\nAl jalar las manijas de ambos lados, un sonido estruendoso los recibió junto con una escena descomunal.\n\n“Dios mío...”\n\nComo el arca del mito del gran diluvio, todo tipo de criaturas estaban amontonadas en el edificio de 14 pisos.\n\nAl avanzar hasta el fondo de la sala de contención, vieron un ataúd único, encerrado no con barrotes, sino con una pared de vidrio.\n\nUna criatura negra del tamaño de un torso humano se retorcía dentro de un tubo de vidrio de dos metros de altura.\n\nEl rey de la reproducción, Garras.\n\nIncluso en ese lugar lleno de monstruos, su aislamiento especial indicaba lo alto que era su nivel de peligro.\n\nOcho patas similares a las de una araña se aferraban a la pared de vidrio, y en la parte inferior de su cuerpo, un órgano parecido a un labio escupía algo.\n\nTenía un solo ojo en su cabeza ósea, y sus párpados completamente abiertos le daban una expresión de asombro.\n\n“Esto... ¿Eres tú, Garras?”\n\n“Garras no tiene una forma definida. Incluso ahora, solo es una entidad transmitida a través de generaciones infinitas.”\n\nEl cabello gelatinoso de Garras se plegó por la mitad y sus ojos giraron hacia adelante.\n\nLos ojos de Shirone se encontraron con los del ser, que limpiaba sus pupilas con párpados superiores e inferiores, y se le erizó la piel.\n\nUn solo deseo, un solo propósito.\n\nEsa era la razón por la cual había criaturas más fuertes que Garras, pero ninguna especie más fuerte.\n\nGarras desvió su mirada hacia Fleur, y su brillo evaluó las características de la especie.\n\nFleur gimió al ver que los párpados de la criatura se cerraban a medias, como sonriendo.\n\nSu sien izquierda palpitó al recordar la escena que había visto en el almacén. Un dolor de cabeza terrible.\n\n“¡Kiaaaaaa!”\n\nEn ese momento, Garras gritó enderezando todas sus patas como lanzas.\n\n“¡Esto...!”\n\nShirone y Fleur se inclinaron hacia atrás de inmediato por el impulso que parecía que iba a estallar.\n\nSolo al sentir la humedad en sus espaldas se dieron cuenta de cuán tensas estaban.\n\n“¿Qué hacemos, senpai? ¿De verdad lo liberamos?”\n\nEl poder de Garras era necesario para neutralizar a Akamai y detener el ritual de Ilhwa.\n\nPero no podían abrir esa caja de Pandora.\n\nNo, quizá era la puerta del infierno.\n\nEl mando sería reducido a cenizas si Garras recuperaba su libertad.\n\nCualquier ser vivo sería objetivo de reproducción, por lo que la cantidad de entidades aumentaría exponencialmente.\n\n“Tenemos que hacerlo de todos modos. Lo liberamos y huimos sin mirar atrás. Rescatamos a los rebeldes capturados y atacamos a las razas.”\n\nEra la única mejor opción posible.\n\nNo había tiempo para pensar en una estrategia o una forma de sobrevivir.\n\n“Entonces... Lo abriré.”\n\nLa mano de Shirone temblaba al acercarse al cerrojo.\n\nCuando nadie esperaba el resultado, presionó el botón. Un clic anunció que el seguro se había liberado.\n\nAmbos verificaron eso y giraron al mismo tiempo. Y sin mirar atrás, activaron la teletransportación.\n\n¡Bang! El tubo de vidrio se rompió y el vidrio fluyó hacia el suelo.\n\nSu cuerpo, tambaleándose sobre ocho patas para equilibrarse, comenzó a crecer en proporción al espacio disponible.\n\n“¡Kiaaaaa!”\n\nNaturalmente, el grito también creció, y Shirone y Fleur sintieron como si lo tuvieran al lado.\n\n“¡Aaaaaaaaah!”\n\nComo si lo hubieran ensayado, ambos rodaron hacia lados opuestos y azotaron la puerta de hierro para cerrarla.\n\nDespués de un rato, los gritos de innumerables criaturas atravesaron la puerta, acompañados de estruendos.\n\nShirone lo entendió claramente.\n\nLo que había abierto, era sin duda, la puerta del infierno.\n\n* * *\n\n“¡Niños estúpidos!”\n\nLacey abrió la puerta de golpe y entró.\n\nTal como informó el investigador, no había señales de Shirone ni de Fleur.\n\nAkamai, encogido como un globo desinflado, estaba lamentablemente apartado, e Ikasa permanecía sentado dentro de la jaula.\n\n“¿No te pedí que los vigilaras?”\n\n“Eso... bueno, como Akamai estaba ahí, pensé que estaban preparando el experimento...”\n\nLa cara del investigador voló con un golpe seco.\n\nEl ataque fue tan rápido que era invisible al ojo humano, pero Ikasa pudo verlo.\n\nUn látigo horrendo oculto bajo su capa.\n\n“Vaya, ¿usas ese tipo de cuerpo? Qué horror. Gorgol, el más feo de los Maras, no se compara contigo.”\n\n¡Krrrrrrrrrrrrrrrrrrrr!\n\nMientras Reisis apretaba los dientes, un rugido surgió de su pecho entre sus colmillos entrelazados.\n\n“¿Te atreves a criticar este cuerpo siendo una débil ángel? En poco tiempo, tú también estarás en mi vientre.”\n\n“¡Ho-ho-ho! Claro, mi hermoso cuerpo debe volverte loco. Pero, ¿sabes qué? No creo que nada pueda arreglar tu horrenda apariencia.”\n\nLa lengua afilada de Ikasa no se detenía.\n\nNo podía actuar hasta cumplir la causa de Valhalla, pero el orgullo de un ángel era más noble que la muerte.\n\n“¡Te haré pedazos!”\n\nEl suelo tembló con cada paso de Reisis.\n\nSu piel se tornó roja, revelando su rostro monstruoso, y abrió su enorme boca cargando contra la barricada.\n\n“¡Aaaaaaaaaaaaaaaaaaaah!”"
}
