{
  "id": 442,
  "title": "El Día de la Luna Llena (6)",
  "content": "Hace 20 minutos.\n\n Tras escapar del tubo de vidrio de la cámara de contención, Garas intentó aparearse con todas las criaturas presentes.\n\n Era un incidente que coincidía exactamente con las intenciones de Flew, pero se pasó por alto un detalle.\n\n Incluso ella, que sabía lo aterradora que era Garas, no podía calcular con exactitud la tasa de fertilidad.\n\n Garas, confinada en un estrecho ataúd de vidrio durante varios días, estaba en el estado más nervioso de su vida, y al encontrar la libertad, su deseo de reproducirse alcanzó 200,000 veces el de un humano.\n\n El promedio para que la información genética que Garas inyectaba en otra especie creciera de embrión a adulto era de 14 horas.\n\n Pero ahora, presa de una sensación de crisis por no poder dejar descendencia, el tiempo de nacimiento era de solo tres segundos.\n\n “¡Giaaaang! ¡KIA AANG!”\n\n Al mismo tiempo que la criatura gigante lanzaba un grito de parto, decenas de Garas emergieron de su estómago.\n\n Las crías, que se retorcían como fetos, crecieron a adultos en 10 segundos y atacaron a otras criaturas.\n\n Literalmente exponencial.\n\n En cada edificio, nacían bebés de Garas y la sala de contención alcanzó su punto de saturación.\n\n ¡Bang! La puerta de hierro estalló con un ruido, y todo tipo de vidrios corrieron por el pasillo como agua atrapada en una represa que se desborda.\n\n Los que formaban un torrente chocaron en la intersección del pasillo sin importar su voluntad y comenzaron a esparcirse por el centro de mando siguiendo la fuerza hidrodinámica.\n\n * * *\n\n “¡Hoo-wook! ¡Whoop!”\n\n Solo quedaron los horribles rastros de las víctimas en el corredor que Garas arrasó.\n\n Solo el hombre calvo que fue atacado por Garas se apoyaba en la pared, respirando con dificultad.\n\n Su estómago se había hinchado con la venganza, y la hinchazón crecía rápidamente, más del doble por segundo.\n\n “¡Heo-eok! ¡Huh!”\n\n Una mano temblorosa agarró el puñal en el suelo.\n\n La expresión en el rostro del hombre era aterradora mientras levantaba ambas manos y las sostenía invertidas, apuntando a su estómago.\n\n “¡Aww!”\n\n Tenía que apuñalarse, era la mejor opción que podía tomar para sí mismo.\n\n Sin embargo, el hombre finalmente torció el rostro y lanzó el puñal lejos.\n\n “¡Aaaaaaa!”\n\n Cuando el estómago del hombre explotó, un monstruo negro enrollado en círculo bajó rodando.\n\n Cuando la columna vertebral doblada se enderezó por completo, el cuerpo alcanzó un metro de longitud, y la lengua larga se sacó mientras descansaba en el suelo con dos brazos y piernas delgadas con articulaciones invertidas.\n\n El rostro estaba distorsionado como si hubiera sido golpeado con un martillo, no tenía ojos y el cerebro estaba expuesto en la parte superior de la cabeza.\n\n “¡Key, Kikiki!”\n\n Garas, que caminaba como un guepardo, detectó el olor de seres vivos con su agudo sentido del olfato.\n\n “Yo... soy... el Rey de las Especies...”\n\n ¡Pak!\n\n Cuatro grietas rompieron el suelo y el cuerpo de Garas desapareció.\n\n * * *\n\n Shirone y Fleur corrieron por el pasillo sin poder ni siquiera mirar atrás.\n\n Por donde iban, había Garas, y podían sentir con el cuerpo que el espacio para escapar se estrechaba gradualmente.\n\n “¡Seniors! ¿Qué hacemos? Me van a rodear.”\n\n Un grupo de Garas apareció en la dirección a la que se dirigían.\n\n Cuando Fleur se detuvo y agitó su fénix, un torbellino de fuego se extendió.\n\n “¡Kiaaa! ¡Kiaaa!”\n\n El calor hizo que la piel de Garas se derritiera y fluyera como gachas.\n\n Sin embargo, la herida comenzó a regenerarse con la habilidad de Kenser.\n\n “¡Sheesh! ¿Es una repetición?”\n\n Garas no era una criatura fuerte.\n\n Pero con la fertilidad extraña que puede crear descendencia en 10 segundos y el ambiente de laboratorio donde todo ser vivo está aislado, nació una especie absurda.\n\n Al aumentar la población explosivamente en el espacio aislado, algunos mutantes incluso intentaron reproducirse entre sí, y cuanto más lo hacían, más fuertes y evolucionados se volvían los Garas.\n\n Shirone apretó los dientes con expresión cansada.\n\n Hasta ahora, bastaba con conocer la mayoría de las criaturas que Raysis había recolectado solo con mirar la forma de Garas.\n\n “Yo me encargo.”\n\n Una bola oscura nació frente a los ojos de Shirone y aplastó a todos los Garas que avanzaban.\n\n Gracias al aprendizaje, las bolas femeninas son perfectas para los rasgos de Kenser, pero esto también fue suerte.\n\n Todos los seres vivos tienen enemigos naturales, y dado que Garas está activo en un ambiente con variaciones infinitas, están en desventaja con el tiempo.\n\n “¡Kiririk! ¡Kyririk!”\n\n Baba goteaba del techo y colgaba como decenas de bolsas.\n\n Cuando el centro de la bolsa se dividió horizontalmente y las pupilas salientes activaron la antítesis, las dos dejaron de moverse.\n\n “¡Keugh!”\n\n Al mismo tiempo, Garas, que recibió el poder de Hororos, el oído invisible, mordió la pantorrilla de Fleur.\n\n Al ver las marcas de dientes claramente incrustadas en su piel blanca, Shirone elevó su trascendencia mental y contraatacó.\n\n Al mismo tiempo que aplastaba al Garas transparente en forma de serpiente con sus tentáculos, disparó su cañón de fotones al techo, y la pared colapsó bloqueando la salida.\n\n Sin siquiera tener tiempo de pensar en lo que pasó, Shirone miró a Fleur.\n\n Si Hororos se mezclaba con rasgos de organismos venenosos, sería desastroso.\n\n “¿Senior, estás bien?”\n\n Flew vio su pierna goteando sangre. No estaba en estado de inmovilidad.\n\n Pero al ver que Garas se hacía más fuerte con el tiempo, ya había tomado una decisión.\n\n “Los atraeré. Tú encuentra a Lacey. Si no la detiene, la misión fracasará.”\n\n Shirone no respondió.\n\n Sabía que era inevitable, pero dejar a Fleur como alimento para Garas era terrible.\n\n “Senior, yo...”\n\n “¡Rápido! ¡Me lo prometiste! ¡No dudaré cuando tenga que tomar una decisión!”\n\n Shirone apretó los puños y gritó.\n\n “¡¿Cómo puedes dejar a tu senior?! ¡Más bien yo...!”\n\n ¡Bam! Con un sonido, la cabeza de Shirone giró.\n\n Los ojos fríos de Fleur capturaron el rostro de Shirone.\n\n “Ve. Yo puedo ir. Lo sabes también, ¿verdad?”\n\n Shirone no estaba enfermo. El dolor en su pecho era mayor que la bofetada en la mejilla.\n\n “Mata a Raysis. Luego ven a salvarme.”\n\n Ambos saben que eso no pasará.\n\n Ese hecho entristeció a Shirone más que nada.\n\n “Cuanto más dudes, menos tiempo tendrás para rescatarme. ¿Podrías soportar si hubiera muerto cinco segundos antes de que volvieras?”\n\n “Seniors.”\n\n “Han pasado dos segundos.”\n\n Shirone cerró los ojos y se levantó. Y por primera vez en su vida, mintió sobre la vida de alguien.\n\n “Volveré seguro.”\n\n Shirone se impulsó y corrió alrededor de la esquina.\n\n Al mismo tiempo, un grupo de Garas venía corriendo desde el otro lado.\n\n Fleur ya no tenía miedo.\n\n Al contrario, su expresión estaba más tranquila que nunca, sintiéndose aliviada de haber dejado ir a Shirone.\n\n “Gracias. Eres un buen chico.”\n\n Una sonrisa seca se formó en sus labios.\n\n “Hola Shirone.”\n\n La expresión de Flew mientras se levantaba en el Fénix era tan feroz como siempre.\n\n El humo salía de su cuerpo como si estuviera a punto de explotar.\n\n Ella, que había amplificado su maná con omnipotencia hasta el punto de no importar quemarse, sostuvo su fénix.\n\n Era la magia más fuerte poseída por la maga certificada de clase 8 Fleur.\n\n ¡Fuego infernal!\n\n Las llamas explosivas que ascendían como nubes llenaron el pasillo.\n\n * * *\n\n Las lágrimas no paraban en los ojos de Shirone.\n\n Sin embargo, la tristeza que parecía romperle el corazón se convirtió repentinamente en fría ira cuando llegó al laboratorio donde estaba la máquina Fuzix.\n\n Shirone, que miraba fijamente el laboratorio con ojos que parecían capaces de cortar metal, abrió lentamente la puerta.\n\n En el silencio, solo se escuchaba el sonido de burbujas hirviendo.\n\n Solo se veía el cadáver del investigador.\n\n Criaturas estaban contenidas en las esferas de vidrio de la máquina Fusics que Raysis había abierto con visión de memoria.\n\n Shirone se detuvo frente a una esfera de vidrio.\n\n Contenía el cuerpo de Ikasa, que había sido despedazado como si le hubieran masticado los dientes.\n\n Al ver su rostro al revés, los ojos de Shirone se llenaron de amargura.\n\n 'Ikasa.'\n\n No pudo cumplir su promesa.\n\n Pero el pensamiento debía posponerse para después.\n\n Sin mirar atrás, Shirone preguntó.\n\n “¿Te sientes mejor ahora? ¿Es este el resultado que esperabas?”\n\n Laceys levantó sus labios rojos y se alejó con calma.\n\n “Es como si te hubieras encerrado. Por eso no debiste tocar a Garas.”\n\n Shirone giró lentamente.\n\n “De todos modos, tú también. Ríndete, de lo contrario la sede será cerrada.”\n\n “¡Toc-toc! ¿Eres tan ingenua si realmente piensas eso? ¿Crees que hice esto porque era débil o porque anhelaba la fuerza? De nada.”\n\n ¡Rápido! ¡Rápido!\n\n Los huesos de Lacey se torcieron y sus músculos comenzaron a hincharse como globos.\n\n “Ya soy la criatura más fuerte.”\n\n Su altura creció hasta alcanzar el techo, más de 2 o 3 metros.\n\n Su piel completamente roja estaba entrelazada con haces de colas similares a intestinos, y órganos como ojos, narices, bocas y dientes de criaturas desconocidas se adherían y movían sobre su cuerpo muscular.\n\n Una extrañeza indescriptible.\n\n Porque no tenía nada que ver con función, era un cuerpo feo lleno solo de maldad absoluta.\n\n “Shirone, únete a mí.”\n\n El cañón de fotones se extendió automáticamente y reflejando tan pronto como resonó el Bajo Neutral de Raysis.\n\n ¡Bang! ¡Kwak Kwa Kwa Kwam!\n\n Raysis, moviéndose más rápido que la velocidad del cañón de fotones, bloqueó la máquina Fuzix.\n\n Incluso con el poderoso impacto, el cuerpo sólido ni se movió.\n\n Ley de Satanás - encarnación del mal.\n\n Si fuera humano, sería trascendencia divina hasta el punto que el cuerpo colapsara, pero la durabilidad de Resis, combinada con todo tipo de criaturas, no era inferior a la de los ángeles.\n\n “¡Kuaaaaa!”\n\n Cuando Raysis vomitó llamas poderosas, Shirone evadió con teletransporte y respondió con los tentáculos de Armand y cañón de fotones.\n\n El laboratorio se convirtió rápidamente en un caos.\n\n Reisis no dejó la entrada de la máquina Fuzix, pero Shirone seguía retrocediendo.\n\n Mientras las llamas y relámpagos se mezclaban y llegaban a un punto sin escapatoria, Resis se lanzó, agarró a Shirone por el cuello y la empujó contra la pared.\n\n “¡Keugh!”\n\n Si no fuera por Armand, ya le habrían roto el cuello.\n\n Tentáculos que salían de la túnica atacaron, pero ni siquiera entraron los dientes.\n\n “Jejeje, ¿pensaste que podrías ganar? Porque soy el Nephilim, porque soy la luz del Área 73, ¿pensaste que podrías derrotarme?”\n\n Los ojos de Reisis brillaron dorados.\n\n “¡Soy Satanás, la encarnación del mal!”\n\n Una nueva conciencia inundó la mente de Shirone.\n\n En el espacio donde las llamas se elevaban, las encarnaciones de Satanás y Shirone emergieron en el mismo estado que en la realidad.\n\n Mientras las alas doradas de Shirone se mecían como a punto de romperse, Satanás alzó su rostro horrendo.\n\n “Pobre cordero, los Nephilim no son rival para mí.”\n\n “¡Genial!”\n\n Shirone maximizó el poder de la encarnación con la fuerza de trascender la mente.\n\n El rostro de Satanás se arrugó por un momento, pero pronto concentró la fuerza en sus brazos como si no fuera lo mismo.\n\n “¡Dios mío!”\n\n Sorprendido, Shirone dobló la espalda como si fuera a romperse, y ambas piernas lucharon.\n\n Lo único que puede detener la encarnación de Satanás, que se encuentra en el extremo del mal, es el extremo del bien.\n\n Era un nivel inalcanzable para el Shirone humano.\n\n '¿Así es como muero?'\n\n Mientras la presencia de Hwashin se desvanecía gradualmente, sintió cómo su fuerza se drenaba.\n\n Quizás el cuerpo real estaba doblado hasta el punto de romper el cuello.\n\n 'Senior Flu...'\n\n ¿Qué estará haciendo ahora tras estar sitiada por Galas?\n\n '¡No puede terminar así!'\n\n Shirone apretó los dientes y realizó la encarnación de nuevo.\n\n Tenía que luchar hasta el final incluso por su senior que se había lanzado a un infierno terrible.\n\n “¡Cómo te atreves!”\n\n Mientras la resistencia de Shirone se intensificaba, los músculos de los brazos de Satanás se hincharon.\n\n ¡Flash!\n\n Al mismo tiempo, el cuerpo de Shirone se cubrió de un resplandor blanco puro, y otra encarnación se superpuso.\n\n Era Armand integrado en el sistema Ultima.\n\n Mientras la mente y el cuerpo se fusionaban en la encarnación como una sola señal, llevó a Shirone a un estado que no había alcanzado antes.\n\n Trascendencia de la mente - todo consciente.\n\n “¡Kuaaaaaaaaaaaaaaaaaaaaaaaa!”\n\n Al mismo tiempo que los gritos de las bestias explotaban de la boca de Satanás, el cuerpo de Shirone se convirtió en luz y estalló."
}
