{
  "id": 443,
  "title": "El Día de la Luna Llena (7)",
  "content": "El 1er Comando entró en modo de emergencia.\n\nLos faros de Kuroi, alineados en fila dentro del almacén, explotaron uno tras otro y comenzaron a maniobrar.\n\nLos soldados rasos equipados con pipas llevaban arcos y salieron del almacén, cubriendo el flanco de Kuroi.\n\nEn medio del campo de batalla donde ocurrían todo tipo de disturbios, solo Babel y Sein se miraban fijamente sin moverse.\n\nEn términos físicos, Sein no era rival para Babel.\n\nEsa fue la conclusión a la que llegó Sein tras ver el primer ataque de Babel.\n\n'algoritmo.'\n\nPero sus movimientos no eran humanos.\n\nSi el enemigo maniobraba con un algoritmo probabilístico, no era imposible.\n\n'Hay una brecha. Solo que es difícil de encontrar en el plano humano.'\n\n- Programa Babel: Activado sistema de combate antipersonal.\n\nMientras el panel que protege el lente de Babel emitía luz roja, se usaban todas las funciones para analizar el sol.\n\nObjetivo: Programadores.\n\nPatrón de batalla: Inconocido.\n\nContramedida letal: Infinita.\n\nBabel giró la parte inferior de su cuello hacia un lado mientras mantenía la vista fija en Sein como si sus articulaciones funcionaran por separado.\n\nSolo con eso, el número de contramedidas letales bajó rápidamente de infinito a aproximadamente 32.\n\nDe hecho, si hay 32 cuatrillones de métodos que se predicen pueden matar sin fallo, para los humanos sería lo mismo que infinito.\n\nLa batalla avanzaría de modo que ciertas acciones bloquearían probabilidades futuras, y Sein se preparó para ello.\n\n'Quizás planearé el mejor movimiento.'\n\nEntonces, ¿cuál es el mejor movimiento?\n\nEl juego se decidirá en la diferencia de valoración sobre ello.\n\nBabel se movió primero y Sein respondió.\n\nMientras el destello del teletransporte se movía tridimensionalmente, la Venus de Hierro de Babel se extendía como la luz de la luna.\n\n-Método de respuesta letal: 2,780,000,000 3,643.\n\nParece que el nivel humano ha bajado, pero Babel aún desborda formas de matar al mundo.\n\nEn el movimiento más rápido de lo esperado, Sein torció el gesto al bloquear su movimiento con la rueda de hierro.\n\nFue una operación mucho más rápida de lo esperado.\n\nCuando Babel hace un juicio, el mundo debe hacer uno nuevo que lo neutralice.\n\nTiempo y espacio, ambiente y condición, todas las variables daban sentido a cada coordenada en el campo de batalla, y Babel las calculaba todas.\n\nPor otro lado, Sein renunció al método de cálculo.\n\nEra una locura responder igual a una máquina que podía hacer decenas de miles de cálculos.\n\nUna intuición para encontrar el punto vital más estéticamente perfecto en una maraña de coordenadas.\n\nEl juicio de “será algo así” creado por experiencia e intuición llenaba los huecos entre los algoritmos de Babel.\n\n“¡Maldita sea! ¿Qué quieres que hagamos?”\n\nDoscientos Kuroi rodeaban el campo.\n\nTodos los miembros solo veían el destello y el rastro de hierro reflejado en el flash.\n\nPero la trayectoria era aterradora incluso para un espectador, lo suficientemente aguda para dar una idea a un ingeniero de lo que pasaba.\n\n“Esperen ahora. Si intervenimos, ese hombre morirá.”\n\nDe hecho, Sein estaba desesperado.\n\nUn error y el cuello se separaría del cuerpo.\n\nCada vez que el movimiento de Babel bloqueaba otro movimiento como una red, parecía que sus ojos se alejaban.\n\nUna respuesta letal es un algoritmo que se mueve eliminando al 100% de enemigos.\n\nSi Babel fuera un programa que tomara siquiera el mínimo riesgo, la pelea ya habría terminado con la derrota de Sein.\n\nSin embargo, visto de dentro hacia afuera, significaba que Sein también postergaba la situación del 100% de muerte por el barbell.\n\n'Atacas solo bajo circunstancias perfectas. ¿Significa eso que aún quedan medios para eliminarme al 100%?'\n\nUn sentimiento escalofriante recorrió su columna.\n\n¿Así se siente la hormiga en el infierno de las hormigas?\n\nCon emoción, Sein levantó la comisura de su boca.\n\nHabía derrotado a numerosos oponentes poderosos, o no, pero era la primera vez que se superaba a sí mismo con el mismo estilo.\n\n“Es divertido.”\n\nLa rueda de hierro giraba dibujando dos halos.\n\nIntuición, el reino de la emoción, y aritmética, el reino de la razón.\n\nAl superponerse perfectamente, Babel y el mundo que formaba comenzaron a temblar.\n\nCheolryunan - Sol Luna Hwangryun.\n\n* * *\n\nTrascendencia de mente y espíritu.\n\nShirone implementó Armand conectado al sistema Ultima en el reino de la encarnación e instaló en su encarnación.\n\nAsí como Armand de la realidad fortalecía el cuerpo de Shirone, Armand de Idea fortalecía su espíritu.\n\nAl elevarse el límite de la trascendencia mental, la encarnación emitió una luz poderosa y la encarnación de Satanás desapareció.\n\nAl mismo tiempo, el verdadero Raysis soltó la mano que sostenía el cuello de Shirone y fue empujado como una bala de cañón.\n\n“Heo-eok! Huh!”\n\nShirone exhaló pesado.\n\nArmand rápidamente restauró la saturación de oxígeno extrayendo oxígeno del aire.\n\nAl recuperar el sentido, Shirone acarició el cuello de Arin y fulminó con la mirada a Reisis.\n\nLlamas y electricidad escapaban alternadamente entre sus dientes.\n\n“¡Genial!”\n\nReisis luchaba con dolor.\n\nSu encarnación, compuesta por la combinación de incontables seres vivos, se desmoronaba por el impacto de la encarnación de Shirone.\n\n“¡Ay! ¡Uy!”\n\nLa piel roja fluía como sangre, y finalmente la forma horrenda comenzó a desmoronarse.\n\nLa sangre que se derritió y esparció por el suelo se levantó como si superara la gravedad y se convirtió en un cuerpo fuerte de 2 metros de altura.\n\nTenía uñas afiladas en el cuerpo rojo sangre y un cuerno grueso en la sien que apuntaba hacia adelante como si se doblara.\n\nPero lo que llamó la atención de Shirone fue el triángulo rojo flotando sobre la cabeza del monstruo.\n\nEra igual al visto en Mara, pero la diferencia era que había cuatro.\n\n'¿Cuarto Mara?'\n\noùevil law satan.\n\nSi el halo del ángel es perfección sin fin, el triángulo de Mara representa perfección dentro de la imperfección.\n\nPor eso, el rango más alto de mara es un mara triangular con tres triángulos.\n\nSin embargo, Satanás fue el único Mara que se liberó a sí mismo de los Registros Akáshicos construyendo un triángulo más.\n\nPor eso ni siquiera Ankera puede deshacerse de la ley del mal que permea el universo.\n\nAsí como Shirone se integró temporalmente con la encarnación de Behemoth en el castillo Kazura, Resis estaba en un estado de maldad extrema.\n\n“¿Para que algo como el Nephilim me llame? ¿La ley del mal se ha vuelto tan débil?”\n\nShirone contuvo un gemido y apretó los dientes.\n\nIncluso Armand estaba encogido tras medir las capacidades del oponente.\n\nUna sensación que había experimentado antes.\n\nAhora mismo, el aura que irradiaba Resis se acercaba al del Arcángel Kariel.\n\n'¡No puedo perder! ¡Si muero, todo habrá terminado!'\n\nCuando los fotones se comprimieron frente a sus ojos, nació una enorme esfera de luz como a punto de explotar.\n\nEn estado de unidad con Armand, los límites de la trascendencia mental de Shirone superaban con creces a los humanos.\n\nAunque el poder se acumulaba lo suficiente para atravesar todos los obstáculos, Resis solo miraba con arrogancia con sus ojos rojos levantados.\n\n¡Cañón de fotones!\n\nCuando Shirone apretó los dientes y lanzó magia, ¡buaaaang! Un rugido cortó el aire y galopó.\n\nAl mismo tiempo, Reisis desapareció.\n\n* * *\n\n“Ja ja.”\n\nEl cuerpo de Flew estaba cubierto de sudor.\n\nCon la espalda contra la pared y la cabeza levantada hacia el techo, dobló las rodillas como si estuviera a punto de colapsar en cualquier momento, incapaz de moverse.\n\nSangraba del hombro y la pantorrilla.\n\nLa hemorragia era un problema, pero el cansancio muscular ya era tal que los músculos no funcionaban bien.\n\nYa había bloqueado cuatro oleadas de vidrio.\n\nSin embargo, el movimiento forzado del algoritmo Dawkins era un arma de doble filo capaz de destruir el cuerpo por sobreuso.\n\n'Aquí… ¿es el fin?'\n\n“Kyik! Kiik!”\n\nDiez pequeños cangrejos similares a cangrejos se reunieron en semicírculo alrededor de Flew.\n\nQuizás era una especie desafortunada que se combinó con una criatura débil, pero el deseo de reproducirse no era diferente de otras especies.\n\n'Ahora, quiero parar.'\n\nEl descubrimiento de criaturas más débiles apoderó a Flew de un fuerte deseo de rendirse.\n\nPorque sabe que esta es su última oportunidad para morir lo más humanamente posible.\n\n“Kiyi!”\n\nGaras saltó y voló hacia Flew.\n\nAlgoritmo Ponyfar.\n\nAl activarse el algoritmo de contraataque, el cuerpo de Flew tembló y él giró el fénix en todas direcciones para golpear a Garas.\n\nCon fragmentos dispersos como conchas de cangrejo, ¡thud! y la rodilla de Flew golpeó el suelo.\n\nEste ataque destrozó todos los músculos de su cuerpo.\n\nPor supuesto, sabe que matar a Garas ahora no mejorará la situación.\n\nPero el mago solo hizo lo que pudo.\n\n'Uy, ya ni siquiera puedo suicidarme.'\n\nFlew apretó su torso con todas sus fuerzas.\n\n¡Thud! Apoyado contra la pared con la nuca pegada, sus ojos se abrieron poco a poco.\n\n“Key, Kikiki.”\n\nUna risa grotesca que hacía cosquillas en el tímpano.\n\nFlew no pudo girar la cabeza, solo movió la mirada.\n\nUna criatura bizarra de un metro de largo se acercaba lentamente, cruzando sus cuatro patas repetidamente.\n\nEra completamente negra, por lo que no podía distinguir sus rasgos claramente, pero la sensación de que sonreía se transmitía claramente.\n\n“humano… femenino…”\n\nGaras son más inteligentes que los humanos. Pero era la primera vez que tenía un sirviente que hablaba su idioma.\n\nAcercándose a la jadeante Flew, Garas la observó por un momento y luego frunció los labios.\n\n“Encontrada.”\n\n* * *\n\nSyrone fue arrastrada por el suelo y lanzada a una esfera de vidrio mientras era sostenida por la mano de Satanás.\n\nSu corazón no latía y sus ojos estaban al revés en su rostro, con la túnica hacia atrás.\n\n“Puf.”\n\nSatanás y Reisis finalmente sintieron que todo había terminado y exhalaron en paz.\n\nLos músculos estaban desgarrados en lugares y aún salía humo del templo golpeado por el último golpe.\n\nFue el precio por subestimar al Nephilim.\n\n“Seguramente fue genial.”\n\nReisis levantó la comisura de su boca con satisfacción.\n\nCon esto, todo estaba listo.\n\nNephilim para unificar sus rasgos, ángeles para darles cuerpos hermosos y criaturas para combinarlos perfectamente.\n\n“Hoy me convierto en un dios.”\n\nSaltando sobre los cadáveres de sus ayudantes que había matado con sus propias manos, caminó hacia la Máquina Fuzix y activó el dispositivo.\n\nAl girar el motor de la Máquina Fuzix, el tubo de vidrio en el centro se iluminó.\n\nEra hora de comenzar a beber anécdotas.\n\nReisis entró en la última esfera de vidrio restante, cerró la puerta y se sentó erguida.\n\nDespués de un rato, las ocho esferas de vidrio comenzaron a llenarse de plasma.\n\nLacey cerró lentamente los ojos.\n\nEs una gran integración. Es un viaje hacia la perfección.\n\nCuando todo se derrita y renazca en el ataúd de vidrio central, se habrá convertido en el ser más perfecto del mundo.\n\nEl nivel del líquido negro subió rápidamente. Finalmente sobrepasó su barbilla y cubrió su rostro.\n\nNi el Ikasa fragmentado ni la Shirone colapsada se podían ver al estar sumergidos en el líquido.\n\n'Se acabó. A través de esto…'\n\n¡Guau!\n\nLuego una sirena sonó desde el techo.\n\nRaysis abrió los ojos ante el débil sonido que atravesaba la superficie del plasma.\n\n'¿qué?'\n\nEsforzó las piernas, pero como pastel de arroz disuelto en agua, la durabilidad de su cuerpo ya se debilitaba rápidamente en el plasma.\n\nPor eso era aún más siniestro.\n\n“¡Genial!”\n\nReisis hizo todo lo posible para ponerse de pie.\n\nSolo después de escalar hasta el techo de la esfera de vidrio pudo obtener una vista que estaba a pocos centímetros de altura.\n\n'¡E-eso es…!'\n\nLos ojos de Lacey temblaron de shock.\n\nFlew, vestida de nórdica, operaba el dispositivo de la Máquina Fuzix.\n\n'¿Por qué estás aquí?'\n\nSi las ropas de los miembros fueron robadas, es probable que sean clones atrapados en una sala de contención, pero los clones allí no son inteligentes.\n\n'¿No, ya di instrucciones para matar con gas?'\n\nNada se podía juzgar.\n\n¿Es Flew aquí y ahora un clon? ¿O es la verdadera Flew?\n\nEntonces la sirena volvió a sonar desde el techo.\n\n-¡advertencia! ¡advertencia! Inicializar tipo principal! Cambio de tipo principal de la bola de vidrio No. 1 a la bola de vidrio No. 8!\n\n¡Purr!\n\nBurbujas de aire salieron de la boca de Reisis.\n\nLa criatura dentro de la esfera de vidrio 8 no era otra que Shirone."
}