{
  "id": 444,
  "title": "El Día de la Luna Llena (8)",
  "content": "“¡Kikiki! Los humanos son divertidos. Las emociones se reflejan en tus ojos.”\n\nGaras, que había sometido a Flew, sacó la lengua.\n\nEl humano frente a él era la mejor presa para alguien que había perdido todos sus objetos de reproducción por sus hermanos por haber nacido tarde.\n\nComo dijo Garas, los ojos de Flew estaban fijos en el miedo. Pero no era miedo a algo terrible que iba a venir.\n\nDe hecho, intuía vagamente.\n\nDolores de cabeza persistentes y pensamientos confusos que parecían desconectados en alguna parte.\n\nEstaba seguro de que quizás, no, incluso si fuera su propio cuerpo, habría hecho ese tipo de juicio.\n\nLa muerte es algo muy personal. El miedo a la extinción afecta por igual al cuerpo principal y al clon.\n\nPor eso, la razón por la que Flew pudo sonreír secamente ante la muerte fue la satisfacción de haber cumplido su deber como un mago único.\n\n“Cómete esto.”\n\nGaras no entendió qué significaba cuando un humano levantó el dedo medio.\n\nEn ese breve momento de reflexión, los ojos de Flew se cerraron lentamente.\n\n'Shirone, asegúrate de convertirte en un gran mago.'\n\nQuizás, los documentos que Shirone había visto contenían pruebas de que era un clon.\n\n'Gracias por decir eso.'\n\nDijo que vendría a rescatarme.\n\nEstuve feliz hasta el final de ser reconocido como Flew, no como un clon.\n\nLa vida útil de un clon es solo una semana.\n\nPero fue una vida maravillosa.\n\nLa mano de Flew cayó impotente al suelo, y solo entonces Garas se dio cuenta de que la criatura debajo se había convertido en un objeto.\n\nLa reproducción es, al fin y al cabo, el deseo de preservar la especie. No sentía ningún interés por seres que no podían engendrar una segunda generación.\n\nSin embargo, le molestaba insoportablemente la caída emocional que la emoción en su punto máximo llevaba a su fondo.\n\n“¡Kuaaaaa!”\n\nAgarrando a Flew por el cuello y arrojándola contra la pared, Garas levantó su torso y lanzó un rugido atronador.\n\n¡Biología! ¡Necesitamos criaturas!\n\nSu sentido del olfato, que mostraba evolución extrema en asuntos relacionados con la reproducción, detectó otra criatura a lo lejos.\n\n“¡No lo pierdas esta vez!”\n\nEl rastro de Garas, persiguiendo el olor de criaturas, se extendió por el pasillo como un viento negro.\n\n* * *\n\nReisis luchaba con todas sus fuerzas.\n\nSin embargo, como las fibras musculares se deshacían correctamente en el plasma, las extremidades solo se movían en direcciones ajenas a su voluntad.\n\n'¡No! ¡Tengo que recuperarlo!'\n\nActualmente atrapada en la esfera de vidrio #1, Shirone es un Tipo B equipado con el Sistema Ultima.\n\nAdemás, el tipo principal ya está fijado, así que si Ilhwa continúa como hasta ahora, toda sustancia orgánica se combinará alrededor de Shirone.\n\n'¿Cómo diablos sobrevivió?'\n\nAunque veía a Flew con mis propios ojos, no podía creer la situación.\n\n¿Puede salir de la esfera de vidrio? ¿Por qué la situación terminó así? ¿Y la mujer delante de mí es realmente Flew?\n\nPensaba que tenía que analizar, pero solo unas pocas preguntas cayeron en el pantano del ciclo que seguía girando.\n\nFlew, tras modificar la Máquina Fuzix, se dio la vuelta lentamente. Casi al mismo tiempo, el plasma se llenó por completo y cubrió a Lacey.\n\n¡Acércate a la bola de vidrio con paso tranquilo! ¡Chuck! La palma de Leisis se estampó por dentro.\n\nReisis presionó su rostro. Sus párpados habían desaparecido y tenía una expresión de sorpresa, con preguntas sin responder en los ojos.\n\nFlew levantó el dedo anular de su mano derecha. Originalmente, el lugar donde debía estar Kubrick era mucho más claro que otros tonos de piel.\n\n'¿Entonces qué pasa con el cuerpo? ¿Desde cuándo...?' \n\nEl punto en que Flew se quitó Kubrick fue hace una semana, cuando espió el laboratorio subterráneo mientras Shirone no estaba.\n\nAl observar la sala de contención de clones, intuyó lo que Reisis pensaba al aceptar a Shirone en la sede.\n\nPara producir en masa clones de Shirone, se usa un Flew con genes del mismo mundo.\n\nAdemás, con la incorporación de rasgos de Garas, era posible hacer crecer rápidamente clones hasta adultos.\n\nDespués de examinar la Máquina Fusex, el dispositivo de transferencia de memoria y los rasgos de varios seres vivos, se le ocurrió una idea.\n\nTransferir los recuerdos del cuerpo principal a los clones atrapados en la sala de contención.\n\nRecortar solo el último recuerdo, entregar el dron y Kubrick al clon, y luego entrar en la sala de contención y esperar una oportunidad para contraatacar era trabajo duro física y psicológicamente, pero el efecto fue poderoso.\n\nLa forma más perfecta de derrotar a un oponente es insertar un cuchillo por la espalda.\n\nEra una táctica que usaba la ceguera psicológica de todos los miembros de la sede, como decía el asesino: un ciego puede matar incluso a un dios.\n\n'¿No puede ser? ¿Estaba escondido en la sala de contención?'\n\nReisis miró a Flew con expresión vacía.\n\n¿Por qué nunca lo dudé?\n\nUn Kubrick que siempre se usaba durante el examen físico. La idea de que ni siquiera la interpretación era posible sin un dron estaba enterrada en el inconsciente, sin espacio para aceptar la nueva situación.\n\n“Deja de poner esa expresión tan inexpresiva y desaparece, demonio.”\n\nReisis, sumergida en el líquido, no pudo oír bien a Flew. Sin embargo, le brotaron emociones mucho más poderosas que lo que había escuchado.\n\n'¡Cómo te atreves...!'\n\nReisis apretó los dientes. Los dientes, blandos como goma, se trituraron en un instante.\n\n“¡Aunque lo haga, nada cambiará! ¡De todas formas todo se está juntando! ¡Voy a tener la belleza perfecta! ¡Gané!”\n\nDejando atrás los gritos de Reisis ahogada, Flew corrió hacia la bola de vidrio número 1 que contenía a Shirone y golpeó la pared.\n\n“¡Shirone, despierta! ¡Shirone!”\n\nCuando llegué aquí tras escapar de la sala de contención, la bebida de Ilhwa ya había avanzado considerablemente.\n\nLo primero que pensé fue en cancelarla, pero fue demasiado emocional.\n\nSi cancelaba, si Shirone estaba en un estado donde más de la mitad del plasma se había descompuesto, no habría nada que ganar.\n\nPreferí continuar así, pero cambiar el tipo principal a Shirone. Entonces, aunque se convierta en monstruo, el proyecto podrá continuar.\n\nShirone también lo entenderá.\n\nporque es magia\n\n“¡Shirone! ¡Shirone!”\n\nPero en mi corazón, rezaba sinceramente para que Shirone despertara ahora y hiciera algo.\n\nEn el momento en que la voz de Flew se transmitió por el medio líquido, el corazón detenido de Shirone se estremeció.\n\nA diferencia de Reisis, cuyo 70% se había derretido, el cuerpo de Shirone, protegido por Armand, seguía intacto.\n\nArmand, unido a Shirone a través del Sistema Ultima, intentó un último recurso con la naturaleza básica de la vida.\n\nCuando el impacto fue tan fuerte que su corazón estalló, el cuerpo de Shirone rebotó violentamente en el agua.\n\nEl impacto volvió a entrar, y en el momento en que su corazón fue presionado otra vez, sus pupilas se abrieron de par en par y el aire salió por su boca.\n\n“¡Ay! ¡Ahogo!”\n\nCon el choque de salir del estado muerto, Shirone movió las extremidades y luchó.\n\nUn sonido sordo vino de la pared de vidrio y pude oír la voz de Flew débilmente.\n\n'¿Mayores?'\n\nEstá viva. Cuando entendió eso, recuperó rápidamente la cordura.\n\nFue una velocidad de recuperación mental imposible si no hubiera pasado la segunda etapa de la prueba de supervivencia.\n\n'Frío. En el estado mental más frío.'\n\nFinalmente sentí a Armand disolverse. Si es así, significa que estaba atrapada en la bola de vidrio, y si sigue así, será absorbida por Reisis.\n\n'¿Al lanzar ancho de luz...?'\n\nEn el momento en que rompió la esfera de vidrio e intentó escapar, los recuerdos inmediatamente previos a la muerte se conectaron y apresuradamente revocó su juicio.\n\nRacesis es un mara cuadrado sin precedentes.\n\nSi escapara ahora, habiendo perdido ya una batalla, solo se convertiría en presa para un Raysis más fortalecido.\n\nAunque el proceso fue diferente, Shirone, que llegó a la misma conclusión que Flew, tomó la Zona Espíritu y fortaleció a Armand en cambio.\n\n'¡Aguanta! ¡Voy a aguantar!'\n\nNo sé qué tipo de espíritu será el sujeto cuando termine la anécdota, pero si es Armand equipado con el sistema Ultima, vale la pena apostar contra el mara cuadrado.\n\nLa materia orgánica de Armand se regeneró al límite, protegiendo el cuerpo de Shirone del plasma.\n\nY finalmente, después de resistir un minuto, el plasma comenzó a escapar por el fondo de la esfera de vidrio.\n\n“¡Grande!”\n\nShirone rompió su caparazón y bajó a Armand como si estuviera metamorfoseado, y emergió a la superficie.\n\nSu vida fue salvada, pero el resultado era impredecible.\n\nSi Armand pierde la iniciativa frente a Raysis, lo que se cree en el ataúd de vidrio central no será la espada demoníaca, sino el mismo demonio.\n\n¡Wu wu wu!\n\nEl sonido del aire ardiendo hizo que Reisis abriera los ojos. Todo estaba claro para él en su estado líquido.\n\nLa fluidez oscilante, la estimulación eléctrica que desencadena la vida, la acción Valhalla de Ikasa, el poder mágico Jinmaisikjong Galtomic y la armadura dura de Ringer, todo estaba integrado y se precipitaba a la vez.\n\nTodo en el mundo es uno.\n\n¿No es acaso que todo lo bello y feo comenzó originalmente en una sola cosa?\n\nMientras la luz azul descendía de lejos y teñía el mundo entero de plata, Raysis sonrió feliz.\n\nEn la luz reflejada, se reflejaba su imagen antes de conocer a Satanás.\n\nPiel blanca pura, senos ligeramente más desarrollados que otros, muslos firmes...\n\n'Uy. Pero los pies siguen siendo feos.'\n\nLacey derramó lágrimas.\n\nEra la figura más hermosa del mundo que tanto anhelaba y deseaba.\n\n'Ahora… está bien.'\n\nUna luz azul brilló como un destello y todo volvió a ser uno.\n\n“¡Genial! ¡Genial!”\n\nCon la ayuda de Flew, Shirone escapó de la esfera de vidrio y vomitó todo el líquido turbio.\n\nEl dolor fue insoportable, como si el estómago se hubiera derretido.\n\n“¿Shirone, estás bien?”\n\n“No. Me duele mucho. Pero ¿cómo...?”\n\nEn ese momento, el tubo de vidrio en el centro brilló y terminó la bebida de Ilhwa.\n\nEl tubo de vidrio se abrió con un ruido mientras Shirone y Flew lo miraban nerviosas, que se habían quedado sin palabras.\n\nArmand, brillando con todos los colores naturales, mostraba su figura.\n\n“Éxito, éxito.”\n\nQuedó claro que el sistema Ultima de Armand funcionó como tipo principal e incorporó otros rasgos.\n\nSin tiempo para celebrar, Shirone se alejó. Estaba en una situación en la que debía activar las Fuerzas Armadas Geumgang lo antes posible porque su estómago estaba dañado.\n\n¡Aaaaaang!\n\nLa puerta del laboratorio fue destrozada y todo tipo de cristales entraron a raudales. Como ya no quedaban sujetos de reproducción en el laboratorio subterráneo, era natural que todos fluyeran aquí.\n\n“¡Kyik! ¡Ganancia de clave!”\n\nCientos de galas, envueltos en frustración, estaban excitados al máximo de sus vidas.\n\nAl mismo tiempo que Shirone capturaba a Armand, Flew activó el fénix.\n\nIncluso sin el Fénix, el poder del Pabellón Fénix era grande, pero los Garas en llamas se lanzaron hacia él, arriesgando incluso la muerte.\n\n“¡Kikiki! Encontrado.”\n\nFlew, que había estado luchando con todas sus fuerzas contra Garas, volvió la mirada hacia la puerta.\n\nTodos los Garas dejaron de atacar y abrieron el paso para el Garas recién llegado.\n\nMientras el torso de Flew era inclinado por el Algoritmo Dawkins, se transfirió una carga tremenda.\n\nLo único que podía ver era un rastro oscuro pasando frente a sus ojos. En cuanto a velocidad, se suponía que debía superarla.\n\n“¡Kikiki! ¡Esto también es divertido!”\n\nLa emoción que se calmó al ver a un humano con la misma forma que el humano que murió con el dedo medio levantado un momento antes, se activó más que antes y activó sus células.\n\nLa evolución, que había avanzado en tiempo real, finalmente alcanzó la evolución final al trascender la brecha del eslabón perdido.\n\nLa columna vertebral curva se enderezó, y el rostro también se volvió más humano, parecido al de un calvo.\n\nSintiendo que el aire a su alrededor brillaba, Flew activó su escudo de aire, haciendo que el aire se expandiera como una explosión y la empujara hacia atrás.\n\n'¡Kuu! ¡Fuerza espiritual...!'\n\nAfinidad de justicia única de los nórdicos. Aunque Garasu nació calvo, su poder era mucho mayor.\n\n“¡Será mejor que te arranque las extremidades!”\n\nMientras Garas se convertía en un rastro negro y cargaba hacia adelante, Flew apretó sus molares y se preparó para el impacto.\n\nPodría haberse evitado con el algoritmo Dawkins, pero romper la columna vertebral era algo para lo que había que estar preparado.\n\n“¡Quaaaaagh!”\n\nEn ese momento, Garas se detuvo. Flew miró apresuradamente hacia atrás mientras levantaba el torso, con los hombros completamente encogidos, como si estuviera atado a una cuerda, y gimió.\n\nShirone, que había activado las Fuerzas Armadas Diamante, miraba a Karas con ojos temibles.\n\n“¿Antítesis?”\n\nEra una forma completamente diferente del Armamento Geumgang a lo que ella conocía hasta ahora."
}