{
  "id": 448,
  "title": "Armadura Mental (3)",
  "content": "Al mismo tiempo que la energía de la muerte desaparecía, Posmetry trasladó a Zulu y Gangnan de regreso a su tiempo y espacio original.\n\nGangnan miraba fijamente el hielo donde la oscuridad había desaparecido.\n\nSolo Gaold sacudía los hombros y respiraba con dificultad.\n\n'Es como un humano estúpido.'\n\nEl poder de Gaold había aumentado inesperadamente, incluso para ella, que siempre lo acompañaba.\n\nNo era que hubiera recibido un entrenamiento especial ni alcanzado la iluminación.\n\nMiro se reencontró después de 20 años.\n\nA medida que se acercaba a su tiempo y espacio, la cantidad de dolor que podía soportar también crecía exponencialmente.\n\nPrecisamente en ese punto estaba la preocupación de Gangnan.\n\nAunque Gaold había superado los límites del dolor debido a mutaciones autorrecíprocas, la resistencia de los seres vivos no era infinita.\n\nJusto como el día, hace 15 años, cuando Gaold cayó por primera vez en el gran infierno de calor.\n\n“¿Qué intentas hacer...?”\n\n“Aún no ha terminado.”\n\nCuando Gangnan se acercó, Gaold abrió la boca.\n\nLa oscuridad volvió a surgir desde debajo del hielo como si la estuviera esperando y completó la forma de Hel.\n\n'¿Es una entidad incorpórea?'\n\nEn el mundo donde vivía Gaold, existía un fantasma representativo.\n\nComo una existencia que cruza la frontera entre mente y materia, no se ve afectado físicamente y no puede ser influenciado en su estado mental.\n\nSin embargo, cuando está en estado material, es un ser que puede ejercer fuerza física y también puede ser sometido a ella.\n\nHel también escapó de la crisis pasando de estado material a mental justo antes de que la presión de aire de Gaold aplastara su cuerpo.\n\nEs una habilidad difícil de tratar para los humanos, pero para Hel, el gobernante de Niflheim, era un golpe a su orgullo.\n\n¡Whoo!\n\nLas pupilas abiertas de Hel giraban como un remolino, arrastrando a Gaold hacia las profundidades del abismo.\n\nEl mundo volvió a sumergirse en oscuridad y comenzó la lucha entre los no muertos y el inmortal.\n\nLa magia de aire con un dolor de 500,000 veces había superado el atributo del aire.\n\nBalas de aire disparadas a una velocidad vertiginosa.\n\nAunque era una explosión de fuego, el cuerpo de Hel era simultáneamente agujereado como si lo hubieran impactado con perdigones.\n\nEl desgastado Hel se lanzó contra Gaold.\n\n“¡Humano! ¡Espolvorearé tu polvo de huesos sobre el cuerpo del abominable Miro!”\n\n“¡Vaya!”\n\nLa provocación de Hel se volvió en su contra.\n\nCientos de arrugas se formaron en el rostro distorsionado de Gaold, y vapor caliente salió de entre sus dientes.\n\nSe desplegó el Gran Infierno de Supercalor de autonegación de Gaold.\n\nEn un espacio oscuro como el cielo nocturno, las llamas de la decadencia crecieron, y las almas de la muerte, los gritos de los fantasmas hambrientos, el frío y el calor extremos comenzaron a mezclarse.\n\nIncluso Hel, el gobernante de los muertos, no tuvo más opción que permanecer en silencio ante la poderosa autonegación de Gaold.\n\n'¿Existe tal persona?'\n\nHel cambió de opinión de inmediato.\n\n'No, ¿es realmente humano?'\n\nEl dolor era 500,000 veces el dolor.\n\nNadie podía imaginar el infierno que Gaold estaba experimentando.\n\nNadie podría siquiera adivinar.\n\nPero para Gaold, esa era la única realidad.\n\n'Miro...'\n\nNo importa cuánto duela, no muere.\n\n'Es Miro.'\n\nLa razón no importaba.\n\nEn ese día hace 20 años, el día en que tuvo que ver impotente cómo arrastraban a Miro, Gaold renunció a ser algo.\n\nGracias a la experiencia de innumerables golpes, incluso los recuerdos se enredaron, pero incluso en el caos, lo único que no se olvidó ni un instante fue la voz de Miro.\n\n-Porque eres débil.\n\n20 jueces. Todos en el mundo se aferraban con ansias. Y Miro entró solo en Istas.\n\nPero lo que solo Gaold sabía, la verdad, era la voz de Miro que escuchó en la víspera del Juicio Veinte.\n\n-¡Aunque no puedas hacer nada!\n\nLágrimas de sangre corrían por los ojos invertidos de Gaold.\n\n'¡Miro!'\n\nDolor 1,000,000 de veces – presión de aire.\n\nHel explotó y fue aplastada, luego se reagrupó en el aire.\n\nEra una situación que podría haber sido destruida si se hubiera tardado un poco más en cambiar al estado mental.\n\nUna luz de confusión cruzó el rostro de Hel como si su alma se estuviera agotando.\n\nOjalá Gaold estuviera muerto.\n\nEra la primera vez en la existencia que deseaba tan desesperadamente la muerte de alguien.\n\n'¿Tengo miedo? ¿Yo?'\n\nEl gobernante de la muerte no teme a la muerte. Así que lo que Hel sintió fue el miedo a la aceleración infinita.\n\nLa autonegación de Gaold, cuyos límites no podían medirse, no conocía fronteras, como si estuviera en un riel que parecía acelerar para siempre.\n\n“Keeeeeeeeeee!”\n\nMientras Hel esparcía toda su energía, todo tipo de muertos flotaban en el aire con colas de humo negro.\n\nGangnan y Zulu, que vieron a los muertos apresurarse hacia el suelo, se dispersaron en diferentes direcciones.\n\nSe puede defender con postmetry, pero debido a la naturaleza de los pájaros espacio-temporales, para escapar 3 segundos, se debe demostrar una omnipotencia cercana a 4 años en tiempo real.\n\nIncluso Zulu, la más fuerte en magia de invocación, usó un hechizo que requería más del 30% de poder mental, y el límite actual era solo una vez.\n\nNo era buena decisión usarlo ahora para preparar el momento decisivo.\n\n“¡Keugh!”\n\nCangnan levantó los brazos y se agachó ante los muertos que atacaban como un remolino.\n\nCada vez que las uñas arañaban, se grababan cicatrices negras en la piel.\n\nEl cuerpo que había entrenado toda la vida intentó contraatacar, pero solo atravesó el cuerpo del muerto que regresó al estado mental.\n\n'El levantamiento aéreo debe hacerse al mismo tiempo. La única oportunidad es cuando el enemigo ataca.'\n\nGangnan, que captó la situación, tomó la postura de Ram Muay.\n\nEntre los brazos formados en forma de 11, sus ojos penetraron afilados al enemigo.\n\n¡Oh oh oh!\n\nMientras los muertos atacaban, su cuerpo se movía.\n\nEl humo negro de los muertos se rompía con cada ataque sucesivo que cubría la distancia más corta en línea recta.\n\nMás lejos, Zulu invoco Gusanos Oud, gusanos gigantes, para absorber a los muertos corpóreos.\n\nLos muertos irracionales no se rindieron y, a medida que la población disminuía, su visión comenzó a desaparecer gradualmente.\n\n“¿Qué pasa con Gaold?”\n\nEstaba en el cielo. Además, su rostro había cambiado tan grotescamente que no se podía decir quién era el gobernante de los muertos.\n\nLa vida y la muerte, la autonegación y la desesperación chocaban en el cielo.\n\n“Molesto...!”\n\nEl gran infierno de supercalor de Gaold se extendió a una escala nunca vista, saliendo de la oscuridad de Hel.\n\n¡Bakum Press!\n\nEn ese momento, el órgano de Gaold, que incluso comprimió el cañón fotónico de Ataraxia, fue lanzado.\n\nMientras la vasta atmósfera se comprimía en un solo punto, el cuerpo de Hel comenzó a tensarse rápidamente.\n\n'¿No puedo salir?'\n\nA pesar de estar en estado mental, Hel no pudo penetrar la fuerza del vacío, que se encogía gradualmente.\n\nAborrecimiento.\n\nFinalmente, Hel comprendió. Él, el gobernante de la muerte, se preguntó por qué tenía miedo de simples humanos.\n\nEra porque Gaold no tenía miedo.\n\n“Keeeeeeeeeeeeeee!”\n\nGaold continuó comprimiendo.\n\nDe pequeñas esferas a esferas aún más pequeñas, a puntos y finalmente a nada...\n\nEn el momento de la extinción, Hel explotó, esparciendo en todas direcciones a los incontables muertos que contenía.\n\nLos rugidos del león que emitieron fueron tan fuertes que se difundieron por todo Niflheim, y contenían un aura tan poderosa que cualquier criatura perdería la vida al escucharlo.\n\nMientras Gaold flotaba indefenso, Zulu y Gangnan, que llegaron detrás de él, transportaron a los tres a otro tiempo y espacio con el poder de postmetry.\n\nEl rugido del león comprimió el aire en forma de ondas y se expandió, y como el ojo de un huracán, llegó un silencio completo.\n\nGaold aterrizó en el hielo y levantó la cabeza. Y escuchó el sonido del viento girando en el aire claro.\n\n- Aunque rechaces la mortalidad, no hay nada a lo que puedas aferrarte para siempre. Ve a pagar. Allí esta una Miro abominable. Ella te llevará a tu verdadera muerte.\n\nEra el sonido del viento.\n\n“...”\n\nMientras todos guardaban silencio, después de un rato, casi 100 elixires negros cayeron como lluvia desde el aire.\n\nNo sé cuántos elixires negros sugirió Ya Mang, pero no pensaría que tenían más de los que cayeron.\n\nNadie en el Purgatorio podría recolectar tantos elixires negros.\n\nGaold no sonrió.\n\nDespués del dolor terrible, lo único que quedaba era la realidad de estar aún vivo.\n\nAlgunos recuerdos se borraron y otros permanecieron, pero ¿qué valor tienen los recuerdos que no pueden organizarse cronológicamente?\n\nGaold arrojó todos sus recuerdos al basurero del olvido y se volvió, sosteniendo de nuevo a Mazeman.\n\nDesde ese día hace 20 años, ha vivido así.\n\n“Recoge todo. Vuelve.”\n\nGaold se volvió frío y se alejó.\n\nCangnan, que observaba a Gaold pasar, mostró los dientes.\n\nEra afortunado que se hubiera logrado el objetivo, pero el acto de aumentar el dolor sin medida podría llevar a que el proyecto se detuviera.\n\nNo había tácticas ni estrategias, y no podía esperar a ver la batalla como un trueno.\n\n“Espera. ¡De esta forma...!”\n\nEn el momento en que se volvió con tono feroz, el cuerpo de Gaold tambaleó.\n\nCangnan, que dio un paso sin darse cuenta, dejó de moverse.\n\nNo debía ser atrapado. Porque nadie entendía su dolor.\n\nEra un hombre que había caminado solo durante 20 años.\n\n'Está bien. Ya sea que regrese vivo o muera y sea enterrado, aquí termina.'\n\nGangnan hizo una promesa. Haría lo que fuera para llevar a Gaold hasta ahí.\n\n* * *\n\nShirone regresó de inmediato al 1er Mando Rebelde tras integrar todas las fuerzas bajo el 2do Mando Rebelde.\n\nEl grupo de Armin, al que se le permitió operar la fábrica de municiones, fue el primero en regresar, y el grupo de Gaold volvió tras entregar el Elixir Negro a Night Mang.\n\nLos tres grupos cumplieron perfectamente sus deberes, pero Shirone no pudo evitar reír.\n\nFue porque escuchó la noticia triste y sorprendente tan pronto como llegó.\n\nLa sede ya había sido devastada.\n\nEl culpable que masacró a innumerables personas fue el ángel metálico que Babel y Shirone habían desatado.\n\nNo podía soportar mirar los rostros de Kanya y Lena.\n\nClove y Gardlock, que murieron en el colapso del 2do Mando, y ahora el padre de Kanya.\n\nCada muerte parecía ser su culpa.\n\n'Pero... tengo que hablar.'\n\nShirone reunió el valor para dirigirse a la habitación donde estaban las dos.\n\nAl menos debía confesarles honestamente que él fue quien desbloqueó a Babel.\n\nLas hermanas forzaron una sonrisa al ver a Shirone, pero su expresión desapareció nuevamente con la confesión de Shirone.\n\nIncluso después de oír todos los hechos impactantes, Kanya y Lena no reaccionaron.\n\nShirone no sabía si estaban enojadas o si ya no tenían energías para enojarse.\n\n“Lo siento. Es por mi culpa. Aunque no hubiera desbloqueado a Babel... todo es mi culpa.”\n\nLena no pudo contenerse y estalló en lágrimas.\n\nHonestamente no sabía cómo reaccionar.\n\nKanya levantó la vista con fiereza y dijo:\n\n“Si papá fue asesinado por un ángel que no es Babel, ¿acaso no es culpa tuya?”\n\nShirone no pudo responder.\n\n“No, es toda tu culpa, Shirone. Todas las muertes en el cielo son culpa tuya.”\n\nKanya se levantó de la cama y se acercó a Shirone. Luego enterró su rostro en su pecho y dijo:\n\n“Entonces, lucha por nosotros.”\n\nShirone sintió el pecho mojarse.\n\n“Yo... no hice nada. Ni siquiera venganza... soy tan impotente...”\n\nAl final, Kanya también sollozó.\n\nLo que sintió frente a un enemigo más allá de la imaginación era que los humanos son meras criaturas insignificantes.\n\nPero Shirone es diferente. Y quienes vinieron con Shirone también eran diferentes.\n\n¿Cómo puede ser? ¿Cómo pueden soportar esa enormidad abrumadora?\n\nShirone soltó un largo suspiro.\n\nVino al cielo para encontrar a Ikael, pero ahora no puede hacerlo.\n\n“Vamos a Babel.”"
}