{
  "id": 449,
  "title": "El Comienzo del Cambio (1)",
  "content": "Drimo.\n\nUn espacio multidimensional hacia el cual fluye toda la energía mental del mundo.\n\nNo existen reglas claras para definir el mundo en este lugar donde se mezclan muchos rituales.\n\nSe puede hacer cualquier cosa, se puede negar cualquier cosa.\n\nA veces, un cuchillo entra después de que la garganta ha sido cortada, y hay ocasiones en que el cuchillo entra pero la garganta no es cortada.\n\nPor lo tanto, mantener una conciencia clara mientras se camina por Drimo es un acto de suicidio.\n\nTodo en este lugar era una trampa, a menos que estuviera sostenido por un alto nivel de comprensión mental.\n\nNo sé cuánto tiempo ha pasado, pero para el saqueador de tumbas Arius, parecía que ya habían pasado 10 años.\n\nBrahma, cuyo cerebro se estiraba como cabello, nunca se separaba del lado de Arius y le presentaba soluciones.\n\nEra un lugar donde incluso él, que podía tomar decisiones en un segundo, hecho por 10,000 personas prudentes mediante compromisos, había llegado al límite de morir varias veces.\n\n\"Whoa. Whoa.\"\n\nArius condujo lentamente su cuerpo cansado hacia el templo.\n\nSi aquí tampoco hay palabras clave... …\n\nProbablemente Miro no sea humana.\n\nToda la información relacionada con ella se había extraído solo con el nombre Miro.\n\nSer una criatura, ser un humano, implica tener trauma mental.\n\nEl plan original era golpearla con ese trauma y despertarla de la dimensión del miedo, pero ahora eso parecía improbable.\n\nUn templo flotando sobre las nubes.\n\n¿Acaso el verdadero templo del laberinto se veía así?\n\nArius, que abrió la puerta antigua y pulcra y entró, miró alrededor con cierta expectativa.\n\nY de inmediato frunció el ceño.\n\nNi siquiera tuvo que buscar nada. Porque no había nada que ver.\n\nTodo lo visible era el suelo limpio del templo, extendiéndose sin una mota de polvo.\n\n\"¡Maldita sea! ¿Cómo... cómo puede no haber trauma? ¡¿Cómo?!\"\n\nArius apretó los dientes.\n\nComo saqueador de tumbas, había entrado en la mente de innumerables personas.\n\nIncluso en el corazón de alguien conocido como la persona más amable del mundo, hay una psicología oscura y un trauma que nunca puede ser revelado.\n\nEso es ser humano, y por eso se mantiene el mundo.\n\nSin embargo, Miro parecía estar completamente fuera de esas reglas.\n\n'No puedo hacer esto. Ella también es humana.'\n\nNo hacer nada no significa hacer nada.\n\nElla también ha vivido como humana. Amó, cometió errores, deseó y odió.\n\nSimplemente eso no condujo a remordimientos ni a vergüenza, a negación ni a autodestrucción.\n\nLiteralmente la cúspide de la sofisticación. Un espíritu infinitamente libre porque no hay tabúes ni apegos.\n\n\"¿Qué vas a hacer ahora? No encontré la palabra clave que dijiste.\"\n\nPreguntó Brahma.\n\nSu vida podía depender de su respuesta, pero a Arius no le importó.\n\nHabía pensado que no existe el ser humano perfecto. Sigue igual ahora, pero era momento de tomar una decisión.\n\n'¿He malinterpretado a los humanos? ¿No son los humanos inherentemente imperfectos?'\n\n\"Arius, ¿puedes encontrarla?\"\n\nCuando no respondió a la segunda pregunta, Brahma voló hacia arriba con su cerebro ondeando.\n\nArius, consciente o no, se quedó flotando en un lugar con la barbilla apoyada en la mano.\n\nMiro.\n\nUn genio de magia a escala sin precedentes en la historia.\n\n'Quizás lo tomé demasiado a la ligera. Necesito examinarlo con más detalle.'\n\nMiro había estado ganando toda su vida. Quizás el evento más impactante para ella fueron los 20 jueces.\n\n'Cierto.'\n\nArius se detuvo y miró alrededor de las columnas del templo. Luego levantó los dedos y comenzó a contar.\n\nUno, dos, tres. Frente a la columna número veinte, comprobó si había algo diferente.\n\n'¿No?'\n\nLos números son las principales palabras clave que componen la mente.\n\nSi existiera una palabra clave, debería estar aquí.\n\n'¿Debería buscarla en el nombre del árbitro? Sin embargo, hay un objeto que puede simbolizar el juicio...'\n\n\"Arius, ha llegado el momento.\"\n\nBrahma se acercó por detrás, mostrando una expresión malvada con un brillo púrpura claro.\n\nEl tiempo indicado por Kariel ya había pasado. Había llegado hasta aquí con su propio juicio, pero ni siquiera él podía esperar más.\n\nEl momento en que el brazo de Brahma, convertido en una cuchilla, se movió rápidamente para cortar la garganta de Arius.\n\n\"¡Ah!\"\n\nUn exclamación escapó de la boca de Arius.\n\nLas dos cuchillas se detuvieron, sujetando su cuello. La sangre se filtraba por la piel agrietada, pero Arius no tenía ánimos para sentir el dolor.\n\n\"Ah... Ahhh...\"\n\nMientras Arius se acercaba a la columna, Brahma retiró la cuchilla y observó un poco más.\n\n\"Está. Está.\"\n\nHabía una incontinencia en la rejilla con irregularidades que nunca se notarían a menos que se mirara de cerca.\n\n'¡20 jueces! Algo pasó ese día.'\n\nLos dedos de Arius temblaban al alcanzar la incontinencia.\n\nBrahma, que lo observaba, activó su habilidad.\n\nA medida que el trauma de la incontinencia se amplificaba, el paisaje cambió.\n\nHabía un pequeño pozo en el espacio completamente negro, pero el significado del paisaje ya no era importante.\n\nArius corrió y miró dentro.\n\nLa única cicatriz que quedaba en la mente de Maze.\n\nLa escena de la herida se reflejaba como un video.\n\n\"Esto, esto...!\"\n\nLos ojos de Arius se abrieron sorprendidos.\n\nEra una escena muy humana, completamente diferente a lo que esperaba.\n\n\"Quack. Kkkkkkkkk.\"\n\nLas células de todo el cuerpo se cosquilleaban y una risa brotó por todo el cuerpo.\n\n\"¡Ja ja ja ja! ¡Ja ja ja ja!\"\n\nLa mejor dama joven y alegría en mi vida.\n\nConquistó a Miro.\n\nEncontró la única debilidad grabada en la mente del mago que parecía no tener grietas.\n\n'Solo yo lo sé. Miro ahora es mía ahora.'\n\nBrahma emitió una voz fría.\n\n\"Si lo encuentras, ve y comienza. Kariel-sama te espera.\"\n\nPensaba hacerlo sin siquiera mirar.\n\nPorque se estaba volviendo loco queriendo ver su expresión cuando fuera forzada a salir de la dimensión de la cobardía.\n\n\"Entonces... ¿empezamos?\"\n\nComo el espíritu de Miro está conectado al pozo, Arius saltó directamente.\n\nBrahma lo siguió, y con el único trauma que tenía Miro, tejió una red y la lanzó al plano de la cobardía.\n\nEl espíritu de Miro, sumergido en samadhi, distorsionó su impresión.\n\n\"¡Keugh!\"\n\nEn estado de inconsciencia, solo intentaba mantener su mente por inercia.\n\nSin embargo, cuanto más negaba, más pensamientos infinitos inundaban su mente.\n\nEl corazón latía, y solo el pensamiento de él golpeaba en su cerebro con una sensación turbia.\n\n\"¡Huh!\"\n\nLos ojos de Miro se abrieron de repente después de que su espejo de samadhi se rompió.\n\nCuando la infinitud del miedo desapareció, los pensamientos turbios entraron como una torrentera y arrastraron a Arius y Brahma.\n\nCuando despertó, el paisaje que apareció era su propio templo, distinto al de Drimo.\n\nCuando Miro, sentada en posición de loto, la miró con una mirada feroz, Arius abrió los labios temblando de alegría.\n\nMiro, sin responder, apartó la mirada y miró a Brahma.\n\nLos 3 mara. Era claro que los ángeles de alguna manera habían encontrado un camino.\n\n'Utilizando el trauma...'\n\nHabía sido molesto desde antes, pero nunca pensó que eventualmente le alcanzaría el tobillo.\n\n\"Abominable miro.\"\n\nBrahma flotaba en el aire.\n\n\"Todo ha terminado. El único destino que queda para los humanos es obedecer la voluntad de Ankera. A partir de ahora, partiré tus huesos en pedazos.\"\n\n'¿Dónde está mi cuerpo? ¿Ya te moviste al cielo? Entonces no hay vuelta atrás.'\n\nAñadió Arius.\n\n\"Si alguna vez piensas volver a entrar en el samadhi, déjalo a un lado. Por supuesto sabes por qué.\"\n\nLuego, triunfante, se acercó a Miro y hundió su rostro en ella.\n\n\"Me sorprendió bastante. Nunca pensé que tendrías ese lado.\"\n\nLos ojos de Miro temblaron.\n\nFue un gran impacto para otros saber pensamientos que nadie más debería conocer, y aún más para apartar la mirada de sí misma.\n\nSin embargo, era por los estándares humanos normales.\n\nComo resultado, Arius había elegido al oponente equivocado.\n\n\"Algo como un pobre mago.\"\n\n\"¡Ja ja ja! ¿Estás calificado para decir eso? Mi corazón fue revelado a un mago tan pobre...\"\n\nArius dejó de hablar.\n\nLo que pudo ver frente a sí era los ojos de Miro que se habían vuelto más grandes que el templo.\n\nCuando las iris tensas crecieron tan grandes como las pupilas del momento anterior, Brahma cargó.\n\n\"¡Abominable miro!\"\n\nEra la voluntad de Brahma.\n\n¡Snap!\n\nArius miró el cadáver de Brahma, aplastado como una hormiga por un dedo que cayó del techo, y lentamente volvió a girar la cabeza.\n\nNo se veía nada. La relatividad de la escala crece hacia el infinito.\n\nArius tembló como si lo hubiera alcanzado un rayo.\n\nGrandeza perfecta.\n\nEnorme y gigantesca, la más alta dignidad en el universo, que ni siquiera podía ser reconocida por los sentidos de una mera criatura insignificante, estaba frente a sus ojos.\n\nAaaaaaaaaaaaaaaaaaaaaaaaaaaa\n\nUn sonido embriagado de éxtasis estalló.\n\nEl corazón dio un salto mientras la mejor impresión de su vida llenaba su cabeza.\n\nArius atacó con una emoción loca.\n\nPasando por un denso bosque, cruzando un lago, saltando sobre dos montañas convexas, y tras tantos años, llegó al fin del mundo donde se construía una enorme columna.\n\n'Ah ah ah ah ah...!'\n\nArius levantó la cabeza con dificultad, apoyado en sus muletas.\n\nAl momento de ver el rostro de Miro flotando enorme en el cielo, las lágrimas fluyeron.\n\n\"Finalmente, finalmente nos encontramos.\"\n\nArrodillado en su palma, tenía la expresión más feliz del mundo con los brazos extendidos.\n\nNo hay nada en este universo tan encantador como Miro.\n\nEsto es tan hermoso.\n\nPor eso es tan perfecto, y por eso no debería tener ninguna debilidad.\n\nFrente a la mayor emoción de su vida, Arius inclinó su rostro arrugado y besó su palma.\n\n\"¡Mes! ¡Mes tras mes!\"\n\nY movió el trasero como un perro.\n\nSe redujo a la criatura más servil que Arius pudiera concebir.\n\nPensó que podría poseer a Miro. ¿Qué falta de respeto es esta?\n\nElla es absoluta. Debe ser inmaculada ante lo absoluto.\n\nPor eso son los ojos los que merecen el peor trato.\n\n¡Incluso estos dos ojos que han visto lo que no deberían ver!\n\n¡Enganchados!\n\nLas manos de Arius cavaron profundamente en la cuenca ocular.\n\n'¡No debería existir!'\n\nArius, que sacó el globo ocular con todas sus fuerzas, levantó las manos temblorosas como ofreciéndoselo al Miro.\n\n\"Uno absoluto, por favor acepta a este joven sirviente.\"\n\nMiro miró a Arius con indiferencia.\n\nAl haber reconocido el muro dimensional, nunca podrá cruzar esa pared de nuevo.\n\nPara Arius, ella era un dios.\n\n'La pared dimensional ya fue rota. Tendré que irme primero.'\n\nMiro cerró los ojos y el mundo se apagó.\n\nAl mismo tiempo, la puerta instalada en la Gran Guerra Mundial explotó y dos personas saltaron del laberinto de la realidad, sentadas en posición de loto.\n\nUno era Arius, que había quedado ciego, y el otro Brahma, que había sido aplastado.\n\nKariel cubrió cientos de metros de distancia de una vez y llegó frente a Miro.\n\n\"Finalmente te veo de nuevo.\"\n\nLos párpados de Miro, que escapó del samadhi, se levantaron lentamente.\n\n\"¡Mensual! ¡Krrrr!\"\n\nAl mismo tiempo, Arius cayó al suelo y ladró como un perro.\n\nComo sirviente de Miro, el único pensamiento en su mente era proteger a su amo.\n\nSin embargo, tan pronto como Kariel le dio una patada en la cara, Arius se encogió y se escondió apresuradamente detrás de Miro y se frotó la mejilla.\n\nDespués de confirmar el rostro del ángel, Miro abrió la boca.\n\n\"Kariel, ha pasado un tiempo.\"\n\n\"Vaya, sigues siendo arrogante. Bueno, entre los humanos, eres el único que puede llamar al arcángel por su nombre sin cuidado. De todos modos, con esto, el espacio-tiempo del laberinto ha desaparecido.\"\n\n\"Salió justo como querías. Pero los humanos tampoco serán fáciles.\"\n\n\"No lo sé, pero seguro que es interesante.\"\n\nLas cejas de Miro se arquearon.\n\n\"... ¿Qué quieres decir?\"\n\nKariel abrió la Gran Ley.\n\nYa que el espacio-tiempo del laberinto ha desaparecido, sería mejor matarlo de inmediato, pero hay una mejor solución actualmente en el Purgatorio.\n\n\"Un humano llamado Gaold. Creo que vino a buscarte.\"\n\nLas cejas de Miro se fruncieron ligeramente.\n\n'Este idiota...'."
}