{
  "id": 45,
  "title": "Ilimitado (4)",
  "content": "Etella siguió los murmullos hasta el lugar donde estaba Shirone. La luz continuaba emanando de la mano de Shirone.\n\n“Shirone, parece que te estás preparando bien.”\n\n“Sí. De hecho, acabo de tener éxito.”\n\n“Vaya. ¿En serio? Parece que la secuencia ha sido exitosa.”\n\n“Supongo que sí.”\n\nShirone parecía tener mucho que corregir, así que se centró de nuevo en la salida de fotones. Etella se tocó los labios y los examinó cuidadosamente. De hecho, esperaba que la magia activa fuera bastante difícil para Shirone. Esto se debe a que la inclinación misma está demasiado centrada en el tipo defensivo.\n\n‘Sin embargo, tener éxito… ….’\n\nEsto significa que la modularización ha sido incorporada. Intentó dar consejos durante la tutoría, pero como él mismo se dio cuenta, la oportunidad de intervenir se había ido. En cambio, hizo una sugerencia.\n\n“Shirone, nunca has golpeado un objetivo antes, ¿verdad? ¿Te gustaría ir a la Zona de Imágenes?”\n\n“Sí, lo intentaré.”\n\nLos estudiantes dejaron de practicar y miraron a Shirone. Cuántas carreras podría anotar era una gran preocupación para sus competidores.\n\nShirone esperó a que apareciera el objetivo. Es solo práctica, pero es mi primer entrenamiento con pistola de velocidad, así que estaba nervioso como en una pelea real.\n\nEtella activó el dispositivo de barrera mágica para prepararse para cualquier incidente imprevisto. Como Iruki antes, lanzar magia sin una pantalla mágica podría herir a los estudiantes y a los objetos.\n\nCuando la señal cayó, los objetivos aparecieron por todos lados. A medida que Shirone desarrollaba su secuencia numérica, cambió su estilo de lucha a uno ofensivo. Numerosas espinas se extendieron en todas direcciones. Un buen número de objetivos fueron capturados en un intento.\n\nShirone lanzó la salida de fotones sin demora. En el momento en que la luz brilló, el objetivo se convirtió en cenizas y desapareció.\n\n“Vaya… ….”\n\nLos niños estallaron en exclamaciones. Aunque es una magia activa sin poder físico, era abrumadora en esplendor.\n\n‘¿Estás bien?’\n\nShirone lanzó continuamente la salida de fotones. Al mismo tiempo que lanzaba la magia, el objetivo desaparecía. Era una gran ventaja que no hubiera diferencia de tiempo que se producía en la distancia.\n\n‘¡Puedo hacer esto!’\n\nGanando confianza, Shirone disparó fotones en todas direcciones. Cuando las cosas que pensaba se hicieron realidad, comenzó a codiciar su récord.\n\nEl número de objetivos eliminados actualmente es de 172. Sin embargo, con 20 segundos restantes, era una situación en la que era posible superar fácilmente los 200 puntos.\n\n‘Como esperaba, has dominado la modularización.’\n\nEtella se convenció después de ver la demostración. Fue un buen fenómeno que la realización obtenida del puente que no se pudo cruzar se conectara a la secuencia.\n\nActualmente, la fórmula de secuencia de Shirone tiene 10 números formando una unidad y subiendo todos a la vez. A este ritmo, era una velocidad que podía ir de cero a cien en dos segundos.\n\nCuando el dispositivo dejó de funcionar después de un minuto, Shirone bajó de la zona de imágenes sin aliento. Los ojos de los estudiantes se centraron en el tablero de visualización. Total final de 342 puntos. Esto significaba sacar 342 objetivos en un minuto.\n\n“¿Cómo es posible que nunca falles? ¿Debería más bien probar con la salida de fotones?”\n\n“¿Eso parece fácil? Como Shirone ha dominado la teletransportación, también puede emitir fotones.”\n\nLos estudiantes expresaron varias opiniones. Nade e Iruki también se sentaron uno al lado del otro y hablaron de lo que sentían.\n\n“Como esperaba, Shirone. Se especializan en defensa, pero también son excelentes en ataque. Tal vez con esta prueba como oportunidad, pueda ascender a la cima del grupo.”\n\n“No sé, pero 342 puntos no son nada, ¿verdad?”\n\n“Aun así, es una buena puntuación para la primera vez. Ni siquiera podía emitir fotones hasta ayer.”\n\n“No importa si es tu primera vez o no. ¿No es la capacidad de captar el núcleo lo que realmente importa? Tengo que decir que esa parte es genial.”\n\n“¿Qué? ¿Qué pasa? ¿Estás elogiando a Shirone?”\n\n“Tienes que admitirlo. Será un buen experimento de todos modos. Podremos ver quién tiene la ventaja en esta prueba.”\n\n“¿Qué vas a hacer?”\n\nEn lugar de responder, Iruki abandonó su asiento y se dirigió a la Zona de Imágenes.\n\n“Señorita Etella, ¿puedo intentarlo?”\n\n“Iruki, ¿tú?”\n\nEtella preguntó con ansiedad. Era como la última vez, y era un niño que no sabía qué tipo de accidente causaría si hacía una demostración.\n\n“Solo practicaré y bajaré. Después de todo, la barrera mágica también está activada.”\n\nComo era durante el período de preparación para el examen, había una cuestión de imparcialidad al imponer restricciones a ciertos estudiantes. De mala gana, ella estuvo de acuerdo.\n\n“Bien. Sube. Pero no te estrelles.”\n\nIruki inclinó la cabeza y entró en la Zona de Imágenes. Su aparición atrajo la atención de los estudiantes. Después de prepararse, Iruki cambió su forma de vida al tipo de ruptura. Los niños susurraron. No sabía que podría usar el tipo de ruptura incluso en la prueba de puntería.\n\nShirone también se sorprendió. Aunque el tipo de ruptura muestra el movimiento más rápido entre los cuatro tipos, necesitas ser al menos un tipo ofensivo para aumentar tu puntuación y poder atrapar un objetivo que aparece en múltiples disparos. El tipo de ruptura debe abandonar la sinestesia y rastrear el objetivo solo con los ojos. Correspondencia uno a uno perfecta. Como analogía, era una forma de mover un punto y atrapar un punto.\n\n‘¿Qué planeas hacer?’\n\nTan pronto como apareció el objetivo, la Zona Espiritual de Iruki comenzó a moverse. Se redujo a casi el tamaño de una cara humana. Por otro lado, la velocidad se ha vuelto aún más rápida.\n\n¡Pop! ¡Pop! ¡Pop! ¡Pop! ¡Pop!\n\nFue correcto. Como un caucho elástico, la zona espiritual dobló bruscamente su ángulo, eliminando sus objetivos. Con razón los estudiantes estaban asombrados. Además, Etella no pudo ocultar su sorpresa.\n\n‘Quitar el objetivo con un tipo de ruptura. Es un método bastante único.’\n\nEl recuento ya superaba los 100 puntos. Shirone se dio cuenta de lo asombroso que era Iruki. Está eliminando el objetivo mientras mira con sus ojos. Considerando la velocidad de su movimiento, era una vista en movimiento tremenda.\n\n‘No, no está a ese nivel.’\n\nLa fenomenal capacidad de cálculo del Síndrome de Savant. Estaba prediciendo la dirección del movimiento del objetivo y adelantando la zona espiritual.\n\n‘Es vergonzoso estar tan sorprendido, Shirone.’\n\nEn el momento en que los labios de Iruki se movieron hacia arriba, la zona espiritual se movió a una velocidad diferente a la anterior.\n\n“¿Eh? ¿Ah?”\n\nLos estudiantes se quedaron asombrados. No podía seguir los movimientos de la Zona Espiritual con los ojos. Cada vez que algo borroso rebotaba en el espacio, los objetivos explotaban por todas partes.\n\n¡Puf, puf, puf, puf!\n\nGracias al poder mínimo de la bomba atómica, casi no hubo tiempo para la reacción de detonación. Si la salida de fotones de Shirone dominaba rápidamente el rango, él movía la zona espiritual para golpear directamente.\n\nEl recuento superó los 200 puntos. Fue más rápido que Shirone usando modularización. Si el resultado era visible, Shirone podía admitirlo. Sin embargo, todavía era una cuestión de cómo se fortaleció John.\n\n“¿Podría ser la forma en que lo hice?”\n\n“No. Será diferente a ti.”\n\nAntes de darme cuenta, Ned se acercaba a mí en el asiento de al lado.\n\n“Iruki te ve como un rival. Es inútil a menos que ganes con el Síndrome de Savant. Después de todo, es una potencia computacional increíblemente rápida. Quizás el número que Iruki está contando actualmente no sea de 1.000 unidades.”\n\n“¿No 1.000 unidades? ¿Entonces?”\n\n“Un millón.”\n\nShirone abrió mucho los ojos. ¿Es posible contar hasta 1 millón en 1 minuto? Era un asunto diferente a sentir 1/10.000 de segundo. La modularización de números era posible porque era un área de intuición. Pero cuando se trata de repetir una rutina un millón de veces, no hay lugar para la imaginación.\n\nIruki usó el minuto dado y bajó. La puntuación final es de 548 puntos. Superó con creces la puntuación de Shirone.\n\nLos estudiantes comenzaron a murmurar. Era la primera vez que Iruki tomaba una clase tan en serio.\n\n“Tremendo. 548 puntos en ruptura. Eso no es una persona.”\n\n“Calculé todas las ecuaciones de movimiento para el objetivo con mi habilidad de Savant. ¿No es demasiado para ser honesto?”\n\nEtella también vio a Iruki de manera diferente. Se puede decir que es el resultado de cálculos matemáticos hasta la captura del objetivo con el tipo de ruptura. Sin embargo, la velocidad de movimiento de la Zona Espiritual no podía explicarse con eso.\n\n‘¿De ninguna manera? Ese niño… ….’\n\nIruki bajó de la Zona de Imágenes y fue directamente a Shirone. Y dijo con un brillo en los ojos.\n\n“¿Cómo te sientes? ¿Valió la pena verla?”\n\nShirone no tuvo más remedio que admitirlo.\n\n“Fue una gran demostración. Síndrome de Savant. Realmente no sabía cómo calcular matemáticamente el movimiento del objetivo.”\n\n“Hmm, ¿eso es todo? ¿Es decepcionante?”\n\n“¿Qué?”\n\nShirone respondió de mal humor. Parecía desaprobar el cumplido, lo que hirió sus sentimientos. Pero a Iruki no le importó y siguió hablando.\n\n“Al agrupar los números en módulos, acelera la secuencia. Ciertamente no es la única forma en que puedes hacerlo.”\n\nShirone se sorprendió de que Iruki ya lo supiera. Y estaba ansioso. Por otro lado, él mismo ni siquiera puede adivinar qué método usó Iruki.\n\n“¿Te enseño, cómo lo intenté?”\n\nEl orgullo de Shirone estaba herido.\n\n“¿Está bien que diga eso tan a la ligera? Por lo que escucho, parece que me estás frenando mucho.”\n\n“No importa. No es algo que pueda decir que sé.”\n\nComo era de esperar, Iruki se rascó la parte interior de la gente.\n\n“En realidad, no es nada. Simplemente reduje las unidades usando logaritmos.”\n\n“Si es un número grande… …? Oh, ya veo.”\n\nDe hecho, había tal manera. Además, no era un método que pudiera seguirse solo porque sabía lo que dijo Iruki.\n\n“Con logaritmos, los números astronómicos pueden expresarse simplemente. Esta vez, lo hice para practicar. Después de todo, el partido real es una evaluación de práctica.”\n\nCualquier número de unidades puede expresarse simplemente aplicando un logaritmo. Era lo mismo para 100 millones, 1 mil millones y 10 mil millones.\n\nSin embargo, desde el principio, el logaritmo era un símbolo para simplificar cálculos complejos. Por lo tanto, cuando se aplica a una operación simple como una expresión de secuencia, se vuelve tan compleja que incluso los matemáticos no pueden realizar cálculos mentales.\n\nPero Iruki pudo hacerlo. Con la habilidad del Síndrome de Savant, calculó convirtiendo todos los números naturales en fracciones.\n\n‘¿Una expresión de secuencia con un logaritmo? ¿Es realmente posible para los humanos?’\n\nPor primera vez, Shirone pensó que era demasiado fácil. Karmis Amy. Miembros de la familia Ogent. He conocido a bastantes genios en mi vida, pero era la primera vez que alguien con un péndulo de talento extremadamente inclinado como Iruki.\n\n“¿Cómo es? ¿Puedes ganarme así?”\n\n“No estudio para vencer a nadie. No me importa quién gane mientras dé lo mejor de mí.”\n\n“Esa es una respuesta estándar. No importa. Es suficiente pensar que él era ese tipo de persona desde el principio. Pero de ahora en adelante, ten cuidado con lo que dices. Realmente me ofende escuchar las palabras de un idealista sin habilidades.”\n\nShirone apretó los dientes. ¿Qué era lo que le tenía tan insatisfecho? Solo quería decir que la vida es preciosa. Si incluso eso era idealismo, Shirone no tuvo más remedio que demostrarlo.\n\n“¡De acuerdo! ¡Vamos a competir! Definitivamente te ganaré en esta prueba.”\n\n“¡Jaja! Lo que sea posible.”\n\nShirone estaba a punto de disparar, pero se calló cuando los compañeros de clase que confirmaron las habilidades de Iruki se precipitaron.\n\n“Iruki, eres realmente asombroso. ¿Cómo lo hiciste? ¿Puedo enseñarte algo también?”\n\n“Si tienes tales habilidades, ¿por qué esconderlas? ¿No te unirás a nuestro grupo de estudio? Contigo, creo que puedo terminar el proyecto en un mes.”\n\nTodos fueron elogiados. Shirone pensó que era natural. Tanto es así que la demostración que Iruki mostró en la zona de imágenes fue impactante.\n\n“Shirone, tu perspicacia en el puente que no pudiste cruzar fue ciertamente genial. Pero… ….”\n\nIruki se dio la vuelta con una sonrisa significativa.\n\n“Mi aritmética es más rápida que la perspicacia.”\n\nShirone tragó saliva. Entró en la escuela de magia y compitió en numerosas competiciones, pero esta era la primera vez que tenía un enemigo tan fuerte.\n\nNade consoló a Shirone dándole palmaditas en la espalda.\n\n“Ánimo. Suena irresponsable, pero también es cierto que es emocionante desde el punto de vista de los espectadores. Soy yo, ambos somos amigos, así que no importa quién gane.”\n\n“La competencia es buena, pero la odio. Iruki simplemente me odia.”\n\n“¡Jaja! ¿Qué puedo hacer? Soy un tipo así. Pero Iruki lo hizo dar lo mejor de sí, así que tú también eres un tipo genial. Ustedes dos son probablemente los únicos que tienen el potencial de romper el récord de la Clase Cinco.”\n\n“¿Eh? ¿Existe algo así como una puntuación alta? ¿Cuántos puntos?”\n\n“Veamos. Por lo que sé, ¿eran 987 puntos?”\n\nLos ojos de Shirone se abrieron. \n\n“¿987 puntos?”\n\nDejando a un lado su propia puntuación, incluso Iruki, que usó el logaritmo, solo estaba en un nivel que superaba los 500 puntos. Ni siquiera podía imaginar lo rápido que tenía que apuntar para poder sumar 987 puntos en un minuto.\n\n“Tremendo. ¿Quién eres? ¿Ya te graduaste?”\n\n“¿Eh? ¿De qué hablas? ¿No sabes que estás saliendo? Es Amy senior.”\n"
}