{
  "id": 452,
  "title": "El Comienzo del Cambio (4)",
  "content": "“¿Se robaron el Targis?”\n\nEra una ametralladora que siempre estaba orgullosa frente al capitán, pero esta vez no pude evitar inclinar la cabeza.\n\nLa unidad de élite de Night Blind fue asesinada.\n\nNo se encontraron rastros de una lucha a muerte en el lugar de la inspección directa. Fue golpeado unilateralmente.\n\nEn particular, más de la mitad de ellos tenían rastros de haber sido asesinados en un instante en sus cuerpos.\n\n\"Sucedió. Actualmente estamos usando a los niños para buscar.”\n\n¡Bang!\n\nUn solo golpe del puño de Frank Wein arrugó la mesa de hierro hacia adentro.\n\n“¿No sabes quién? ¡Debe haber una organización que conozca la ruta secreta entre los que asaltaron el Night Blind!”\n\n“Pero no hay ninguna organización en el continente que pueda someter a mis hombres tan fácilmente. ¿No lo sabes?”\n\nEl puño de Frankwine golpeó el arma de carne.\n\nHubo un chasquido y el sonido de huesos chocando, y el cuerpo esbelto se estrelló contra la pared.\n\n“¡Pero fuiste dominado! ¿Quién es? Si no lo sabes, es mejor que te lo inventes y lo digas.”\n\nMitgan se levantó del suelo y se limpió la sangre de los labios.\n\nSi no recuperaba el sentido rápidamente, probablemente moriría.\n\n“Lo único que puedo adivinar es ellos. Los que han estado cazando animales de rango S todos los días.”\n\n\"¿Armin o algo así?\"\n\nEn cuanto a los sospechosos, definitivamente eran los únicos.\n\nCada uno de ellos tenía excelentes habilidades, pero la capacidad de matar subordinados era extremadamente difícil de encontrar incluso en el continente.\n\nPero, ¿por qué? ¿No se estaba transportando a Tagis a la sede rebelde de todos modos?\n\n'Hmm, supongo que necesito ir a verlo.'\n\nFrankwine se puso el abrigo y dijo:\n\n“Ve al Primer Mando.”\n\nMeat Gun respondió de inmediato.\n\n\"¿Cuántos subordinados reuniré?\"\n\n\"¿Carga? ¿Crees que puedes intentarlo con ellos? Tú y yo vamos.”\n\nLos ojos de Meatgun cambiaron.\n\nEra una señal solo para los dos que habían cruzado innumerables líneas de muerte antes de llegar al Purgatorio y establecerse.\n\n\"Muy bien.\"\n\nMeat Gun mordió los dientes y se aclaró la garganta.\n\nNo importaba si Frankwine era golpeado sin razón, pero le picaba ser golpeado en la nuca por los mismos tipos.\n\n***\n\nLa atmósfera en el 1er Mando Rebelde era la más tensa desde la invasión de Babel.\n\nEl Comandante Crude acompañó a Gaold y su grupo y saludó a Frankwine.\n\nLos rebeldes estaban completamente armados y custodiaban su lado, pero él fue grosero en sus pasos como si hubiera entrado en su propia casa.\n\n\"Hmm, ¿vives en un lugar así? Es peor de lo que pensaba.”\n\nPor supuesto, el ataque de Babel había destruido la mitad de las instalaciones.\n\nCrud omitió los detalles y preguntó el punto principal.\n\n\"¿Qué pasó? Ya pasó la hora programada, pero el Targis no ha llegado.\"\n\n“¿Por qué me preguntas eso? Nosotros enviamos.”\n\n\"¡Quiero decir que ahora… …!\"\n\nCuando Crud abrió los ojos e intentó acercarse a él, Sein le puso una mano en el hombro.\n\n\"Esperar. Lo haré.”\n\nSein examinó a Frank Wine con una mirada fría.\n\nEl líder de la Ceguera Nocturna.\n\nA lo sumo, pensé que era un comerciante del continente, pero la energía que realmente encontró era extraordinaria.\n\n\"¿Dijiste que enviaste a Tagis hace un tiempo?\"\n\n\"Enviado. Nosotros somos.\"\n\n\"¿Pero no llegaste aquí?\"\n\n\"Bueno. Ese es tu caso, no es asunto mío.”\n\nSein no podía entender por qué estaba tan confiado.\n\nSi estás pensando en hacer trampa, no tienes que arriesgar tu vida para venir aquí.\n\n'¿Envié el artículo pero no llegó? ¿Es robo?'\n\nSain se dio cuenta de las intenciones de Frankwine.\n\n\"¿Sospechas de nosotros?\"\n\n\"¿Dudar?\"\n\nUna energía violenta brilló en los ojos de Frankwine.\n\n\"¿Me estás tomando el pelo? ¿Van a morir todos?\"\n\n“¡Ugh!”\n\nComo le dolían los pulmones como si el veneno hubiera impregnado el aire, Crud contuvo el aliento y dio un paso hacia atrás.\n\nLos rebeldes estaban apuntando al arco, pero no se atrevieron a disparar. Era porque tenía una idea tan vaga de que moriría en el momento en que tensara la cuerda.\n\n“Cuando dices algo bueno, es mejor ser honesto. Esa es definitivamente tu habilidad. ¿Quién es este?\"\n\nUn pensamiento pasó por la mente de Sain.\n\n'Finalmente se movió.'\n\nEscuché que las habilidades de Ya-maeng son las mejores del continente.\n\nSi esas personas pierden a sus subordinados y llegan hasta aquí, significa que la habilidad de los ladrones no es normal.\n\n“Vamos a un lugar tranquilo por ahora.”\n\nSain, quien entró en la sala de mando y control, sentó a Frankwine y dijo:\n\n“Primero, quiero escuchar cómo fue la situación.”\n\nMeatgun inclinó la cabeza.\n\nSi Targis, que se hizo vertiendo una enorme cantidad de minerales y elixir, desaparecía, sería apropiado desatar un alboroto salvaje y cubrir los daños de alguna manera.\n\nSin embargo, el hombre de enfrente sentía curiosidad por el proceso de robo más que por el objeto.\n\nCuando Frankwine se cruzó de brazos y dio una señal, Mitgan comenzó a explicar.\n\nPor supuesto, todo lo que pudo decir fue el estado de los cadáveres restantes una vez terminada la situación.\n\nSin embargo, era información suficiente para Sein.\n\nDecenas de cadáveres cortados con objetos afilados. Un cadáver explotó por completo.\n\nTambién se dice que fue un líder.\n\n'Roche de metal, Tarban de vibración. Es el Equipo B de Cage.'\n\nAunque no han trabajado juntos durante mucho tiempo como el Equipo A, Roche y Tarban han sido compañeros desde la infancia y han sido la columna vertebral del Equipo B y los distribuidores más fuertes.\n\nFrankwine lo percibió y habló rápidamente:\n\n“Supongo que sabes algo, pero si ese es el caso, también es injusto para nosotros. En cuanto a las cosas… ….”\n\n\"Targis está listo.\"\n\nFrankwine frunció el ceño ante las palabras de Gaold.\n\n\"¿Listo? ¿Qué pasará?\"\n\n“Significa que no pediré más responsabilidad por eso.”\n\nCuando hizo que Sein se alejara y Gaold ocupó su lugar, la mirada de Frankwine lo recorrió de pies a cabeza.\n\n'Este tipo tiene un nivel diferente de poder militar.'\n\nTodos aquí son personas que están en el medio del día, pero el temperamento de Gaold es diferente.\n\n¿Antes del nacimiento? No, él es quien vino a librar una batalla más allá de eso.\n\nComo tú mismo.\n\n\"No quiero responsabilizarte… ….\"\n\nGaold cortó sus palabras.\n\n“En cambio, hay requisitos. Hay una cosa que necesitas averiguar. La comunidad más grande del continente puede hacerlo.”\n\n\"Búscalo. ¿Qué?\"\n\nGaold abrió la boca.\n\nFue una palabra corta, pero las ondas fueron tan grandes que Frankwine frunció el ceño.\n\n“Cuac.”\n\nLos hombros de Frankwine temblaron.\n\n\"¡Este bastardo sabe quién es!\"\n\n¡Guau!\n\nFrankwine, quien había pateado la mesa y se había levantado, lanzó un puñetazo a Gaold.\n\nPor supuesto, no era un Gaold que me saludaría sin dudarlo.\n\nShirone y los demás se quedaron desconcertados por la acción repentina, pero Meat Gun se abalanzó con ambos puños como si hubiera esperado.\n\nEtela lo bloqueó, y se intercambiaron disparos rápidos como disparos rápidos.\n\nCuando el puño de Etella se dirigió a su costado, Meatgun bajó el codo para bloquearlo.\n\n¡Guau!\n\nLas vibraciones del Puño de Onda Yin-Yang se extendieron por el cuerpo de Meat Gun como agua.\n\n'¿Ola?'\n\nMeat Gun se estrelló contra la pared en una posición de empuje lateral.\n\nSin embargo, Etella no pudo asestar más golpes. El mismo tipo de shock se estaba extendiendo por su cuerpo.\n\n'¿Esto?'\n\n\"Molesto… ….\"\n\nEn el momento en que Gaold intentó lanzar su magia con una expresión nerviosa en su rostro, Ethella gritó:\n\n\"¡No! Esa persona… ….”\n\nUna poderosa presión de aire aplastó la sala de mando y control.\n\nTodo el equipo que estaba en el suelo quedó aplastado, y las espaldas de Frankwine y Meatgun se tambalearon.\n\n'Ciclo espejo.'\n\nEn el siguiente instante, toda la presión que actuaba sobre el espacio se ejerció sobre Gaold.\n\n¡Cucu, cucú, cucú!\n\nA medida que el lugar donde estaba parado se derrumbó en una forma hemisférica, Gaold pudo sentir su propio poder por primera vez.\n\n“Jeje, todavía me queda un largo camino.”\n\nEl silencio cayó en la sala de mando y control mientras Gaold arrugaba la nariz y se reía.\n\nPorque Frankwine y Mitgan estaban sorprendidos por el sensato Gaold, y era la primera vez que los demás veían a Gaold siquiera ligeramente conmocionado.\n\nSain volvió la mirada hacia Meatgun.\n\n'Estás usando una habilidad extraña. No es un reflejo del impacto, sino una sensación de rebotar en el evento mismo.'\n\nComer fuera de las reglas fue lo primero que se me ocurrió, pero incluso con sus ojos de hierro, no pudo encontrar ninguna condición de activación especial.\n\nSolo era posible adivinar que también venían de otro mundo.\n\n“Vaya, quiero esto… ….”\n\nCuando Meatgun salió, acariciándose los puños, su rostro se agrietó.\n\nFrankwine, que examinaba el arma de carne acariciándose la mejilla con incredulidad, volvió la mirada hacia Gaold.\n\n'¿Está roto el ciclo del espejo? Es un tipo increíblemente peligroso.'\n\nIncluso en el mundo original, era un arma de carne que no había mucha gente aparte de él mismo con quien lidiar.\n\nTan pronto como lo pensó, la engorrosa ira disminuyó y el cerebro del comerciante comenzó a funcionar de nuevo.\n\n“De acuerdo, te encontraré. Pero también tenemos condiciones.”\n\nGaold asintió mansamente.\n\nNo era solo el momento de luchar contra la ceguera nocturna.\n\n\"Dilo.\"\n\n“Entréguenos las instalaciones del 2º Mando Rebelde, Raysis. De todos modos, está en ruinas, así que no hay nada que escribir.”\n\n\"Bien. Siempre y cuando lo hagas bien.”\n\nFrankwine resopló y se dio la vuelta.\n\nMaldita sea.\n\nMitgan, que movió los músculos faciales, sintió más grietas en la cara, pero las grietas se curaron pronto.\n\nCuando los dos salieron, Sein preguntó:\n\n“Gaold, ¿qué estás pensando? No estaba en el plan original, ¿verdad?\"\n\n“Escuché el viento en Niflheim.”\n\nGaold dijo eso y se dio la vuelta.\n\nSi el laberinto queda atrapado en una gran guerra mundial, podría ser demasiado tarde para regresar.\n\nEl reloj de Gaold corría más rápido que el de cualquier otra persona.\n\n***\n\nEsa noche.\n\nGaold dijo en la reunión del partido:\n\n“No iré a ningún lado por un tiempo. Atacaremos tan pronto como se apoye a Tagis, así que estén completamente preparados.”\n\nFleur preguntó:\n\n\"¿A dónde vas? Si es una misión, trae a tu equipo… ….”\n\nGaold negó con la cabeza. Nadie podía intervenir, era todo lo que tenía que hacer.\n\n\"Vuelve mañana. Cuida la casa, chuchos.”\n\nCuando Gaold desapareció en la oscuridad, Shirone preguntó a Sein:\n\n\"¿Vas a buscar a Tagis?\"\n\n\"Quizás. Si las palabras de Hel son ciertas, la vida de Miro está en la oscuridad. Sabe que no puede demorar más.”\n\n\"¿Pero sabes dónde está y lo buscas?\"\n\n\"No hay necesidad de que Gaold lo encuentre. Encontrarán a Gaold por su cuenta.”\n\nSein miró a Gangnan con una expresión de disgusto.\n\n\"¿Dijiste que aumentaste tu dolor un millón de veces?\"\n\n\"Sí. Ese fue el poder que vi.”\n\n\"Es peligroso.\"\n\n\"Yo también lo creo. Si alguno… ….”\n\n“No, no me refiero a eso. Lo que dije que era peligroso era su estado mental. Desde que vino al cielo, el umbral de dolor de Ga Old ha aumentado, y su poder ha aumentado notablemente. Y ahora incluso he comprobado la ubicación del laberinto. Probablemente está loco, aunque no lo demuestre.\"\n\nGangnan dijo:\n\n\"¿Qué estás rastreando ahora mismo?\"\n\n\"Imposible. Aunque es un tipo molesto, no hay forma de que pueda seguirlo. No tengo más remedio que dejártelo a ti.”\n\nShirone miró hacia la oscuridad por la que Gaold había pasado. Tuve un presentimiento ominoso.\n\n“Siempre he tenido curiosidad antes, ¿qué pasó entre el presidente de la asociación y el señor Miro?”\n\nEra una pregunta inocente, pero los oídos de todos se agudizaron.\n\nEra una historia que solo Sein, Gaold y Miro conocían.\n\nSein miró al cielo.\n\nParecía que la noche sería larga para que Gaold regresara.\n\n“No hay nada de qué hablar aquí. No cambies de asiento.”"
}