{
  "id": 454,
  "title": "El Comienzo del Cambio (6)",
  "content": "¡Flash! Cuando unas 10 personas lanzaron teletransportación al mismo tiempo, el yerno se iluminó como el día por un momento.\n\n'¡Evolución descontrolada!'\n\nLa magia de insectos de Beam, Kragus, atacó a Gaold.\n\nEl tipo de cuerpo básico es una mantis religiosa, y la altura es de 2 metros. Era un arma asesina con las características de hasta 11 insectos venenosos.\n\n¡Woo woo!\n\nDespués de la granada de gas, las llamas explotaron y la saliva manchada con varios venenos mortales salió volando.\n\nDebido a que la feromona de Rose se extendió, el poder se disparó varias veces, y el tipo de control de multitudes del negro de la técnica de atrapamiento lanzó un hechizo de petrificación sobre la pierna de Gaold.\n\nLa magia maldita Influenza fue dada a Gaold, y el Jinete del Muro de Hierro golpeó una barrera en todo el radio que Gaold podía mover.\n\nEl gas letal de Cragers llenó el espacio confinado, oscureciendo su visión.\n\nGaold probablemente no pensó que hubiera nadie más en la cámara de gas tóxico aparte de él.\n\nEl personaje principal era Benifis, un adicto a la carne.\n\n'Solo una vez, solo un bocado.'\n\nLa carne de Benifis comenzó a pudrirse.\n\nSu hígado ya estaba envenenado y no viviría otros 20 minutos, pero era el único en el equipo capaz de evitar la sinestesia del mago.\n\n'Muéstrame tus habilidades rápidamente, maldito bastardo.'\n\nUna vez que se lanza la magia, se convierte en un fenómeno y afecta al lanzador.\n\nPero, ¿por qué Gaold está a salvo de la presión del aire?\n\nEra porque estaba lanzando magia fuera de su alcance, y ese fue el momento en que Benifis apuntó.\n\n“Jejeje, ¿la sangre hierve después de un tiempo?”\n\nAl mismo tiempo que se escuchaba la voz de Gaold, la abrumadora presión atmosférica oprimía todo el espacio.\n\n¡Kieh Aeg!\n\nCragus explotó y el gas golpeó el suelo.\n\nBenifis se abalanzó detrás del hombro de Gaold en el paisaje, que había sido limpiado como si el vidrio esmerilado hubiera sido limpiado.\n\n'¡Ahora!'\n\n¡Golpe! En el momento en que los dientes se clavaron en el hombro, las 20 personas restantes se movieron al mismo tiempo.\n\n'¡Comer!'\n\nEn ese momento, las comisuras de la boca de Gaold subieron hasta las orejas.\n\n\"¡Ay!\"\n\n¡Crujido!\n\nIndependientemente de su voluntad, la mandíbula de Benifis se cerró por completo. Y antes de que la carne mordida pudiera bajar por su garganta, la parte inferior de su cuello giró rápidamente.\n\n¡Deuk con madera! ¡Puck!\n\nEl cuerpo se desarmó, dejando solo la cara de Benifis en el hombro de Gaold.\n\nAgarrando la cabeza calva, Gaold arrancó su cara con toda su carne y la arrojó al suelo.\n\n\"1 persona.\"\n\nEn un paisaje lleno solo de imágenes residuales, Gaold levantó los labios con malicia.\n\nCage B restante, 20 personas.\n\n***\n\n“Gaold… ….”\n\nSein continuó.\n\n“Era una de las personas más amables y estúpidas que he conocido. Era gentil por naturaleza. Nació con la religión York, pero habría sido lo mismo incluso si no lo hubiera sido.”\n\nLa religión no representa la naturaleza humana.\n\nShirone conocía a muchas personas que perseguían a los humanos en nombre de la religión.\n\n“A Gaold le gustaban las flores.”\n\n\"¡Pie!\"\n\nFleur estalló en carcajadas impacientemente.\n\n\"Oh, lo siento.\"\n\n“Me encantaba cuidar los parterres. Cuando mis calificaciones de último año eran malas, iba al parterre y plantaba flores.”\n\nLos ojos de Kang Nan se oscurecieron.\n\nNo conozco a Gaold de mis días de escuela, pero ella también tenía muchos recuerdos.\n\nLa mirada de Sein se volvió hacia el cielo nocturno.\n\n\"Lo único que valía la pena reconocer era su terquedad tontamente honesta. Aunque estaba en su último año de la escuela de magia, nunca usó magia ofensiva.”\n\n“Gaold derrotado. 3 puntos de deducción. Sein gana. 3 puntos más.”\n\nDespués de la batalla interpersonal, que podría llamarse la flor del último año, Gaold apretó los dientes.\n\nSein parecía realmente divertido.\n\nPara ser honesto, no soy bueno en magia. Al menos, los que lo usan bien son la serie Air, que se puede decir que es la base de la omnipotencia.\n\nEn tal situación, ¿quién puede derrotar a cualquiera que solo se defiende con magia no de combate?\n\n\"No tienes que sentir lástima. Incluso si lanzas magia de ataque, no serías mi oponente.\"\n\n“Oye, no estoy enojado porque perdí. Es lamentable que no pude probar mi fe.”\n\nSein dejó escapar un suspiro.\n\nLa mejor magia de Gaold es la presión del aire. Para decirlo sin rodeos, ni siquiera era una tecnología, era solo una tecnología para protegerse aumentando la presión atmosférica.\n\nSi aguantas 10 minutos así, es un empate.\n\nEsa era la única victoria que Gaold quería.\n\n'Eso es estúpido. Hay personas que quieren ganar por cualquier medio y método.'\n\nGaold no se graduará.\n\nPorque era el colmo de la forma ilógica de pensar que la gente más odia en el mundo.\n\nEntonces un día.\n\n\"¿Hola? Cuánto tiempo sin verte. ¿Estás bien hoy?\"\n\nEn medio de una disputa religiosa con Gaold, Maze se acercó.\n\nEl incidente inesperado del primer día los inspiró a los tres a pasar el rato a menudo en la clase senior.\n\nLos tres eran figuras humanas que no se veían a menudo, pero lograron un extraño equilibrio dorado incluso en medio del peligro.\n\nSin embargo, en los últimos años, Miro a menudo se ha tomado un descanso de la escuela.\n\nNo iba en contra de las reglas, pero era frustrante para el mundo saber lo que estaba haciendo.\n\n\"¿Estás bien? ¿Estoy con este bastardo?\"\n\nMientras Sein estaba molesto, Gaold la saludó con una sonrisa en su rostro.\n\n\"¿Hola? ¿Dónde has estado esta vez?\"\n\n\"Oh, he estado un poco ocupada. Siendo llamada por todas partes.”\n\nLa piel de Miro estaba bronceada.\n\nComo el sol aún no era fuerte, Sein supuso que había salido de Tormia.\n\n\"¡Jaja! Sí, eso debió ser divertido.”\n\nA Gaold simplemente le gustaba el laberinto.\n\nLo que aprendí después de conocer a Miro fue que ella tenía un talento mucho mayor de lo que pensaba.\n\nEn el examen de supervivencia del año pasado, la primera persona en la historia de la escuela en superar el nivel 7.\n\nPero lo que realmente me gustaba de ella era su mente abierta.\n\n\"Oh sí. Miro, escúchame. ¿Es realmente una lógica extraña que Dios conozca el amor?\"\n\n\"Dios no conoce el amor. El amor es una emoción muy humana. Si hay un Dios, debe ser un ser con sentimientos y pensamientos completamente diferentes a los que conocemos.”\n\nGaold tampoco perdió.\n\n“Incluso si es así, no cumple con los estándares de Dios tal como los defines tú. Dios es un ser perfecto, y por eso puede manejar las emociones humanas. Por lo tanto, es natural que Dios conozca el amor.”\n\nGaold miró hacia el laberinto.\n\n\"¿Qué piensas?\"\n\nMiro no respondió durante mucho tiempo.\n\nFue una situación inesperada para Gaold, quien pensó que ella naturalmente se pondría de su lado con su pensamiento infinitamente libre.\n\n“Gaold, no hay Dios.”\n\n\"… … ¿Qué?\"\n\n\"Dios no existe. Todo está determinado por la dimensión. Las fases se dividen dentro del algoritmo dimensional.”\n\nSein también se sintió extraña.\n\nPorque era la primera vez que ella juzgaba algo, especialmente algo metafísico como esto.\n\n\"¡De qué estás hablando!\"\n\nGaold se sintió traicionado.\n\nAunque todos niegan a Dios, Miro no debería ser así.\n\nPorque… ….\n\n\"¿Las dimensiones deciden? Miro, ni siquiera abriste todas las dimensiones. Pero ¿cómo puedes decir tal cosa?\"\n\nMiro se rió amargamente.\n\nFue solo un poco más tarde cuando supuse que ella había conocido a Guffin por esta época.\n\n\"¡Bien! ¡Es algo que nadie sabe! Lo siento. Dejemos de hablar de esto y comamos. Tengo hambre. ¿Alguien puede comprarme comida?\"\n\n\"¡Está bien! Volveré.”\n\nCuando Gaold, que no se había aliviado de su ira, evitó el asiento, Miro frunció los labios.\n\n\"¿Qué, estás enojado? De todos modos, sé tímido.”\n\nEs bueno tener buen corazón, pero el problema es que tienes una mente estrecha.\n\nDebe ser porque tiene un corazón blando, pero desde el punto de vista de Miro, sentía lástima por nada y no estaba de buen humor.\n\n\"Oye, tú.\"\n\nSein dijo:\n\n\"Me gustas por primera vez.\"\n\nMiro suspiró y abrió los ojos.\n\nComo cualquier otra escuela, el infame día del examen de supervivencia llegó a la Escuela de Magia Alpheas.\n\nTreinta seniors se dividieron en equipos, y la proporción era de 29 a 1. El año pasado el laberinto superó el nivel 7, por lo que no fue una sorpresa que estuvieran pensando en empatar.\n\nLo que realmente me sorprendió fue Gaold, que renunció incluso a lo mejor.\n\nAl ver a Gaold defender al equipo rojo de manera digna, a Sain le molestó solo mirarlo.\n\nPor supuesto, estaba pensando que Gaold podría destacarse en el examen de supervivencia.\n\nPorque es una persona religiosa sincera, y al menos su paciencia es reconocida por el mundo.\n\nPero hay situaciones en las que la paciencia no funciona.\n\nNo había ningún estudiante que pudiera alcanzar el nivel del laberinto que incluso los profesionales del reino ya reconocían.\n\n\"Gaold, ¿estás realmente bien?\"\n\nAlgunos estudiantes expresaron su preocupación.\n\nSus habilidades eran tan escasas que no se le podía llamar un rival, pero por otro lado, tenía buena personalidad, así que se estaba haciendo un favor, pero Gaold fue inflexible.\n\n\"Humph, nunca estaré del mismo lado con alguien que cambia de opinión como un murciélago.\"\n\nAl recibir la mirada punzante de Gaold, Miro sonrió ampliamente.\n\n“¡Jo, jo, jo! De acuerdo, te mostraré el picante de esta genio.”\n\n\"¡Beneficio!\"\n\nGaold apretó los dientes.\n\nA pesar de haber herido los corazones de las personas, estaba tan orgulloso de sí mismo que lo odiaba hasta la muerte.\n\nAsí comenzó la prueba de supervivencia, y el cruel infierno se desató paso a paso.\n\nMientras los que salían de la Zona Virtual aparecían uno tras otro, pasaron por el borde de la muerte y entraron en la 5ª etapa.\n\nCuando sacó a colación la historia de haber sido expulsado de la 'tortura' de la 5ª etapa a Shirone y los demás, Sein dudó por un momento.\n\nSin embargo, Shirone pensó que el mero hecho de que un Servant centrado en la lógica hubiera pasado el borde de la muerte significaba que había visto el potencial de Equilibrium, que manipula tanto la emoción como la razón al mismo tiempo.\n\nY Gaold… … Sorprendentemente, entró en la 6ª etapa 'Súper Fiebre'. Fue un logro que ni siquiera los estudiantes de último año pudieron creer.\n\n“Dios, salva a todos sacrificando a este cordero. Amor para el mundo, paz.”\n\nEn el infierno, Gaold se arrodilló y oró con sus cápsulas puestas.\n\nUn calor terrible se filtró por sus dientes, y los jugos brotaron de sus ojos, no lágrimas, pero las oraciones no mostraban signos de detenerse.\n\nNo puedo perder.\n\nEra inaceptable para él ceder en una prueba de supervivencia en la que participó en nombre de Dios.\n\nLos maestros que observaban con visión estallaron en un sudor frío.\n\nEn realidad, la condición física de Gaold era extraña. No podía entender cómo podía aguantar cuando una persona normal ya debería estar fuera de sí.\n\n“Deja de rendirte, Gaold. Realmente mueres así.”\n\nMiro dijo en un tono tranquilo.\n\nIncluso en el calor del infierno, su expresión era tranquila.\n\n“Dios, por favor, déjame… … quémame… ….”\n\nMiro no pudo dejar a Gaold solo.\n\nSi su cuerpo se quema por completo y desaparece, incluso su mente abandonará el cuerpo.\n\n\"¿Por qué estás haciendo esto? Es solo un examen de escuela de magia. ¿Qué clase de dios estás tratando de probar aquí?\"\n\nGaold entonces abrió los ojos.\n\n\"No estoy tratando de probar a Dios. Puedo aguantar porque Dios mora dentro de mí.”\n\nMiro dejó escapar un aliento caliente.\n\nTal vez incluso si una persona es bloqueada, se puede bloquear así.\n\n\"Y… ….”\n\nGaold añadió una palabra.\n\n\"Nunca quiero perder contra ti.\"\n\nMiro pudo entender.\n\nNo era solo Gaold, sino que había muchos magos en el mundo que estaban ansiosos por derrotarla.\n\n\"Bien. Pero no tiene por qué ser así. Las pruebas de supervivencia no lo son todo. Solo tienes que trabajar más duro y superarlo en el examen de graduación.\"\n\nGaold cerró los ojos de nuevo.\n\n“Dios, creo en el poder del amor infinito. A mí… ….”\n\n\"¡Por qué estás haciendo esto!\"\n\nMiro agarró a Gaold por el cuello y lo levantó.\n\nSolo eso hizo que el cuerpo de Gaold palpitara en realidad.\n\n“¡Vives con muchas críticas de todos modos! Ya sea que haya un Dios o no, solo porque dije una palabra, ¿es lo suficientemente importante como para que arriesgues tu vida por ti? ¿Quieres hacerme sentir culpable muriendo? Entonces te equivocas. En cualquier caso, yo… ….”\n\n\"Porque me gustas.\"\n\nLas palabras de Miro se detuvieron.\n\nTodos los estudiantes que estaban observando a través de la visión abrieron la boca. Solo Sein estaba observando con una expresión seria.\n\n\"¿Qué, qué?\"\n\nMiro preguntó de forma absurda.\n\nSé que todos están mirando, pero Gaold no era el tipo de persona que se desviaría bajo ninguna circunstancia.\n\n\"Me gustas. Así que espero que me entiendas. Quiero que digas que tengo razón.”\n\nMiro bajó la mano que sostenía su cuello. A la confesión que escuchó en el infierno, no tenía nada que decir.\n\n\"Por lo tanto… … ¿Quieres salir conmigo?\"\n\nGaold asintió.\n\nSus ojos ardían con fiebre y pasión, pero Miro solo escupió como de costumbre.\n\n\"¿Pero no me gustas?\"\n\n¡Pop!\n\nUna ráfaga de calor explotó fuera de la coronilla de la cabeza de Gaold, haciéndole perder el conocimiento.\n\nAsí fue como Gaold fue eliminado de la prueba de supervivencia, y Sein recordó ese día y dijo:\n\n“En cierto sentido, Gaold podría ser visto como un intento de salvar las apariencias. No es porque fui eliminado por mis creencias religiosas. Pero es cierto que me he convertido en el idiota definitivo. Todos los que conocí se reían de mí. El primer hombre en ser rechazado del infierno.”\n\nAl final, el amor puro de Gaold fue brutalmente pateado por Miro.\n\nSin embargo, Sein añadió una palabra antes de pasar al caso más importante.\n\nDe hecho… … Todavía no lo sé."
}