{
  "id": 457,
  "title": "El Comienzo del Cambio (9)",
  "content": "En la reunión del grupo de estudio, Miro le confió a Gaold todo lo que le había contado a Sein.\n\nDespués de pasar el susto aéreo en la prueba de supervivencia del año pasado, una organización llamada la Guerra Santa se movió.\n\nEllos le confiaron los secretos del mundo a Miro, e incluso revelaron la existencia de Ankera.\n\nMiro dijo que había estado en el cielo. Y ese fue el detonante que hizo que Miro lo aprisionara en una soledad más temible que su muerte.\n\n\"¿Por qué… …?\"\n\nGaold se levantó de un salto y gritó:\n\n\"¡Por qué aceptaste tal oferta!\"\n\n“Si no lo hago, todos morirán. Me convertiré en el sucesor de alguien y protegeré este mundo. Es un honor.”\n\n“No, ¡eso es una locura! ¿Qué te queda haciendo eso?\"\n\n“Vaya, un miembro de la Iglesia de Yor no debería decir tal cosa. Es lindo, poder dar mi amor a todos en el mundo.”\n\n\"Pero ¿qué hay de mi amor?\"\n\n“Gaold, el amor no es algo que puedas hacer solo. No te amo.”\n\n\"Puedo hacerlo solo. ¿No es eso lo que fingiste ser, salir con Sein, de todos modos, para engañarme?\"\n\nMiro suspiró.\n\nSus emociones, que normalmente serían vergonzosas, no eran nada comparadas con la situación en la que se encontraba.\n\n\"Ja. ¿Cómo llegamos a ser así?\"\n\nGaold señaló:\n\n\"¡Todo es por tu culpa!\"\n\n“¡Jo, jo, jo! ¿Qué soy yo? Estaba callada. De todos modos, la popularidad de este tipo… ….”\n\nIncluso en una situación en la que su vida estaba a punto de terminar, los dientes de Gaold temblaron al ver a Miro comenzar con una broma.\n\n¿No es el corazón de la persona que tiene que enviarla a un lugar donde nunca más la verá?\n\n\"¡Está bien! ¡Hazlo tú mismo! Me olvidaré de eso de ahora en adelante.”\n\nGaold salió fríamente de la reunión de estudio, pero su corazón estaba más caliente que antes.\n\nTumba de Miro.\n\nEl diseño de Istas, creado por Sein y Miro, no era diferente de tejerse un ataúd mientras esperaba el día de su muerte.\n\n'Debe haber una manera. Puedo salvar a Miro.'\n\nNo hay manera.\n\nSolo cuando comenzó a pensar en un método realista, Gaold pudo sentir cuán grande era el incidente.\n\nGaold rezó toda la noche.\n\n'Dios, ¿por qué ella? ¿Por qué alguien a quien amo tiene que sufrir así?'\n\nEscuché de Sain que se convocó un comité de 20 para decidir la elección de Miro.\n\nGaold recordó los nombres de los comités.\n\nMirhi Alpheas, la maestra de Miro, Olivia, la Asociación de Maestros del Reino de Tormia, y el Rey y la Reina de Tormia, Adolf.\n\nEl hecho de que 4 de 20 personas de su país estuvieran incluidas sería una excusa para una historia secreta que luego se revelaría en la superficie, pero Gaold no estaba satisfecho.\n\nLos tres emperadores y los enviados de primera clase fueron incluidos en la reunión de las máximas autoridades mundiales en diversos campos como la nación, la religión, la sociedad, las humanidades, la historia, la filosofía y el arte.\n\n'Gustav Havitz. Él nunca perdonará a Miro.'\n\nEn ese caso, Gaold solo tenía una persona en quien apoyarse.\n\nEntre las personas invitadas como figuras religiosas se encontraban el Papa de Lamie, la denominación más grande del mundo, y Jorah y Amium, quienes son llamados los santos vivientes de la religión Yore.\n\n'Sí, si él es… ….'\n\nAunque su influencia es más débil que la de Lamie, la personalidad de Amium es reconocida por el mundo.\n\nSi diera su aliento al comité, podría mantener a Havits a raya.\n\nDe esta manera, los 20 jueces se preparaban cuidadosamente para evitar los ojos del mundo.\n\nCerca de Istas de la Escuela de Magia Alpheas, la dimensión espacio-tiempo del mago de escala se abrió, y allí se reunieron las máximas autoridades del mundo.\n\nDespués de pasar varias noches, Gaold encontró a Amium, el símbolo de Yor, caminando enterrado entre los caballeros de escolta.\n\n\"¡Amium! ¡Señor Amium!\"\n\nAl mismo tiempo que el garold saltaba, las espadas de los caballeros de escolta volaban hacia su cuello.\n\n\"Detener.\"\n\nGaold permaneció inmóvil, con la garganta atrapada entre las espadas cruzadas.\n\nAmium hizo que los caballeros guardaran sus espadas.\n\nEra imposible para él, a quien llamaban el Castillo Viviente, matar a nadie, así que los caballeros obedecieron sus instrucciones.\n\n\"¿Quién eres tú? ¿Cómo llegaste aquí?\"\n\n“Mi nombre es Gaold, un miembro de la religión Yore.”\n\nAmium observó en silencio a Gaold arrodillado.\n\n\"¡Por favor, ayuda a Miro! ¡He vivido toda mi vida como un sirviente de Dios sin vergüenza! ¡Puedo darte mi alma! ¡Así que por favor Miroman… …!\"\n\n\"¿Dijiste Gaold?\"\n\n\"Por favor… … ¡Dios bendiga a este pequeño sirviente! La misericordia de Dios a Miro… …!\"\n\n\"Dios también nos perdonará.\"\n\nLos ojos de Gaold se abrieron.\n\nFue un shock que el castillo que había construido con toda su vida se derrumbara.\n\nAmium estaba pensando en enviar a Miro.\n\n“Señor Yora… ….”\n\n\"Vamos.\"\n\nAmium dejó de hablar y siguió a la escolta.\n\n“La seguridad es laxa.”\n\nEsas fueron las últimas palabras que Gaold escuchó de Jorah.\n\n“16 votos a favor, 1 en contra, 3 abstenciones. A través de 20 jueces, aprobamos el proyecto del muro de Miro.”\n\nNadie aplaudió.\n\nQuienes sintieron remordimiento y quienes no, cada uno se sintió diferente, pero todos sabían que era un acto que nunca sería perdonado.\n\n\"Sucedió.\"\n\nIncluso después de escuchar las palabras de Sein, Gaold miraba fijamente la pared.\n\n“Deja de olvidar. Miro tomó la mejor decisión. Su sacrificio nos dio a todos una nueva vida.”\n\n\"¿Una nueva vida?\"\n\nLa cabeza de Gaold giró lentamente.\n\n“No, todos hemos perdido la luz. Gracias a una persona que cargó con todo y desapareció, hemos adquirido un pecado original indeleble. Dependeremos para siempre del segundo y tercer laberinto.”\n\n\"¿Qué hay de malo en eso?\"\n\nSein miró las coordenadas del espacio donde ella se iría.\n\n\"¿Qué hay de malo en vivir con el pecado original? Si ese es el caso, puedes vivir así de nuevo. Eso es humano.”\n\n\"Voy con Miro.\"\n\nGaold se levantó de su asiento.\n\n\"No hagas eso. Ella es la que sufre más que nadie ahora mismo. No podemos hacer nada.”\n\n“Querida Miro… ….”\n\nGaold apretó los dientes y dijo:\n\n\"Iré.\"\n\nLa noche antes de que Miro se fuera, Gaold llamó a Miro al parque.\n\nContrariamente a las expectativas, ella se acercó a la mesa de buena gana, sonriendo brillantemente como si ya hubiera preparado su mente.\n\n“Oye, estoy muy contenta. Pensé que me estaba muriendo de aburrimiento porque nadie venía a visitarme. Ese bastardo, Sein, es realmente indiferente.”\n\nGaold lo miró con asombro, y Mirose rió y le dio una palmada en el hombro.\n\n\"¿Por qué tan serio? Eso es bueno. Iré más allá de la historia y me convertiré en un mito. ¿Qué podría ser más glorioso que ser un mago? De todos modos, es aburrido vivir así.”\n\nOriginalmente, tenía una personalidad habladora, pero ahora hay más de lo habitual.\n\n¿Será porque es la última vez que hablas con alguien?\n\nCuando sus pensamientos llegaron a ese punto, Gaold abrazó a Miro.\n\n\"Vamos a escapar.\"\n\nMiro seguía en calma.\n\n\"¡Corramos a cualquier parte! ¡Vamos conmigo ahora mismo! ¡Te protegeré pase lo que pase!\"\n\n\"¿Cómo vas a protegerme?\"\n\nGaold agarró a Miro por el hombro y lo empujó. Y ella me miró directamente a los ojos y dijo:\n\n“Incluso a costa de mi vida, a cualquier costo… ….”\n\n“Gaold, esto no es propio de ti.”\n\n\"¡Lo sé! ¡Pero ahora no importa! ¿Por qué estás? ¡Cuánta gente hay en el mundo! Si fuera yo… ….”\n\n\"Porque eres débil.\"\n\nGaold miró a Miro con ojos tristes.\n\n\"Así que tengo que hacerlo. Gaold, por favor entiende.”\n\n\"No. Ahora solo puedo verte. ¡No puedo hacer nada sin ti!\"\n\nGaold agarró la mano de Miro y se aferró.\n\n\"¡Simplemente huyamos! Aunque sea por un día, no, aunque sea por unas horas contigo… ….”\n\nMiro sacudió su mano violentamente.\n\n\"¡Por qué me estás haciendo esto! ¡Sin nada que hacer!\"\n\nLas lágrimas brotaron de los ojos de Miro mientras alzaba la voz.\n\n\"Entonces… … sálvame… ….\"\n\nEn el momento en que vio sus ojos mezclados con un poco de resentimiento, Gaold tembló como si hubiera sido electrocutado.\n\nMientras mi cabeza se quedaba en blanco, solo destellos de emociones que no podían describirse con palabras fluían en serie.\n\nMiro de repente cambió su expresión como si recuperara el sentido y se dio la vuelta con frialdad.\n\n\"Olvídalo. Es porque tus pensamientos egoístas son tan patéticos.”\n\nIncluso después de que Miro abandonara el lugar hasta el amanecer, Gaold se quedó allí como si estuviera clavado.\n\nEn la mañana de la partida de Miro, Gaold miró el altar en la Iglesia de Yor y se puso el colgante alrededor del cuello.\n\n'Oh Dios.'\n\nFue la primera oración en la vida de Gaold.\n\n'El siervo que te ha obedecido toda su vida es codicioso por primera vez. No importa si voy al infierno. Está bien gritar de dolor para siempre. Así que, por favor, dame a miro.'\n\nGaold dio el primer paso hacia Miro.\n\nUn comité de 20, historiadores y altos funcionarios de los departamentos relacionados esperaban frente al Almacén Mágico de Istas.\n\nNo había necesidad de palabras para una decisión que ya se había tomado, y Miro caminó lentamente hacia la tumba que había hecho.\n\nComo ya había dominado el verdadero significado de la magia de escala, no había problema en abrir el espacio-tiempo dimensional.\n\nSae-in la observó pasar en silencio, luego abrió la boca.\n\n“Adiós, Miro.”\n\nLos pasos de Miro se detuvieron.\n\nGracias.\n\nSein quiso hablar.\n\nMis sentimientos por ti eran sinceros.\n\nPero finalmente se calló.\n\nDe esa manera, Se-in soltó a la mujer que más amaba fríamente en el mundo.\n\nJusto cuando todo parecía terminar fácilmente, alguien gritó:\n\n\"¡Miro!\"\n\nEl rostro de Sein palideció cuando giró la cabeza.\n\nGarold, vestido con el uniforme de la Iglesia de Yor, corría hacia él.\n\n“Loco, decidido a morir… ….”\n\nAntes de que Sein se detuviera, los caballeros de más alto rango desenvainaron sus espadas.\n\n\"Ocúpate de ello.\"\n\n\"No se puede hacer.\"\n\nEl burócrata imperial que hizo cumplir este caso lo detuvo.\n\n“Es un tema ultrasensible que puede cambiar la dirección de la humanidad. No se deben registrar muertes en la historia.”\n\n\"¿Y si?\"\n\nCuando el funcionario le guiñó un ojo, los magos y abogados desataron la antimagia y la ley que restringía sus acciones.\n\n'¡Va! ¡Puedo ir!'\n\nCuanto más se acercaba a Miro, más rápido latía el corazón de Gaold.\n\nTic. Tic.\n\nEn ese momento, la poderosa antimagia destruyó su mente, y la ley de los abogados lo presionó contra el suelo.\n\n“¡Keugh! ¡Miro!”\n\nLlamé a Miro solo con la cabeza levantada, pero ella no me miró.\n\nNo, no debería haber mirado atrás.\n\n\"¡Cuáaaaaa!\"\n\nIntenté levantarme con todas mis fuerzas, pero los magos y abogados que pertenecían al comité ejecutivo eran los mejores del mundo.\n\n\"¡Grande! ¡Grande!\"\n\nEl rostro de Gaold se contorsionó a medida que la fuerza de unión se hacía más fuerte.\n\nTic.\n\n\"Bájalo. No importa mientras no mueras.”\n\nA medida que la fuerza de la ley se intensificaba, Gaold soltó un grito de presión que le destrozaba la columna vertebral.\n\n\"¡Cuáaaaaaagh!\"\n\n¡Puck! ¡Puck!\n\nLos ojos de Gaold estallaron, lágrimas de sangre fluyeron, y la sangre se escapó entre sus dientes. Los nervios de su cara saltaban salvajemente, haciendo que su piel se ondulara.\n\nDolor dos veces.\n\n\"¿Qué?\"\n\nFue solo entonces cuando los magos y abogados se sintieron extraños.\n\nNo era una fuerza que los humanos normales pudieran soportar.\n\nGaold miró a Miro con ojos ensangrentados.\n\nElla estaba a solo 20 metros de distancia.\n\nSegundo… ….\n\nPero 20 metros parece ser inalcanzable para siempre.\n\n… … Cortar.\n\n¡Esos malditos 20 metros!\n\n\"¡Aaaaaaaaa!\"\n\n¡Madera, deok! ¡Madera, deok!\n\nGaold continuó avanzando, sintiendo el dolor de los huesos retorciéndose por todo su cuerpo.\n\nDolor 4 veces.\n\nCuanto más lo hacía, más se alejaba Miro.\n\nY en ese punto, el reloj de Gaold se detiene para siempre."
}