{
  "id": 46,
  "title": "Ilimitado (5)",
  "content": "“Oh, Amy… …?”\n\nShirone recordó su rostro en blanco. Como su tipo de objetivo es su especialidad principal, su velocidad de puntería era definitivamente asombrosa.\n\nSin embargo, 987 puntos era un récord que no se podía romper.\n\n“Senior Amy muestra una gran concentración en las batallas reales. Bueno, esa parte se parece a ti. ¿Nunca debió haber perdido el primer lugar hasta que entró en su último año?”\n\n¿Cuántos monstruos hay en el mundo? No, porque esta es una escuela de magia. Era como si el mundo entero estuviera lleno de gente talentosa.\n\n“No necesito romper el récord, así que siéntete libre. Antes de que salieran los 987 puntos, se decía que la puntuación más alta era de alrededor de 700 puntos. Los maestros dijeron que era una puntuación que no se rompería en los próximos 10 años.”\n\nEra una brecha bastante grande. Shirone tampoco cayó en la frustración desde el principio y estableció el primer objetivo en 700 puntos. Quedan 3 semanas para el examen. Tenía que encontrar la manera de subir la puntuación dentro de ese tiempo.\n\n‘No lo soportaré. ¡Nunca!’\n\nShirone apretó ambos puños.\n\n---\n\nShirone se sumergía en la ceremonia de secuencia cada vez que tenía tiempo. Si no podía contar los números más rápido que la velocidad de cálculo de Iruki, ganaría a toda costa.\n\nActualmente, el número de números que se pueden agrupar con modularización es de 20. En otras palabras, era un nivel en el que el número subía de 20 en 20. Sin embargo, esto no era suficiente para seguir el ritmo de la enorme potencia de compresión unitaria de los logaritmos.\n\n‘Mierda. ¿Qué debo hacer?’\n\nShirone pasó toda la noche en el campo de entrenamiento lanzando salida de fotones. Aunque la velocidad de la bolsa cero ha mejorado significativamente, solo se pueden contar 10.000 unidades en un minuto.\n\n‘Iruki llenó 1 millón el primer día. Tengo que contar más, más rápido.’\n\nAdemás de la fórmula de secuencia, era necesario conocer el método de prueba. No sería difícil obtener 1.000 puntos si los objetivos se vertieran indefinidamente desde el principio, pero había un cierto patrón.\n\n10 aparecen en el primer paso, y después de eliminarlos todos, 11 aparecen en el segundo paso. Era un método en el que el número de objetivos aumentaba a medida que los pasos continuaban subiendo durante un minuto.\n\nPor lo tanto, si no avanzabas rápidamente desde el principio, no podrías obtener una gran puntuación aunque te esforzaras más tarde.\n\n‘Después de todo, esto es cero cien. Dependiendo de quién supere los pasos primero, la diferencia puede ser de cientos de puntos más tarde.’\n\nLa práctica terminó al amanecer. El día comenzó y terminó cuando regresé al dormitorio, me fui a dormir y regresé al campo de entrenamiento unas horas después para practicar la secuencia de secuencia.\n\nDurante el período de examen de práctica, el campo de entrenamiento estaba tranquilo porque las clases integradas se eliminaron y las clases se impartieron por turnos.\n\nLos estudiantes esperaban su turno en la zona de imágenes mientras compartían sus conocimientos o practicaban ceremonias de secuencia. Sin embargo, Shirone ni siquiera quería esperar en la fila, así que se centró en la secuencia hasta el final.\n\nCuando finalmente fue su turno, Shirone entró en la zona de imágenes y derramó sus logros hasta el momento. Como una criatura, cada vez que el objetivo tocaba la zona espiritual irregular, destellaba un destello de salida de fotones.\n\nA medida que se adaptaron a la magia activa, fue posible usar la salida de fotones incluso omitiendo acciones mágicas. Entonces, sin mirar atrás, pude alcanzar el objetivo.\n\nLa puntuación final fue de 567 puntos. Shirone recuperó su confianza porque su puntuación fue más alta que la de Iruki en la demostración anterior. Por otro lado, la confianza de los estudiantes disminuyó.\n\n“Subí más de 200 puntos en una semana. ¿Qué es esto? Por muy talentoso que seas, esto es una falta completa.”\n\n“Es solo que te has adaptado a la zona espiritual ofensiva. La acción mágica puede aumentar su poder, pero es difícil de vincular porque crea una obsesión. Me parece que lanza más de cuatro veces por segundo.”\n\nA medida que el número de estudiantes que usaban la zona de imágenes disminuyó y finalmente quedó vacía, Iruki apareció tardíamente. Era el que había estado sentado en la esquina sin hacer nada y descansando ociosamente.\n\n“¿Será mi turno esta vez?”\n\nSonriendo a Shirone, activó el dispositivo. La zona espiritual del tipo de ruptura se ha vuelto más pequeña que antes, y ahora es del tamaño de un puño.\n\nLa espléndida zona espiritual en movimiento eliminó el objetivo. Shirone, que usa el destello de luz, también es hermoso, pero el sentido de la velocidad de Iruki también es muy emocionante.\n\nDespués de un minuto, Iruki se alejó con las manos a la espalda sin siquiera comprobar la puntuación. Puntuación final: 568 puntos. Solo un punto por delante de Shirone.\n\nPodría descartarse como una coincidencia, pero Shirone tuvo la corazonada de que esto también era un cálculo de las habilidades de Savant.\n\nComo resultado, las predicciones fueron correctas. En cada sesión de entrenamiento, las habilidades de Shirone mejoraron, pero la luz se desvanecía por la demostración de Iruki, quien siempre lideraba por un punto.\n\nEstimulado, Shirone trabajó aún más duro en la ceremonia de secuencia. El número de números vinculados por modularización superó los 100. El tiempo que tardó en regresar a cero fue solo un instante, y el rendimiento de la Zona Espiritual subió más allá del reconocimiento. Me di cuenta de que cuanto más corta era la bolsa cero, menos tiempo podía mantener la zona espiritual, pero como la durabilidad era a largo plazo, parecía que podría soportarlo de alguna manera si se trataba de 1 minuto.\n\nLa puntuación de Shirone aumentaba día a día. Superó con creces la puntuación media de 500 para la Clase Cinco, y finalmente alcanzó la marca de 600.\n\nPero siempre el ganador era Iruki. Además, la situación en sí, que lideraba por un punto, era dramática, por lo que los niños estaban más emocionados con la actuación de Iruki que con la de Shirone.\n\nRegresó el último tiempo de entrenamiento antes del examen.\n\nEn la mayoría de los casos, las puntuaciones obtenidas en la verificación final se reflejan en la prueba real, por lo que la concentración de los estudiantes era más alta que nunca.\n\nShirone apretó los dientes y procedió a eliminar el objetivo. Destellos de luz salieron en todas direcciones, como si su cuerpo se hubiera convertido en material luminiscente.\n\nCuando el espléndido festival de luces terminó, los estudiantes gritaron indiscriminadamente.\n\nPuntuación final de 700 puntos. Excluyendo el récord establecido por Amy, era una puntuación cercana al récord más alto de la Clase Cinco.\n\n“Esa puntuación es realmente posible. Pensé que vería los 700 puntos con mis propios ojos.”\n\n“Si no pasas el décimo paso en 10 segundos, no puedes llegar a la marca de 700. ¿Cuántos explotas en un segundo?”\n\nShirone comprobó la puntuación y apretó los puños. Fue la friolera de 70 puntos más que la clase anterior. Además, finalmente alcancé los 700 puntos a los que apuntaba.\n\nCuando Shirone bajó las escaleras, Iruki pasó y dijo.\n\n“Felicidades. 700 puntos es definitivamente genial. La tasa de crecimiento es espantosa.”\n\n“Porque nunca quiero perder contigo.”\n\n“Ché, así es. Pero no te descuides. El examen aún no ha comenzado.”\n\nShirone resopló y bajó la Zona de Imágenes. Y cuando me di la vuelta, Iruki ya estaba comenzando con la pistola de velocidad.\n\nLos estudiantes estallaron en exclamaciones.\n\n“¡Guau! Es la habilidad que hace que John sea tan pequeño.”\n\nIruki redujo la zona espiritual al tamaño de una canica. Era difícil ver incluso las imágenes residuales porque se movían muy rápido.\n\n¡Puf, puf, puf, puf!\n\nComo si los objetivos explotaran por sí solos, se escucharon explosiones en sucesión centradas en Iruki en el centro de la zona de imágenes.\n\nDespués de la demostración de Iruki, el rostro de Shirone palideció. Puntuación final: 701 puntos. La puntuación de Shirone, que había saltado más de 70 puntos haciendo lo mejor posible, se redujo una vez más en un punto.\n\nLos estudiantes no pudieron controlar su emoción ante la habilidad de Iruki y lanzaron un aplauso. El examen en sí está a la vuelta de la esquina, pero la competencia entre los dos rivales era tan feroz que se olvidaron incluso de eso.\n\n‘¿701 puntos? ¿Otra diferencia de un punto?’\n\nShirone se puso nervioso por primera vez. Un sudor frío brotó de mis palmas y mi saliva se secó. No habría estado tan nervioso si Iruki hubiera puesto toda su fuerza en obtener la puntuación más alta.\n\nPero de nuevo, era una diferencia de un punto. Al final, se dijo que si te esfuerzas al máximo, puedes obtener una puntuación más alta que ahora.\n\nEl período de exámenes es la próxima semana, pero como el horario de la Clase Cinco es el más rápido, solo quedan tres días. ¿Podemos cerrar la brecha? Shirone, abrazando todo tipo de ansiedad, bajó del campo de entrenamiento sin fuerzas.\n\n---\n\nUn día festivo favorito de los estudiantes. En un día como hoy, es normal que hombres y mujeres jóvenes caminen en pareja, pero Central Park estaba tranquilo porque el examen estaba a la vuelta de la esquina.\n\nPor otro lado, Seriel tarareó por el parque como si un día como este fuera perfecto para un paseo. Había presentado una solicitud de ascenso a la clase superior, por lo que los exámenes para la clase avanzada eran ahora asunto de otra persona.\n\n“¡Amy! ¡Aquí está, aquí!”\n\nAmy estaba leyendo un libro junto a la fuente. Todavía era bonita, pero a medida que me acercaba a ella, sus ojos se hinchaban y su cuerpo naturalmente delgado se volvía más delgado.\n\n“¡Guau! Estaba flaca mientras no la veía. El último año debe ser duro.”\n\nAmy sonrió y le entregó los papeles.\n\n“Bienvenida al infierno. Ahora, aquí está el material del último año que pediste.”\n\nEran datos que registraban las calificaciones y las especialidades principales de los estudiantes de la clase que se graduaba. No era un expediente porque cualquiera en la clase superior podía leerlo.\n\n“Gracias. Sentémonos. ¿Te gustaría algo de beber?”\n\n“Tomemos café. Creo que vivo con café en la boca estos días.”\n\nLas dos entraron a la cafetería y se sentaron en un banco con dos tazas de café. Y sin mucha conversación, observaron a los pájaros volando y mataron el tiempo sin dudarlo.\n\nA diferencia de otras chicas, Amy no era el tipo de persona a la que le gustaba hablar. Además, este silencio era el mejor descanso que no podía saborear en su último año.\n\nLa razón por la que la habladora Seriel no dice nada es porque Amy huele a guerrera cansada. Aunque era delgada, tenía un aura única de su último año.\n\nHay un dicho que dice que las clases hacen a las personas. Dijo que todos los días serían un infierno para Amy, pero mientras soportaba allí, pudo ver que ya había hecho una gran diferencia con la clase avanzada.\n\n‘Seguramente esa parte funcionará. Tendré que ascender pronto también.’\n\nAmy, que estaba bebiendo el café helado vacío, fue la primera en hablar.\n\n“¿Cómo está Shirone estos días?”\n\n“¿Por qué no preguntaste? ¿De verdad nunca te has encontrado? ¿No has oído los rumores?”\n\n“No lo sé. No hay tiempo para reunirse, y la clase superior es una clase avanzada y la clase en sí es diferente. Escuché que Sanuel fue como asistente el otro día.”\n\n“Ya veo. En realidad, últimamente han estado sucediendo cosas interesantes en la Clase Cinco.”\n\nAmy, mordiendo una pajita, giró la cabeza con una mirada que decía: “¿De qué estás hablando?” Como pez en el agua, Seriel comenzó a parlotear sobre ella. El punto principal de la historia era que el enfrentamiento entre Shirone e Iruki era emocionante antes de la prueba de la pistola de velocidad.\n\n“¿Redujiste unidades usando logaritmos? Eso es fresco. Bueno, ¿debería decir que es como Iruki?”\n\n“¿Eh? ¿Conoces a Iruki?”\n\n“Claro que sí. Porque éramos compañeros de clase. Por supuesto, no lo vi por mucho tiempo porque me ascendieron rápidamente. ¿Es él? El Síndrome de Savant.”\n\n“¿Qué? ¿De verdad lo sabes? ¿Incluso has hablado? Parece que no eres amigable con la gente.”\n\n“Eh. Cuando entré por primera vez en la Clase Cinco, se me acercó y me habló.”\n\nSeriel abrió mucho los ojos y gritó.\n\n“¿Qué? ¿Quieres decir que te coqueteó? ¡Qué debo hacer! Entonces, ¿este es un enfrentamiento entre rivales por la persona que aman, verdad? ¡Qué primicia!”\n\n“Te estás riendo. Él es un poco raro. Creo que algo está bien, pero no estoy de acuerdo. Creo que quizás lo que le hizo a Shirone intentó hacérmelo a mí. Tan pronto como lo vi, sentí lástima por él. ¿Qué no hiciste? Creo que apagó su atención porque yo era una mujer.”\n\n“Hmm, eso es cierto. ¿Estás diciendo que eres una cazadora de genios? Shirone debe haber sido atrapado sin suerte.”\n\n“Hasta que no puedas hacerlo. Es un obstáculo por el que tienes que pasar. De todos modos, voy a tener dificultades. Es una prueba de puntería, y si Iruki usa el logaritmo, obtendrá una puntuación bastante alta.”\n\nSeriel la fulminó con la mirada.\n\n“¿Dónde está esa palabra? Mi novio está en peligro. Incluso si no puedes ayudar, tienes que animar con el corazón. ¿Qué harás si Shirone pierde contra Iruki?”\n\n“Si compites, puedes perder, ¿por qué haces tanto alboroto?”\n\nA diferencia de antes, Amy no parecía sentir ninguna inspiración especial. Probablemente porque está librando una batalla todos los días que es incomparable con la clase avanzada.\n\nSeriel sintió mucha tristeza por ese hecho.\n\n“¡Nunca has perdido! ¡Quiero ver dos leyendas invictas saliendo! Así que date prisa y dile a Shirone que se anime. Yo misma lo entregaré.”\n\n“Está bien. ¿Estás tratando de transmitirlo de una manera extraña de nuevo? Esta vez no es una prueba de ascenso, es una evaluación práctica. Shirone también es un niño cuyo objetivo es estar en su último año. Será una buena experiencia.”\n\n“Entonces al menos dime el secreto para obtener una puntuación alta con la pistola de velocidad. Eres el poseedor del récord de 987 puntos.”\n\n“Hmm. Pero si puedo darte algún consejo, Shirone ya lo descubrirá. No es que no me interese, pero Shirone es realmente bueno. Escuché que ya tiene más de 700 puntos. Solo me beneficié de los demás porque me especialicé en el tipo de objetivo.”\n"
}