{
  "id": 460,
  "title": "La Llamada de Ra (2)",
  "content": "Espacio en blanco.\n\nEl espejo blanco de la sala de reuniones de los arcángeles, al que solo pueden entrar los arcángeles nacidos de conceptos puros, tenía una textura que parecía estar llena de tinta inmaculada.\n\nAllí, se produjeron irregularidades y los arcángeles aparecieron uno por uno.\n\nUna mesa perfectamente redonda se levantó del suelo, y siete arcángeles aterrizaron sobre ella.\n\nLas Alas de Luz y los cuerpos celestes eran invisibles, ya que impregnaban el paisaje blanco.\n\nAquí son iguales y solo pueden dar una opinión según su propia subjetividad.\n\nLa única excepción es el Arcángel Ichael.\n\nPero ella no estaba aquí ahora.\n\n“Cuánto tiempo sin vernos. Significa que todos están juntos.”\n\nDijo Rayel, el arcángel de la luz.\n\nDominando la fuerza electromagnética, era un hombre hermoso con un cuerpo esbelto de 3 metros de altura y una apariencia andrógina.\n\n“Falta una persona. Ichael.”\n\nDijo Metatron, el arcángel de la existencia.\n\nDominando la gravedad, tenía el poder de absorber incluso su voz.\n\nMedía dos metros de altura, pequeño para un ángel, pero tenía hombros anchos y una barbilla cuadrada.\n\n“Ikael está en libertad condicional. De todos modos, no puede asistir a la Conferencia de los Arcángeles.”\n\nA las palabras de Uriel, Methiel, el arcángel de la unión, frunció el ceño.\n\nCon su hermosa y ancha frente expuesta y su cabello dorado recogido hacia atrás, tenía una personalidad fría a diferencia de su apariencia inocente, y sus ojos eran afilados.\n\n\"¿No es un problema? No importa qué opiniones se expresen, los arcángeles no se abstienen. No hay empate con 7 personas.”\n\nOriginalmente, había 8 arcángeles, incluido Ikael. Y cuando las opiniones están completamente divididas en la reunión de los arcángeles, es común seguir la voluntad de Ikael, el arcángel.\n\nAsí es como Ikael ha estado a cargo de todo.\n\nPero ahora, con solo 7 miembros, no importa qué agenda surja, una decisión seguramente llegará.\n\nPor un lado, sería una solución limpia, pero el problema era que el espacio en el que se encontraban ahora era una vista blanca.\n\nLa agenda decidida por los arcángeles que nacieron del concepto de la fuente afecta a todos los mundos conectados al cielo más allá del cielo, el purgatorio y más allá.\n\nPara todos los seres bajo el control de los Registros Akáshicos, el mal de ojo creado en la ballena blanca no es diferente de un mensaje de Dios.\n\nSatiel, el arcángel de la desintegración, dijo:\n\n“Mis pensamientos son los mismos. Es peligroso operar White Watch sin Ikael. ¿Quién estará a cargo?\"\n\nMirando el diagrama de fase del ángel, así como Kariel y Uriel están uno al lado del otro como una forma, Satiel también está al lado de Methiel, el arcángel de la unión, como una hermana.\n\nLa belleza del arcángel es inigualable, pero su personalidad es mucho más brutal y fría que la de Methiel.\n\n\"Soy responsable.\"\n\nKariel, que había estado esperando, abrió la boca.\n\n“Kariel, ¿tú? ¿Estás diciendo que conoces el significado de la responsabilidad?\"\n\nNo hay manera de que él, el más inteligente de los arcángeles, no lo sepa. Por eso era una pregunta.\n\n\"Por supuesto. Convocaron una reunión con la resolución de una gran extinción.”\n\n“Escucha cuál es la agenda.”\n\nA las palabras de Metatron, Kariel sacó las palabras que había preparado de antemano.\n\n“Actualmente, se están detectando movimientos impuros en el purgatorio. Pero Ra no está tomando ninguna medida. Creo que es hora de que los arcángeles intervengan.”\n\nRayel, el arcángel de la luz, preguntó:\n\n\"¿Ikael lo sabe?\"\n\nKariel reprimió desesperadamente su rostro arrugado.\n\nAsí ha sido desde antes.\n\nIchael. Ichael.\n\nTodos confían y siguen solo a Ikael.\n\nDesde el principio, puede que haya sido solo ella.\n\n\"Ella ya no es nuestra jefa. Ella no tiene que pedir una opinión.”\n\nMattiel giró la cabeza. Una hermosa voz salió de entre sus labios ligeramente entreabiertos.\n\n“¿No son solo humanos? ¿Por qué tanta prisa? No importa qué movimiento muestren los bichos, simplemente pisalos en cualquier momento. No creo que tengamos que hacer lo que Ra dejó de hacer.”\n\nUriel ayudó a Kariel.\n\n“Dios nunca prohíbe el trabajo del castigo humano. Simplemente prohibió las actividades de los ángeles.”\n\nDijo Metatron:\n\n\"¿Es eso lo que es? ¿Por qué ahora? Kariel, ¿qué diablos estás pensando?\"\n\n“El espacio-tiempo del laberinto ha desaparecido.”\n\nVibraciones de ira que emanaban de los arcángeles sacudieron el espacio de la ballena blanca.\n\nEl primero en revelar su personalidad fue Satiel, el arcángel de la desintegración.\n\n\"¿El espacio-tiempo del laberinto ha desaparecido?\"\n\nFue la primera y mayor humillación desde su nacimiento que todo el ejército celestial, incluido el arcángel, detuviera la marcha y retrocediera ante la mera habilidad humana.\n\nLa mera vista del rostro de Miro brillando en el cuerpo celeste se sentía como si el orgullo del ángel se estuviera agrietando pieza por pieza.\n\n“Si lo compruebas, lo sabrás. Además, el laberinto está actualmente atrapado en una gran guerra mundial. Con todas tus habilidades restringidas.”\n\n¡Hey, hey, hey, hey!\n\nA medida que los seis arcángeles extendían sus halos al mismo tiempo, un rugido que destrozó el mundo se extendió.\n\nNinguna criatura podía soportar oír esto, pero a nadie en la mesa redonda le importaba.\n\nDespués de confirmar sus respectivas habilidades, devolvieron el halo al cuerpo celeste.\n\nLo que dijo Kariel era cierto, y si es así, es necesario reconsiderar a partir de ahora.\n\nRayel, el arcángel de la luz, dijo:\n\n\"Entonces, ¿cuál es la agenda?\"\n\n\"Usaremos toda nuestra fuerza para atacar los reinos de la tierra.\"\n\n\"Mmm.\"\n\nMetatron se acarició la barbilla.\n\nAunque las hadas y los gigantes son unidades separadas e independientes, no es una exageración decir que el 70% de su fuerza real reside en los arcángeles.\n\nSin embargo, dado que el estado del Arcángel es tan alto, es difícil lograr el acuerdo de todos.\n\nSi se tomara una decisión en Baekkyung, los ángeles y Mara bajo ellos eran suficientes para aniquilar el mundo humano.\n\n\"Pero Ra prohibió la actividad de los ángeles. ¿Qué piensas de esto?\"\n\n\"Es por eso que el reloj blanco está activado. Venimos de Ankera, pero el concepto de una fuente. No sigo la ley familiar. Si es la decisión de Baekkyung, incluso Ra no puede evitarlo.\"\n\nLos arcángeles inclinaron la cabeza.\n\nPor supuesto, Kariel tenía razón, pero sus mentes eran diferentes a las mentalidades humanas.\n\n“Eso, en términos humanos, es traición, ¿verdad? ¿No son los humanos los únicos que quieren negar la existencia de un superior?”\n\nA las palabras de Rayel, Uriel se volvió hacia Kariel con una expresión significativa.\n\n¿Qué hace que Kariel sea así?\n\n\"No estoy negando a Ra. Ha llegado el momento de que tomes una decisión como arcángel.”\n\n\"Ymir… ….\"\n\nUna voz apagada resonó a través del reloj blanco.\n\n\"No se está moviendo.\"\n\nTodos los arcángeles se volvieron hacia un arcángel.\n\nEl arcángel de la extinción, Faiel.\n\nEl más incomprensible de los arcángeles, era bajo, de 1 metro 70 cm de altura, casi humano, vestía una túnica blanca y se cubría el rostro con una capucha.\n\nNo hay muchos seres en el universo que conozcan su rostro, pero incluso aquellos que lo han visto no podrán hacer justicia a su rostro.\n\nAunque fue el último en nacer entre los Arcángeles, es la forma humana de determinar el rango basándose en el orden.\n\nMás bien, se puede ver que es una persona que es exactamente lo opuesto a Ikael, el arcángel de la amplificación, y tiene una personalidad diferente a la de los arcángeles de rango medio.\n\nMattiel preguntó:\n\n“La ley de Ymir es la vanguardia de la guerra. Que no se movió… … ¿Después de todo, no habrá guerra esta vez?\"\n\n\"Podría ser que no es una guerra, es nuestra victoria.\"\n\n\"Podría ser al revés.\"\n\nKariel estaba insatisfecha con los arcángeles que se preocupaban por la existencia de un mero gigante.\n\n“Je, ¿tiene sentido que la ley superior se preocupe por la ley inferior? De todos modos, empecemos ahora. Si 4 o más están de acuerdo, los humanos serán destruidos. En un instante, arrasaremos el purgatorio y destruiremos el reino de la tierra.”\n\nLos arcángeles se quedaron pensativos.\n\nKariel quiere la guerra, pero los ángeles no tienen el concepto de persuasión de todos modos.\n\nEs porque sus encarnaciones son tan distintas, y su conocimiento no es lo suficientemente pequeño como para dejarse llevar por variables desconocidas.\n\nEn última instancia, depende de ti tomar tus propias decisiones basadas en tu personalidad.\n\nComo prometió, Uriel levantó la mano primero. Kariel luego levantó la mano, seguida por Metatron y Rael.\n\nEl único que no estuvo de acuerdo fue Fael.\n\nIncluso en ausencia de Ikael y el rechazo del mensaje de Anchera, era la firme autoestima de los arcángeles la que más estaba de acuerdo.\n\n'Con esto, los humanos más enfermos desaparecerán.'\n\nEl rostro de Ikael brilló en el cuerpo celeste de Kariel, quien sonrió significativamente.\n\n* * * \n\nAl llegar al último piso de Arabot, Ikael contempló la puerta de hierro frente a él por un momento antes de extender su mano.\n\n¡Crujido! ¡Crujido! ¡Crujido!\n\nEl latido de Ankera se filtró por la rendija de la puerta con un sonido intenso.\n\n“Anchera, tu sirviente solicita una audiencia.”\n\nUn cuerpo masivo con piel rojiza rodeado de baba.\n\nEs una forma colapsada sin una personalidad particular, pero esa era la característica que simbolizaba la totalidad de Ankera.\n\nEn su interior, con un peso de 26 toneladas, todos los órganos que componen la criatura se mantenían con solo potencial antes de la manifestación, y los nervios que recorrían la pared desde los extremos envolvían todo el espacio y actuaban como un cerebro.\n\nEl centro del cuerpo se abultó y se cortó horizontalmente como si hubiera sido cortado con una navaja.\n\nLuego, la piel se desprendió y enormes pupilas salieron, mirando a su yerno como un bebé recién nacido.\n\nIkael respiró hondo cuando vio a Ankera por primera vez desde su libertad condicional.\n\nA medida que los nervios extendidos en el suelo se entrelazaban, se expresó una extraña voz de alta frecuencia.\n\n“¡Kik! ¡Es Ikael, oye! ¡En el purgatorio, shik!”\n\nEl sonido que perforaba los tímpanos se fue calmando gradualmente y se convirtió en una voz de tono bajo.\n\n“Los herejes han comenzado sus actividades.”\n\nIkael se postró.\n\nEl primer concepto creado por Ankera. Por eso Ikael es especial.\n\nFue por esta razón que Ra estaba tan decidida a no convertirla en un ángel caído a pesar de que había cometido un crimen que nunca debería haber cometido.\n\n“Ninguna herejía puede resistirte.”\n\n“Alguien en el mundo más allá del espacio-tiempo del laberinto ha hecho un cambio.”\n\nIkael levantó la cabeza.\n\nRegistros Akáshicos llamados Anke.\n\nNo sería un ser humano ordinario el que fuera capaz de hacer cambios dentro de su concepto que abarca el todo.\n\n“Ese cambio está trayendo los resultados al presente. Quizás no haya tiempo para escuchar la respuesta que dejó. Por eso perdono tus pecados.”\n\nIkael estaba preocupado.\n\nLa razón por la que Ankera evita la guerra es probablemente para escuchar alguna respuesta al final.\n\n“Hay una cosa que me gustaría preguntarte. ¿Qué pregunta quiere Ra que se le responda?\"\n\n“¿Cómo puedo… ….”\n\nAnke Ra dijo:\n\n“…… ¿No hay?”\n\nAl escuchar la pregunta, los ojos de Ikael se volvieron vagos.\n\nRecuerdos de hace mucho tiempo fluían hermosamente a lo largo de la superficie del asteroide.\n\nY el rostro del chico también.\n\n\"Lo arreglaré.\"\n\nDijo Ikael con voz firme.\n\nSi asciendes al rango de arcángel, podrás poseer todos los poderes del cielo.\n\nPor supuesto, los mismos arcángeles perderán el control, pero al menos podrán evitar sacrificios sin sentido.\n\n\"Hay condiciones.\"\n\n\"¿Y si dices que es una condición?\"\n\n\"Borraré los pecados que has cometido.\"\n\nLos ojos de Ikael se abrieron.\n\nSi lo borras con los Registros Akáshicos, es diferente de simplemente desaparecer de la memoria de otras personas.\n\nNadie, ni siquiera el propio Ikael, pierde el recuerdo de ello.\n\nLa única belleza que le quedaba, que estaba preparada para convertirse en un ángel caído y eligió convertirse en una gran aniquilación, desaparecería.\n\n\"Hay un humano en el Purgatorio que me traerá respuestas. ¿Puedes soportarlo?\"\n\nEl asteroide de Ikael tembló.\n\nEra el horror.\n\nRecuerdos que nunca deben ser olvidados, o que parecen imposibles de olvidar, son borrados.\n\n'Pero… ….'\n\nLos ojos de Ikael cambiaron ferozmente.\n\n'Por eso, más que nunca, tengo que recuperar la posición de arcángel.'\n\nHabiendo tomado una decisión, Ikael asintió.\n\n\"Lo tomaré.\"\n\nAnke Ra no preguntó dos veces.\n\nSus ojos se abrieron de golpe, y la información del mundo ondeó como olas.\n\nEl asteroide de Ikael se extendió hasta el halo, y una gota negra más pequeña que una mota de polvo comenzó a salir.\n\n'Lo siento.'\n\nUna lágrima cayó del ojo de Ikael."
}