{
  "id": 461,
  "title": "La Llamada de Ra (3)",
  "content": "El lugar donde el cuerpo de Ymir se encontraba estaba en las profundidades de Helheim.\n\nSi uno desciende varias decenas de kilómetros en el mar de hielo, ni siquiera la luz llega, pero Suoi, una criatura que vive en simbiosis con Ymir, flota alrededor, emitiendo una luz tenue.\n\nSuoi, que se mueve libremente entre moléculas sólidas, tiene la naturaleza de una sustancia incorpórea como las criaturas de Helheim, y le transmite toda la información del mundo a través de la habilidad única de transmisión cuántica.\n\nEn el Cielo, el único espacio donde el cuerpo de Ymir puede ser restringido es el hielo de Helheim, que nunca se derrite.\n\nPero Ymir no pensó así.\n\nNinguna fuerza física puede restringirse a sí mismo.\n\nÉl puede destruir cualquier cosa, siempre que sea en una forma destructible.\n\nPero la ley, su ley, era la vanguardia de la guerra, y sabía que el momento aún no había llegado.\n\nSuoi se apartó de las pupilas de Ymir y mostró varias imágenes en el cuerpo translúcido.\n\nLas pupilas de Ymir eran indiferentes a las circunstancias del cielo, las circunstancias fuera del cielo e incluso las circunstancias de otros mundos lejanos.\n\nEn ese momento, docenas de Suoi flotando en grupos en la distancia se superpusieron, creando una escena de batalla de un hombre.\n\nUn muchacho que sostenía una gran espada, no, ahora con el cuerpo de un joven, competía con innumerables personas.\n\nLa información de Suoi es solo información.\n\nYmir confiaba en su juicio, y nunca se equivocaba.\n\n'Todavía no.'\n\nUna comisura de la boca de Ymir se curvó.\n\n¡Kua-kwa-kwa-kwa-kwa-kwa!\n\nSolo eso causó una enorme grieta de 2 kilómetros en la pared de hielo del abismo.\n\n'Todavía no.'\n\nYmir solo esperó.\n\n* * * \n\nKariel estaba ocupada preparándose para destruir a los humanos.\n\nYuriel, que observaba los innumerables dispositivos de la Gran Guerra Mundial volar a gran velocidad, dirigió su atención al laberinto que estaba atrapado bajo el espejo de la galaxia.\n\nAcompañada por Arius, quien había sido bautizada por ella, estaba inmersa en sus pensamientos con una expresión indiferente. Se encontró con la mirada de Uriel y sonrió.\n\nEn ese momento, Uriel se dio cuenta.\n\nÉl es una abominación que abrió el espacio-tiempo del laberinto y despreció a los ángeles, pero la razón por la que la ira en su corazón no se extiende al odio es porque le tiene asombro.\n\nNo se trata de estar relajado o lleno de confianza. No hay preocupación porque no hay corazón.\n\nQuizás era el estado último de la imaginería que los humanos pueden alcanzar, un sentido de indiferencia.\n\n'Esta es la primera vez que siento curiosidad por los humanos.'\n\nUriel preguntó:\n\n\"¿Qué estás pensando?\"\n\n\"¿Pensamiento? ¿Qué piensas?\"\n\nMiro se quitó el dedo índice de la barbilla y señaló a Yuriel.\n\n\"Te ves bien. ¿Tienes un amante?\"\n\nLa mirada de Miro recorrió la Gran Guerra Mundial.\n\n\"¿No es demasiado tosco para un dispositivo angelical? La estética también es descuidada. ¿Por qué ese pequeño arcángel está tan ocupado caminando así? Tengo hambre en la vida real, ¿no me das algo de comer?\"\n\nMiro se rió mientras enumeraba los pensamientos que le venían a la mente de inmediato.\n\n\"Si pidiera que me liberaran, ¿no se enamoraría de mi belleza y me dejaría ir?\"\n\nUriel aterrizó frente al laberinto.\n\nLa góndola del Paraíso de 4 metros de largo giró rápidamente mientras reunía luz.\n\nLa Ley de Destrucción del Paraíso - Cheon Do Eun Ha Ryun.\n\n¡Woo woo woo!\n\nA medida que el secuaz del paraíso se inclinaba hacia adelante con un rugido aterrador, Kariel miró sorprendida antes que Maze.\n\nEn el momento en que la rotación se detuvo, un ruido agudo como el de apretar el aire penetró en el tímpano.\n\nUriel, que había detenido el avión del paraíso junto a la sien de Miro, habló con voz solemne:\n\n\"Conoce tu lugar. No servirá de nada molestarme.\"\n\n\"Sin embargo… ….\"\n\nMiro, aún sonriendo, preguntó con los ojos entrecerrados como si tuviera sueño:\n\n\"¿Por qué estás emocionado?\"\n\n“… ….”\n\nEl ángel no tiene corazón, pero de todos modos no sabía lo que significaba un latido. \n\nAun así, no pude refutarlo porque cuanto más intentaba sacudir el laberinto, más sentía una sensación desagradable como si me estuviera sacudiendo a mí mismo.\n\nDespués de cosechar el secuaz del paraíso, Yuriel voló hacia Kariel. Ahora él también esperaba que el laberinto desapareciera rápidamente.\n\nKariel, que estaba mirando la pantalla de la unidad de procesamiento central, dijo:\n\n“Te dije que no sería bueno tocarte así. Él es quien despreció al ejército del Cielo.”\n\nUriel no tuvo más remedio que admitirlo.\n\n¿Cuántos hombres pueden penetrar y agitar la mente de un ángel elevado?\n\nKariel señaló la situación de sus tropas y dijo:\n\n\"Por cierto, ¿qué pasa con tu situación?\"\n\n“1ro, 2do, 3ro, todos gozan de buena salud. Por supuesto, los ángeles ordinarios bajo mi control.”\n\n\"Correcto.\"\n\nA diferencia de Kariel, que tenía una sonrisa de satisfacción, Uriel miró hacia el laberinto sintiéndose avergonzado.\n\n¿Qué diablos está pensando?\n\n\"Kariel.\"\n\n\"¿Eh?\"\n\nUriel dijo mientras seguía manteniendo los ojos en Miro.\n\n\"¿Qué significa latido del corazón?\"\n\n* * * \n\nDespués de la audiencia con Ankera, Ikael descendió en el ascensor de luz.\n\nYa no tenía que estar confinada en una sala de libertad condicional.\n\nPor primera vez en mucho tiempo, había bondad en sus ojos mientras miraba el paisaje exterior.\n\nLa razón por la que el mundo es hermoso es porque todo salió del mundo.\n\nQuizás olvidaste algo. Pero no fue doloroso porque ya lo había olvidado.\n\nLa sala está dividida.\n\nTodos los pecados han sido borrados.\n\nY estaba directamente relacionado con la autoridad del Arcángel, quien había hecho temblar a todos los seres vivos hace mucho tiempo.\n\nSu expresión mientras miraba el paisaje con una hermosa sonrisa desapareció gradualmente.\n\nRecuperó la dignidad del arcángel sin darse cuenta, y habló brevemente mientras miraba directamente al frente.\n\n\"Ashur.\"\n\n¡Visor!\n\nDocenas de paneles estaban incrustados en la cara de Ikael, y Ashur apareció de inmediato.\n\nComo el poder de Ikael fue liberado de acuerdo con la ley de su familia, su poder se hizo más fuerte que antes.\n\n“Tu sirviente responde a la llamada.”\n\nLa voz de Ashur desbordaba poder, y una energía aguda brilló en sus ojos.\n\nSu orgullo llegó a su punto máximo solo por ser la Mara triangular del arcángel Ikael.\n\n\"¿Qué pasa con Kariel?\"\n\n“Es como temíamos. Actualmente estamos reuniendo el Reloj Blanco y reuniendo las tropas de los otros arcángeles. En 24 horas partiremos hacia el purgatorio.”\n\n\"Dime lo que sabes.\"\n\nAshur, que controla las señales, transmite información más rápido que las palabras.\n\nPero fue un honor tan grande que más bien tuve miedo.\n\n“Ikael-sama, yo… ….”\n\n\"No hay tiempo. Se permite la unión mental.”\n\nAshur bajó la cabeza con una expresión emocionada.\n\nPosteriormente, innumerables paneles se desplegaron y desaparecieron como si se derritieran en el asteroide de Ikael.\n\nA medida que la información que Ashur reunió brilló rápidamente en su mente, todo se reveló claramente.\n\nIkael bajó los ojos.\n\nNo fue difícil decidir por dónde empezar.\n\n\"Guau.\"\n\nLos párpados de Ikael se bajaron suavemente, y el aire fue aspirado en su pecho.\n\nAl momento siguiente, sus ojos se abrieron terriblemente y estalló una ráfaga de ira.\n\n¡Ka-Li-L~!\n\n\"¡Ay!\"\n\nAshur, que estaba cerca, apretó los dientes y reprimió su miedo.\n\nLa voz de Ikael se extendió con un tremendo poder amplificador y se propagó a otros cielos en círculos concéntricos desde Arabot en el centro del Cielo.\n\n¡Ka-Li-L~!\n\nLos seres del 1º al 7º cielo escucharon la voz de Ikael y cayeron al suelo.\n\nNi siquiera las hadas, los gigantes o incluso los ángeles ordinarios pudieron resistir la ira de su voz.\n\n¡Ka-Li-L~!\n\nEl eco penetró el hierro y vibró el interior del edificio, y finalmente llegó a la Gran Guerra Mundial, que se encuentra al final del ritual.\n\n¡Ka-Li-L~!\n\n\"¡Aaaaaaaang!\"\n\nKariel lloró con una expresión como pintura que había sido liberada con todo tipo de emociones temibles.\n\nNo sé cuál es la situación, pero Ikael viene. El Arcángel Ichael viene.\n\nKariel, que se movió lo suficientemente rápido como para decirse que era la velocidad de la luz, voló tan pronto como agarró a Miro y Arius.\n\nAntes de que tuviera tiempo de activar su habilidad, perforó el techo con su cuerpo y desapareció. Al mismo tiempo, la imagen residual llegó al espejo de la galaxia donde estaba Yuriel, e Ikael apareció con un sonido de estallido.\n\nA medida que el aire era expulsado, la gran guerra mundial se sacudió como un terremoto.\n\n“… ….”\n\nUriel miró el perfil de Ikael de pie frente a él.\n\nOjos llenos de suprema confianza.\n\nEra la imagen del arcángel que conoció hace mucho tiempo.\n\n\"Uriel.\"\n\n\"Querido Arcángel.\"\n\nUriel inmediatamente bajó la cabeza.\n\n\"¿Dónde está Kariel?\"\n\nQuizás Anke Ra le ha confiado todos los poderes.\n\nEs imposible mentir.\n\n\"Me habría ido al segundo mil.\"\n\nCiudad de los Ángeles Caídos. Era el mejor y único lugar para que Kariel se escondiera.\n\n\"¿Me guías?\"\n\nIkael negó con la cabeza.\n\nKariel puede ser atrapada en cualquier momento.\n\nLo que Ra quiere es posponer la guerra hasta que escuche una respuesta.\n\nEntonces, la primera persona que debía conocer no era Kariel.\n\n“Ve al purgatorio. Uriel, tú di mis palabras a los otros arcángeles. A partir de ahora, no hagas nada sin mi permiso. En caso de violación, usaré la autoridad del arcángel.”\n\n\"Seguiré tu voluntad.\"\n\nUriel, que obedeció la orden, levantó la cabeza de nuevo y preguntó:\n\n\"¿Estás planeando ir a la sede rebelde?\"\n\n\"Está bien.\"\n\nIkael abrió los ojos y dijo:\n\n“Conoceré a Shirone, la luz del Área 73.”\n\n* * * \n\nAlrededor del amanecer, Gaold regresó al Primer Cuartel General Rebelde. Estaba, por supuesto, con el equipo B de Cage que sobrevivió.\n\nRenunciando al sueño, Shirone y los demás que esperaban a Gaold corrieron.\n\nGaold parecía exhausto, pero gracias al tratamiento de Saint Moriac, no resultó gravemente herido.\n\nSein primero mostró interés en los bienes que transportaba el Equipo B de Cage.\n\nEra un contenedor que contenía un gran Targis.\n\nCuando Sein se fue con el ingeniero rebelde, todos los que quedaron miraron el rostro de Gaold.\n\nDespués de escuchar sobre su doloroso pasado, no pude tratarlo con la misma comodidad que antes.\n\nGaold miró la reacción y la adivinó aproximadamente, pero no fue gran cosa.\n\n\"¿Qué estás haciendo? ¿No vas a ensamblar el Targis? Es una guerra a partir de ahora. Lo golpearemos en 24 horas.”\n\nEl río viene.\n\n\"¿Estás bien?\"\n\nGaold levantó una ceja.\n\nEra inesperado que Kang Nan expresara su preocupación sin espinas en su tono.\n\n\"¿Por qué eres así? ¿Estás molesto?\"\n\nFuera de Miro y Sain, ella ha estado al lado de Gaold durante más tiempo, pero esta es la primera vez que aprende claramente sobre el pasado de Gaold.\n\n\"¿Por qué yo? Si hubiera tenido curiosidad, habría preguntado de inmediato.”\n\n\"Jaja.\"\n\nGaold pasó su pulgar hacia atrás y señaló al Equipo B de Cage.\n\n“Cuídate mucho. Fui medio destruido por mí, pero ayudará cuando sea necesario.”\n\nEl equipo B de Cage que conozco como jefe de personal no es de ninguna manera débil. Quizás el resultado habría sido diferente si Gaold no hubiera sido la persona a la que apuntaban.\n\n¡Guau!\n\nEn ese momento, una sirena sonó desde la sala de mando y control del cuartel general rebelde.\n\nMientras todos miraban alrededor, un soldado corrió y gritó:\n\n\"¡Ataque aéreo! ¡Ataque enemigo! ¡Está volando a una velocidad vertiginosa!\"\n\nAl escuchar la voz del soldado, su mirada se dirigió al cielo, pero no se veía nada.\n\n\"¿Qué?\"\n\nIncluso el soldado tenía una expresión en blanco.\n\nAl calcular el radio del radar, era normal haber entrado ya en la línea de visión.\n\nGaold dijo con el ceño fruncido:\n\n\"Prepárense.\"\n\nTan pronto como el caballo aterrizó, Jiangnan se preparó para la batalla, y al mismo tiempo algo se estrelló frente a ellos.\n\nTardó bastante en ser reconocido en la cabeza de todos, a pesar de que se reveló a un ritmo tan rápido.\n\nMientras tanto, el asaltante extendió sus alas de luz y miró a los rebeldes con la cabeza en alto.\n\n\"Yo-eso… ….\"\n\nEra un ángel que se infiltró en el Primer Cuartel General Rebelde.\n\nUn rostro imbuido de santidad en una belleza pura y blanca, un cuerpo esbelto con brazos y piernas rectas.\n\nShirone sintió que su corazón se detenía.\n\nEl Arcángel Ichael lo estaba mirando."
}