{
  "id": 463,
  "title": "La Llamada de Ra (5)",
  "content": "Muspelheim, la tierra de los gigantes caídos.\n\nLos gigantes de fuego vivían donde la llama inextinguible se extendía hasta el lejano horizonte.\n\nEntre los gigantes nacidos a través de la anécdota, albergaban la encarnación del odio, y en sus cabezas, solo había un odio ardiente para el cual ni el propósito ni la causa eran claros.\n\nKariel salió tranquilamente al campo de batalla donde gritaban y se herían mutuamente.\n\nEllos, también, estuvieron una vez encadenados bajo la cadena de mando del Cielo, y sabían que si respiraban fuego sobre el hermoso arcángel, serían instantáneamente aniquilados.\n\nSurt, el líder de los gigantes de fuego, saludó a Kariel.\n\nCon 7 metros de altura y vistiendo una armadura de llamas, era comparable a su altura, pero cuando se enfrentó al Arcángel, se arrodilló en la postura más reverente.\n\n“El humilde hombre ve a Kariel-nim.”\n\nUn calor abrasador golpeó a Kariel.\n\nBiológicamente, el más fuerte en el cielo es definitivamente el mejor, pero los gigantes de fuego son un poco únicos en comparación con otros gigantes.\n\nEs solo que usa su propia magia.\n\nQuizás esta es la naturaleza del fuego debido a la libertad de ideas no estandarizadas.\n\nHay tantos guerreros como Ashur, la Mara de tres patas de Ikael, que pueden competir con Ymir, pero el espadachín más fuerte en el Purgatorio era, con mucho, Surt.\n\n\"Hay algo que puedes hacer por mí.\"\n\nSurtur levantó la cabeza sorprendido.\n\nLa espada de fuego Muspel que llevaba escupió enormes llamas y empujó el suelo durante mucho tiempo.\n\nPedir ayuda a un arcángel a un gigante de fuego era una oportunidad única en la vida para Surtur, quien soñaba con regresar al cielo.\n\n\"¡Solo déjame hacer cualquier cosa!\"\n\nKariel asintió con satisfacción.\n\nAnkera ha confiado todo el poder a Ichael, y ella detendrá la guerra.\n\nSi eso sucede, el propósito de Kariel será en vano, y no hay forma de oponerse a Ikael ahora que le han cortado las extremidades.\n\nPero ellos vienen.\n\n'Gaold.'\n\nDefinitivamente vendrá. Siempre que el laberinto esté vivo.\n\n'Odio admitirlo, pero... ….'\n\nEl laberinto es excelente.\n\nSi tienes el mago más sobresaliente entre los humanos, siempre habrá una oportunidad de cambiar la situación en el cielo.\n\nAhora no era el momento de encubrir las cosas para reunir tropas.\n\n“Reúnan las tropas más elitistas y vengan al Segundo Cielo Rakia. Los esperaré en los Salones de la Corrupción.”\n\n“Este es el lugar más adecuado para nosotros.”\n\nLos gigantes de fuego tienen prohibido entrar al cielo, pero según el principio de la ley, la ciudad de los ángeles caídos, Laika, era una excepción, y esta fue la razón por la que Kariel escapó al segundo cielo.\n\n\"No hay tiempo. Vámonos de inmediato.”\n\nKariel, que dio las instrucciones, voló inmediatamente y se dirigió al cielo.\n\nEra hora de dar la bienvenida a los invitados.\n\n* * * \n\n\"¿No tienes nada que decirme?\"\n\nShirone no podía creer las palabras de Ikael.\n\nNo, quizás esto sea cierto.\n\nUn vano delirio, o una expectativa egoísta y extremadamente humana de que así sería.\n\nPuede ser que tales acciones causaran una ilusión.\n\nPero ¿cómo se explica el vago recuerdo que permanece como una imagen residual en tu cabeza, y la sensación de que tu corazón late con solo tocarlo?\n\n\"Si… ….\"\n\nShirone no pudo hablar.\n\nCuando volví a escuchar la misma respuesta, no pude manejar la tristeza, así que pregunté por ahí.\n\n\"¿Qué clase de persona es un Guffin?\"\n\nPlop.\n\nLa estrella de Ikael tembló de nuevo.\n\nSi los ángeles hubieran visto esta escena, se habrían asombrado hasta el punto de perder la cabeza.\n\nIkael, que estaba loca por eso, recuperó la compostura.\n\nComo comandante en el cielo, no podía mostrar una apariencia desaliñada desde donde venía a negociar un armisticio con los rebeldes.\n\n“Guppin es el último gaiano. Sabemos que dejó el mundo fotónico después de perder la guerra contra el Cielo. Por supuesto, toda la información ya se ha perdido.”\n\nIncluso Shirone sabe sobre la eliminación de Guffin.\n\nPero ¿cómo Ikael tiene recuerdos de él?\n\nUna posible razón.\n\nAsí como los humanos pueden adivinar la existencia de los guffins a través de los restos de los guffins, significaba que sus recuerdos personales de los guffins se materializaron.\n\nEs absolutamente imposible para un humano que vive al menos 100 años, pero este lugar era un paraíso profundamente relacionado con los guffins.\n\n\"¿Eras cercano a él?\"\n\nIkael negó con la cabeza.\n\nCuando pienso en ese momento, realmente duele.\n\n\"No. Era un ser humano astuto. No conocía el compromiso. Si no fuera por él, Gaia no habría hecho tantos sacrificios.”\n\nLa reacción fue sutilmente diferente a cuando conocí a Ikael en el primer viaje al cielo.\n\nQuizás era natural.\n\nSegún los registros de Babel, Gaia y el Cielo lucharon ferozmente, arriesgando la existencia del otro.\n\n\"Debe haber sido un encuentro con el enemigo.\"\n\n“Hubo muchos enfrentamientos y muchas discusiones. Era un hombre fuerte. Incluso yo, el arcángel, no pude tomar una decisión.”\n\nLas comisuras de los labios de Ikael se elevaron involuntariamente.\n\nHabía una luz feliz en sus ojos incluso mientras recordaba los recuerdos de la lucha.\n\n\"Una vez que esto sucedió… ….\"\n\nIkael dejó de hablar de repente.\n\nNo podía recordar nada.\n\nSe siente como si hubiera un agujero negro en el espacio de la memoria lleno de cinco colores.\n\nEn el momento en que miré ese espacio negro, todo mi corazón fue absorbido por él, y un dolor aplastante surgió en mi pecho.\n\nIkael abrió los ojos y se mordió el labio.\n\n'No más. No se puede despreciar más.'\n\nAmplificó el sonido y les dijo a todos:\n\n“Cambiaré de negociador. La persona a cargo, por favor venga aquí.”\n\nShirone se impacientó.\n\nClaramente ella lo sabía, y por eso tenía que hablar.\n\n\"¿Por qué estás engañando?\"\n\n\"¿Qué? No estoy engañando a nada.”\n\n\"¡Es diferente de antes! ¡Debe haber una razón por la que me pasaste Ataraxia!\"\n\n“Es para mantener a Kariel a raya. Gracias a eso, pude ascender a la posición de arcángel de nuevo.”\n\n\"No, tienes que hablar conmigo. Yo soy responsable de eso.\"\n\n“Lo único de lo que soy responsable es del cielo.”\n\n\"¡Tú eres… …!\"\n\nShirone se levantó de un salto.\n\nAmbos estaban ignorando el núcleo y discutiendo solo con el significado.\n\n\"Tú, yo… …!\"\n\nEn el momento en que Shirone estaba a punto de gritar, la puerta se abrió de golpe.\n\nAl escuchar el mensaje de Ikael, el comandante rebelde Crud, el grupo de Gaold y los oficiales se reunieron en gran número.\n\n\"¿Qué ocurre?\"\n\nTan pronto como Flew entró en la habitación, comprobó el estado de Shirone.\n\nAfortunadamente, no pasó nada de qué preocuparse, pero la atmósfera era sombría.\n\nIkael estaba mirando a Shirone como si estuviera enojado, y Shirone también estaba apretando los puños y mordiéndose los labios.\n\nIkael giró la cabeza molesto.\n\n“Admito mi error. No quiero perder más tiempo. Di lo que quieras. La única condición que quiere el Cielo es el cese de la guerra.”\n\nIkael había vuelto a ser el solemne arcángel. Y para Shirone, esa apariencia lo era todo.\n\nTodos se trasladaron a la sala de mando y control y se sentaron en círculo alrededor de una mesa redonda.\n\nAlgunos se quedaron de pie porque no había asientos, incluidos Shirone y Fleur.\n\nFleur estaba perpleja al ver a Shirone mirando la pared sin siquiera prestar atención a Ikael.\n\nEra cuestionable por qué Shirone había puesto una entrevista con Ikael como condición, pero me preguntaba si realmente existía algo así en el mundo donde podías sentarte a solas con un arcángel y sonrojarte.\n\nEl comandante Crude dijo:\n\n“Nuestras condiciones son las siguientes. Para devolver a los rebeldes al Cielo. Prohibir el alcohol de Ilhwa. Además, despojar a Kergoin del sacerdocio y elegir líderes de todas las razas. Estas son tres cosas.”\n\nLos ojos de Ikael se entrecerraron con calma.\n\n¿Por qué los humanos aman tanto la igualdad?\n\nTodas las cosas en este mundo nunca son iguales. Sin embargo, consideran la igualdad como su valor número uno.\n\n'Porque soy débil.'\n\nsí, es débil\n\nPor lo tanto, es mostrar misericordia a los débiles, no sumisión.\n\n“No lo aceptes. En el futuro, no serás atormentado por el bien de las anécdotas.”\n\n\"Eso solo no es suficiente.\"\n\nUno de los oficiales que estaban en la pared salió.\n\nHabía estado mirando a Ikael con ojos feroces desde que llegó aquí por primera vez, y había perdido a su familia en la guerra contra el Cielo.\n\n\"¿Cuánto daño nos has hecho por tu culpa? Ahora, ¿hagamos algo que no sucedió y terminemos?\"\n\n“Debra, cuídate.”\n\nCrud intentó disuadirla, pero Debra no pudo contener su ira.\n\n\"¿No tienes al menos que pasar por el mismo dolor? ¡Uno de los ángeles debe disculparse como representante y suicidarse! ¡Esa es mi condición!\"\n\nIgualdad.\n\nIkael no pudo soportarlo más ante la oferta de igualdad tres veces.\n\nTan pronto como sus ojos se enfriaron, se sintió una sensación de tensión en la sala. Entonces, la sala de mando y control comenzó a temblar como si hubiera ocurrido un terremoto.\n\n\"¿Hasta dónde vas a complacerte, humanos?\"\n\n¡Chi Ji Ji!\n\nEl halo de Ikael se expandió y Ataraxia se acumuló en un instante.\n\nLa mesa redonda se derrumbó cuando Gaold presionó con el compresor de aire.\n\nIkael, que ya había abandonado su asiento, voló por el techo.\n\n\"¡Mierda! ¡Atrás!\"\n\nLa patente exclusiva de Ikael, Ataraxia, amplifica todo tipo de poderes en el mundo.\n\nPor eso es el más fuerte.\n\nIncluso la suave brisa primaveral puede convertirse en un tifón que puede arrasar el mundo si Ataraxia funciona.\n\nSein hizo girar la Rueda de Hierro y lanzó Equilibrio, pero no fue suficiente para devolver la información de Ikael.\n\n\"¡Ataque! ¡Si no lo atrapamos ahora, pereceremos!\"\n\nCrude miró a los ejecutivos que habían arruinado las negociaciones y luego salió furioso.\n\nNo puedes culparlos. Porque incluso yo sentí una sensación momentánea de querer hacer algo.\n\nLo que Ikael estaba amplificando era la vena de agua que fluía debajo del cuartel general.\n\nEl poder de amplificación es al menos 20.000 veces mayor.\n\nEn el momento en que la vena de agua se rompa, todo el cuartel general será destruido.\n\n“Te lo ordeno como arcángel.”\n\nAtaraxia lanzó una luz espléndida al cielo.\n\n\"Destruir.\"\n\nEl suelo tembló verticalmente y el piso se agrietó.\n\nCuando los edificios de hierro comenzaron a desgarrarse como papel, los rostros de la gente se llenaron de desesperación.\n\nLos pensamientos de Gaold eran correctos.\n\nEl nombre de batalla no podía definirse, solo la fuerza misma era Ikael.\n\n- Objetivo a eliminar: Arcángel Ichael.\n\nJusto cuando una enorme explosión estaba a punto de ocurrir, un objeto negro voló hacia Ikael a gran velocidad.\n\nEra una imagen residual para todos, pero para Ikael era claramente visible como si la forma de Babel hubiera sido rellena.\n\nA pesar de que no era una velocidad ineludible, la razón por la que era ineludible era por el agujero negro en la memoria.\n\n'¿Qué? ¿Qué diablos olvidé, mi mente… ….'\n\nBabel llegó frente a Ikael solo después de que más de 10,000 pensamientos humanos hubieran pasado.\n\nElla torció su cuerpo tranquilamente.\n\nEn ese momento, una fuerza de unión desconocida se apoderó de su cuerpo.\n\nEn sus ojos, rápidamente giró su mirada para ver que Shirone, que se había transformado en un guerrero adamantino, estaba activando la antítesis de Akamai.\n\n'Shirone… …?'\n\n¡Bang!\n\nEl puño de Babel golpeó la cara de Ikael.\n\nEl cuerpo de Ikael, expuesto a una fuerza ignorante, fue golpeado verticalmente, y justo antes de chocar con el suelo, extendió sus alas doradas y evitó la caída.\n\n“Yo-yo no puedo… ….”\n\nLos rebeldes en estado de combate abrieron la boca aturdidos.\n\nGaold no pudo evitar quedarse atónito esta vez.\n\nTan pronto como Ikael levantó suavemente su cuerpo de la posición de tumbado, Shirone aterrizó en el suelo.\n\nLos tentáculos de las Fuerzas Armadas se extendieron como plumas de pavo real y apuntaron a Ikael, y los ojos de Akamai se posaron en ella, atrapándola.\n\n'¿Es antítesis?'\n\nIkael demostró que estaba libre de la restricción sacudiendo su hombro.\n\n'Seré capaz de atar a un ángel de nivel inferior lo suficiente.'\n\nObviamente mucho más fuerte que antes.\n\nPero ¿de qué sirve? De todas las cosas en su mundo, ninguna es más fuerte que ella.\n\n“Shirone, si quieres salir así… ….”\n\n¡Plop!\n\nLos pasos de Ikael se detuvieron al escuchar el temblor del suelo.\n\nEl ángel de metal Babel estaba al lado de Shirone, adoptando una postura de combate.\n\nIkael frunció ligeramente el ceño.\n\nEl hecho de que un ser similar a él estuviera custodiando a Shirone era terriblemente desagradable."
}