{
  "id": 464,
  "title": "La Llamada de Ra (6)",
  "content": "“Ikael, ¿por qué…?”\n\nShirone miró a Ikael con ojos afligidos. Su rostro arrugado era completamente diferente de la buena impresión que había dejado en su memoria.\n\n¿Qué diablos estaba ocultando? No, ¿por qué cambió? Después de encontrarse con Guffin, su apariencia de estar del lado de los humanos desapareció, y solo la dignidad del arcángel que controlaba a los humanos con fuerte autoridad se mantuvo en su rostro.\n\nSi hubiera sido solo un poco tarde, el Primer Cuartel General Rebelde habría explotado. Muchas vidas se habrían perdido. El hecho de que alguien muriera por su mano era más aterrador que golpearla.\n\n\"Detente ahora. ¿Estás diciendo que viniste a firmar un tratado de paz y luego cambias tus palabras como si voltearas la palma de tu mano?\"\n\n“Shirone, no hay paz eterna. Solo vine a pedir una tregua. Sin embargo, dado que la autoindulgencia humana ha llegado a los cielos, solo puede ser destruida por la ley.”\n\nAnkera quiere escuchar las respuestas a las preguntas de la persona desaparecida. Una tregua solo para eso. La voluntad de Ra de buscar respuestas incluso mientras prohibía las actividades de los ángeles que no eran diferentes de las extremidades se había transmitido a las profundidades del cuerpo de Ikael, pero no podía dejar a los humanos arrogantes solos.\n\n\"Las negociaciones están rotas. Destruiremos a los rebeldes y estableceremos la autoridad del cielo aquí y ahora mismo.”\n\n\"¿Será tan fácil?\"\n\nGaold y los demás se acercaron desde detrás de Shirone. A su alrededor, los rebeldes que habían terminado de prepararse para la batalla abordaban cientos de Kuroi. El sonido de los motores del Titán se podía escuchar en la distancia.\n\nDesde el punto de vista de Ekael, era simplemente lo mismo. Ningún ser humano puede hacerlo por el arcángel. Es porque el estatus de la ley misma es diferente.\n\nUna ley que va más allá de la ley, si es posible, solo trasciende a la humanidad.\n\n'Como él… ….'\n\nIkael negó con la cabeza resueltamente. Ya no pensaré en nada más.\n\n“Prepárense. Vengan.”\n\nUna fuerte voluntad de luchar surgió del cuerpo de Ikael. Incluso si no era Ataraxia, el grupo de Shirone estaba tenso por la poderosa energía que hacía temblar las montañas y los ríos.\n\nGaold miró a Ikael con una mirada feroz como nunca antes. El poder del arcángel que realmente encontró fue asombroso.\n\nPero no puedo. Aunque no pudiera ganar, había una razón por la que nunca debía perder.\n\n¡Cucú! ¡Cucú! ¡Cucú!\n\nA medida que el suelo donde Ikael estaba de pie se aplastaba, comenzaron a formarse grietas a lo largo del círculo.\n\nSu cuerpo está listo para estallar con una aterradora fuerza explosiva.\n\nLa distancia que puede alcanzar antes de que los humanos la reconozcan es todo el cuartel general rebelde.\n\nEs decir, el primer objetivo debe morir.\n\nIncluso el Equipo B de Cage, que había planeado no intervenir en este incidente tanto como fuera posible, no tuvo más remedio que adoptar una postura defensiva desde la distancia.\n\n'Lo primero que hay que eliminar es… ….'\n\nIkael saltó con los ojos bien abiertos.\n\n'Shirone.'\n\nRa ha prohibido las actividades de los ángeles, pero los arcángeles nacidos del concepto de la fuente no están sujetos a la ley de Ra.\n\nPor lo tanto, ya debe estar observando la situación aquí en tiempo real, 'pasando por alto'.\n\nIkael vio a Shirone acercarse gradualmente. Era tan rápido que todo el escenario, incluido Shirone, se detuvo como si el tiempo se hubiera detenido.\n\n'Si no muestro mi voluntad, la autoridad del arcángel se tambaleará.'\n\nYa he visto muchas cosas divertidas.\n\nSi esto se tambalea aún más, los arcángeles se separarán de la autoridad de Ikael y actuarán de forma independiente, y si eso sucede, surgirá una gran dificultad para cumplir la voluntad de Ra.\n\n'Así… ….'\n\nEliminar a Shirone.\n\nPara cuando lo pensó, su cuerpo había reducido la distancia a Shirone a la mitad.\n\nEntonces, lentamente, el paisaje se movió.\n\nBabel y Gaold inclinaron sus centros casi al mismo tiempo, seguidos por Sein, Zulú y Armin.\n\nKang Nan fue el siguiente, seguido por Etela, Shiina y Quan, quienes adoptaron una postura de contraataque.\n\nFinalmente, Shirone no se movió hasta que Fleur realizó una acción automática usando el Algoritmo Dawkins.\n\nEn el estado de las Fuerzas Armadas de Geumgang, la capacidad cognitiva aumenta enormemente.\n\nPor lo tanto, el resultado de la inmovilidad podría decirse que fue enteramente su elección.\n\nSer de pensamiento rápido es, en cierto sentido, desafortunado.\n\nUno ve cosas que no tiene que ver, y piensa cosas en las que no tiene que pensar.\n\nIkael apretó los dientes y levantó sus garras hacia Shirone.\n\nArrancaré el corazón.\n\nEvitando la espada de Babel, lanzó cinco dedos hacia el corazón de Shirone.\n\nEl viento que había estado soplando desde varias decenas de metros golpeó a Shirone y empujó su túnica hacia atrás.\n\nAl mismo tiempo, la mano de Ikael se detuvo.\n\n'Por qué… ….'\n\nEl rostro afligido de Shirone se reveló.\n\n'¿Estás llorando?'\n\nLágrimas brotaron de sus hermosos ojos.\n\nFue un impedimento más fuerte que la autoridad del arcángel y Anchera.\n\nDe hecho, ¿cuánto lo había entregado todo a este chico?\n\nMientras todos los que intentaban contraatacar se detuvieron, Shirone habló con voz llorosa:\n\n“Justo como antes… … Solo quería abrazarte una vez… ….”\n\nAl sonido de la voz de Shirone, el cuerpo astral de Ikael comenzó a vibrar violentamente.\n\nLa memoria ha sido borrada. Sin embargo, la memoria que fue borrada no fue borrada.\n\nLo que está enterrado en el límite del borrado, que es pequeño, quizás incluso más delgado que una partícula, es un sentimiento profundo más grande que el universo.\n\nElla realmente había perdido la memoria, pero se dio cuenta de que era una memoria que nunca debería haberse perdido.\n\nTuve que aceptar que, fuera lo que fuera, era muy precioso.\n\nIkael bajó lentamente la mano.\n\nNo podía abrazar a Shirone, pero tampoco podía herirlo.\n\n'Todo lo que tengo que hacer es aceptarlo.'\n\nIkael retrocedió lentamente.\n\nCada vez que retrocedía un paso, se sentía como si la tensión que pesaba sobre los hombros de todos se aliviara en una tonelada.\n\nCuando Ikael volvió a su posición original, delante de ella brillaron paneles de colores, y apareció una Mara de tres patas.\n\nSolo unos pocos de Gaold y su grupo sabían que era Ashur, el mejor mago del cielo.\n\n\"Ikael.\"\n\n\"Por favor, habla.\"\n\nIkael dijo mientras seguía manteniendo sus ojos en Shirone.\n\nLa razón del tono insignificante era que ya lo había adivinado.\n\n“Es un rebote. Kariel convocó a los gigantes de fuego al Segundo Cielo y Uriel estuvo de acuerdo. Los arcángeles restantes también se dispersaron a diferentes partes del Cielo, cada uno con un propósito diferente.”\n\nEllos también se dieron cuenta.\n\nAunque Ikael ha recuperado su fuerza original, tiene una debilidad fatal diferente a la anterior.\n\nSi no se puede comandar a todos con gran poder, los arcángeles actuarán según su propio juicio.\n\nPor supuesto, en el patio donde las actividades de los ángeles están prohibidas, solo Kariel y Uriel son los únicos ángeles que se descarriarán lo suficiente como para rechazar el mensaje de Ankera.\n\nPero al menos las tres maras lideradas por los otros arcángeles eran libres.\n\n'Definitivamente es un período de agitación en el cielo. Sin embargo, esto también es mi responsabilidad.'\n\nIkael preguntó:\n\n\"¿Cómo están los movimientos de los ángeles ordinarios?\"\n\n“No saldré de Jebul. Mientras estés ligado por la ley superior de ser un arcángel, no podrás hacer tonterías.”\n\nEs impredecible.\n\nSi uno de los arcángeles causa otra reacción, también afectará a los ángeles ordinarios.\n\n\"Volvamos. Las negociaciones están rotas.\"\n\nAshur asintió y miró a Shirone con una expresión de perplejidad.\n\nLos crímenes de Ikael fueron borrados cuando fue reinstalada, pero solo la memoria de Ikael se perdió.\n\nPor lo tanto, Ashur tenía alguna idea sobre la relación entre Ikael y Shirone.\n\nPero era más bien una cosa extremadamente anormal y peligrosa.\n\nPara restaurar perfectamente al Ikael original, lo mejor es reiniciarlo. Esto se debe a que si el evento mismo se borra, ni siquiera ocurre una variable.\n\nPero Ra no hizo eso.\n\n'No, ¿no lo hice?'\n\n¿Podría ser ese el caso?\n\nIncluso el sistema Ultima no pudo evitar el reinicio de Ra al final.\n\nPor lo tanto, el hecho de no hacerlo tenía que ser visto como una fuerza vinculante situacional que no tenía nada que ver con la habilidad de Ra.\n\n'En otras palabras, actualmente se encuentra en una situación en la que no puede intentar un reinicio.'\n\nUna señal eléctrica, que significa estremecimiento, recorrió el cuerpo de Ashur.\n\n'¡Maldita sea! Ya veo. La línea de tiempo en la que estamos ahora… ….'\n\nAntes de que el caso inferior se completara, él apuñaló primero.\n\nPor lo tanto, la guerra entre el Cielo y los rebeldes es solo una situación visible, y se está desarrollando una guerra psicológica de alto nivel detrás de ella.\n\nQuizás alguien, un grupo, una organización o algo más grande del lado de la humanidad.\n\n'Por eso Ymir no se mueve. Está totalmente retorcida.'\n\nActualmente, si intentan crear una variable primero allí, el evento que experimentan ahora es el primer evento fuera del reinicio.\n\nEn otras palabras, la línea de tiempo original está fluyendo.\n\nIncluso un ángel, el cuerpo espiritual supremo, no puede predecir las variables del tiempo que fluyen más allá de la causa y el efecto.\n\nAnke Ra no está reprimiendo la guerra, sino que está luchando sola.\n\nCon alguien que controla la línea de tiempo desde más allá de la humanidad.\n\n'Entonces también debo guardar silencio.'\n\nDado que no sé qué efecto tendrán las triviales variables de hoy en el Cielo, no tengo más remedio que seguir el juicio de Ra.\n\nAbrazando la frustración de no poder predecir ni siquiera el futuro después de un tiempo, Ashur le indicó a Ikael que regresara.\n\nGaold preguntó cuando Ikael estaba a punto de echar a volar:\n\n\"¿Dónde está el laberinto?\"\n\nLos acontecimientos de hoy han desanimado a los rebeldes, pero Gaold vendrá. Probablemente por eso Kariel está encarcelando el laberinto en Rakia.\n\n\"Está en el segundo mil.\"\n\nIkael le confió mansamente.\n\nElla también sintió vagamente lo que Ashur estaba pensando.\n\nPara liderar a los siete arcángeles, es mejor atar a los dos elementos más peligrosos, Kariel y Uriel, hasta cierto punto.\n\n\"Correcto. Ve a buscarlo.\"\n\nIkael no respondió y voló tan rápido como la luz, desapareciendo de la vista de todos a una orden.\n\n* * * \n\nLa atmósfera en el cuartel general rebelde era solemne.\n\nEllos fueron quienes arruinaron la inusual oferta del Cielo, así que no pude culpar a nadie.\n\nLos ejecutivos celebraron reuniones acaloradas toda la noche sin decidir una guerra, y Gaold y su grupo estaban reuniendo sus mentes con sus pensamientos en mente.\n\nCualquiera que sea la decisión que tomen, el proyecto debe seguir adelante.\n\nNo era solo Gaold, era lo mismo para Shirone.\n\n'Ikael… ….'\n\n¿Por qué es tan cruel consigo misma?\n\nSi fuera solo una ilusión, es suficiente con admitirlo así.\n\nPero al final, no pudo atacar.\n\nEn ese temblor vacilante, había palabras que Shirone realmente quería escuchar.\n\nAl escuchar un golpe y ver a Sain entrar, Shirone intenta sonreír.\n\nLa razón de la ligera amargura es que adivinamos el motivo de su visita.\n\n\"¿Cómo te sientes?\"\n\nEra realmente extraño que un sirviente se preocupara por sus emociones, pero no se sentía mal.\n\n\"Todavía no lo sé. Porque no toca la realidad.”\n\n\"No te preguntaré cómo están tú e Ikael.\"\n\nSein fue sincero.\n\nEso era solo problema de Shirone.\n\n\"Lo sé. Habiendo cumplido los términos del contrato, no dudaré. Por favor, ideen una estrategia para activar el castigo de Dios.”\n\nSein asintió.\n\nEn primer lugar, ese era el tema más importante.\n\n\"Si alguna parte de Ikael fuera diferente de lo que esperabas… ….\"\n\nSae-in sacó la segunda agenda.\n\n\"Probablemente se activaron los Registros Akáshicos de Ankera.\"\n\n\"¿Quieres decir que Ikael perdió la memoria?\"\n\n“Hay una posibilidad de eso. Cuando las partes cambian, el todo cambia. Anke Ra es el todo, así que no importa si cambia de alguna manera, pero planeamos usar las variables que salieron de él. Ikael también entra en esa categoría.”\n\nShirone sabía lo que Sain intentaba decir.\n\nSignificaba que la guerra aún no había terminado.\n\n“Estarás en una misión independiente. Lo mejor es que Zulú te apoye, pero también hay un pequeño inconveniente de nuestro lado. Contraerá la gripe.”\n\nShirone estaba feliz.\n\nComo sentí en el Segundo Comando, Flu era el aliado más confiable.\n\n\"Sí. Estoy muy bien.”\n\n\"Descansa. Te avisaré cuando el plan esté listo.”\n\nSein terminó brevemente su negocio y se dio la vuelta.\n\nJusto cuando estaba a punto de abrir la puerta e irse, Shirone dijo:\n\n\"Gracias.\"\n\nSain cerró la puerta, pensando en qué decir hasta el final.\n\n“… … Es solo parte de la táctica.”\n\nDebió ser así, pero Shirone se sintió mucho más ligera que antes.\n\n'Ikael.'\n\nLa conoceré.\n\nPorque esa es la única razón por la que vine al cielo."
}