{
  "id": 467,
  "title": "Inicio de la Guerra (3)",
  "content": "Séptimo Milenio Araboth.\n\nEn las afueras del Cielo, la guerra entre el ejército del Cielo y los rebeldes está en pleno apogeo, pero Araboth, ubicado en el centro de los círculos concéntricos, sigue en silencio.\n\nBajo el chapitel, donde ni los disparos ni los gritos podían llegar, Ikael permanecía observando el humo que se elevaba a lo lejos.\n\nNo había emoción en sus ojos. Solo la voluntad de cumplir la voluntad de Anchera era seca y árida.\n\nA medida que el aura punzante se acercaba a Ikael, el asteroide se expandió reflexivamente en un halo.\n\n¡Chi Ji Ji!\n\nEl hecho de que el halo esté girando a la velocidad más alta de la historia significa que la velocidad del pensamiento también está en su punto máximo.\n\nHay solo un puñado de personas en el cielo que pueden poner tan nerviosa a la arcángel Ikael.\n\n\"¿Qué estás protegiendo?\"\n\nUn hombre apuesto con una apariencia andrógina caminó a la izquierda de Ikael.\n\nEra Rayel, el arcángel de la luz.\n\n\"¿O estás esperando a alguien?\"\n\nEl arcángel Metatron apareció a la derecha, aunque era de baja estatura, sus hombros eran el doble de altos que los de los otros ángeles.\n\nEntonces, Methiel y Satiel, los arcángeles de la unión y la desintegración, aparecieron al frente.\n\n\"Después de todo, hay una guerra. Incluso con una agresión humillante. Estoy decepcionado, Ikael.\"\n\nIkael, rodeada por cuatro arcángeles con la Aguja de Araboth a sus espaldas, todavía parecía fría.\n\nAl apartar la mirada por un momento, solo una cosa le vino a la mente:\n\n'Paiel no se está moviendo.'\n\nEl arcángel de la extinción, Faiel.\n\nLos cuatro arcángeles reunidos aquí son también poderosos enemigos que lidian con el concepto de la fuente, pero la existencia de Faiel era especial para Ikael.\n\nEn términos de fuerza, si el arcángel de la destrucción, Yuriel, estaba a la par con él, Faiel era el enemigo natural del concepto de amplificación.\n\nPor supuesto, era lo mismo desde el punto de vista de Fael.\n\nParecía que optaron por observar a Dongtae por un tiempo en una situación en la que se sentían incómodos el uno con el otro.\n\n'Si es afortunado, ¿es afortunado?'\n\n\"Oye, Ikael.\"\n\nMetatron se acercó, sacudiendo la cabeza.\n\n“Sé lo que estás pensando. ¿Pero no es eso demasiado negligente? Por mucho que seas, no podrás con nosotros cuatro.”\n\n\"¿Por qué retrocediste? ¿Es un rechazo de Ankera?\"\n\nCuando Rayel dio un paso, una electricidad azul se sacudió de su cuerpo.\n\nUn ser cuya fuente es la luz, no la magia.\n\nIncluso Ikael no estaría a salvo si fuera atacado correctamente.\n\n'Mara no está llamando. Ya debe haber sido puesto en el campo de batalla.'\n\ndijo Leil:\n\n\"Nuestros pensamientos sobre Ankera son firmes. Pero tú no.”\n\nSatiel ha llegado.\n\n\"¿Es el Arcángel Ikael cosa del pasado ahora? La vergüenza de ser manipulado por un humano mediocre es un crimen grave, mucho mayor que el de un ángel caído. Debe haber sido algo que te trajiste a ti mismo.\"\n\nPor primera vez, había vida en los ojos de Ikael.\n\n\"Los insolentes.\"\n\nEnfurecido por la provocación, Metatron activó Halo.\n\nSe sentía como si incluso el paisaje se estuviera doblando hacia él a medida que se desplegaba el formidable campo gravitatorio.\n\n“Debo haber estado demasiado tiempo en el arcángel. Aunque son los primeros ángeles, no hay superioridad o inferioridad entre los arcángeles. Resolvámoslo aquí.”\n\nEn el momento en que Metatron terminó de hablar, los cuatro arcángeles activaron sus habilidades al mismo tiempo.\n\nElectromagnetismo, gravedad, fuerza débil, fuerza fuerte.\n\nLas cuatro fuerzas principales que componen el universo fueron ejercidas al mismo tiempo, aplastando a Ikael.\n\n¡Pum! ¡Pum! ¡Pum! ¡Pum!\n\nCuatro sonidos de choque que explotaron simultáneamente.\n\nEn el momento en que los arcángeles desaparecieron, la nariz de Ikael se arrugó.\n\nA medida que el halo se desplegaba a decenas de metros de diámetro, una gran ataraxia se elevó al cielo como un pilar de luz.\n\nA medida que el poder ignorante se amplificaba, barrió Arabot.\n\n¡Flash!\n\nTodos en el Cielo pudieron ver la enorme oleada de energía que se alzaba por el chapitel.\n\n* * * \n\nQuinto Milenio de Heaven, Matei.\n\nEn la ciudad de los gigantes, donde todo es más grande que los estándares humanos, el cuartel general del mando rebelde luchaba ferozmente.\n\nLa tecnología de Mecha estaba especializada para gigantes, y se utilizaron 2.000 unidades, una cuarta parte del número total del equipo principal de Kuroi.\n\n\"¡Corsario! ¡Avancen!\"\n\nEl comandante Crud abordó el Titán y disparó cañones de destello térmico en todas direcciones para animar a la tripulación.\n\nEn consecuencia, los pilotos de Kuroi también desataron una implacable demostración de potencia de fuego contra el gigante atacante.\n\nEn solo dos horas después del inicio de la guerra, avanzaron unos asombrosos 2 kilómetros.\n\nSin embargo, a medida que se adentraban en el interior, el contraataque del enemigo se hizo más fuerte, y las habilidades de los gigantes que aparecieron aumentaban exponencialmente.\n\n\"¡Maldita sea!\"\n\nLos dos kilómetros que habían avanzado se habían convertido ahora en solo dos kilómetros.\n\nLa unidad Kuroi fue empujada impotentemente hacia atrás por el ataque del poderoso cuerpo gigante, cuyo nivel de Ilhwa superaba el tercer nivel.\n\nLa bala no penetraba el músculo, y era una situación en la que no tenía una gran ventaja en la fuerza física.\n\n\"¡Yaaaaa!\"\n\nKanya fijó el cañón de la Kuroi hacia adelante y disparó balas como una loca.\n\nCuando comenzó la guerra, la razón se volatilizó, y le vino a la mente el rostro de su madre, que había muerto debido a la pérdida de su padre y la pérdida de su vida útil debido al alcohol de Ilhwa.\n\n\"¡Hermana! ¡Cálmate!\"\n\nLena gritó, vistiendo el equipo de infantería Piper.\n\nMientras tanto, su mano tiraba del mango del arco.\n\nEn el momento en que las balas explosivas rebotaron, un gigante con armadura apareció frente a ella.\n\nEra Orsimo, el comandante del 1er Batallón del Cuerpo de Gigantes.\n\n\"¡Uhh!\"\n\n¡Pop!\n\nDespués de bloquear la bomba con su armadura de hombro, blandió una enorme espada. El ataque con la espada con el poder del esquema superó el poder mecánico del mecha, y Lena ni siquiera pudo reaccionar a la velocidad.\n\n\"¡Lena!\"\n\nKanya se volvió hacia la crisis de su hermana reflejada en la multivisión.\n\nSin embargo, la velocidad de reacción de Kuroi no podía seguir el ritmo de su urgencia.\n\n¿Por qué lo olvidé? Que todavía quedan personas a quienes proteger.\n\n'¡Idiota!'\n\nLas lágrimas brotaron y el arrepentimiento la inundó.\n\nEntonces, alguien bloqueó la espada de Orsimo con un sonido metálico.\n\n“¡Qué!”\n\nLa fuerte impresión de Orsimo se arrugó como una bestia.\n\nComo comandante de batallón de la Guardia Celestial, tiene un profundo conocimiento de la tecnología Mecha.\n\nSin embargo, era la primera vez en su vida que veía el tipo de equipo que bloqueaba su camino.\n\n\"¿Bar, Babel?\"\n\nLena levantó la cabeza mientras se desplomaba por el agotamiento.\n\nLa espalda de Babel reflejada en el sol reflejaba la luz oscura.\n\nSegún el Algoritmo de Syrone, se supone que Babel debe salvar a Kanya y Lena primero.\n\nEn otras palabras, significa que la dinámica de Kanya y Lena está siendo observada bajo cualquier circunstancia.\n\nSintiendo la crisis de las hermanas, Babel huyó del campo de batalla tan pronto como eliminó al enemigo con el que estaba luchando.\n\n\"¡Una máquina tan insignificante intenta lidiar con un gigante!\"\n\nOrsimo agarró la gran espada con ambas manos y la balanceó con tremenda fuerza.\n\nSin embargo, con la fuerza de un comandante de batallón, ni siquiera pudo herir a Babel.\n\nLos ojos de Orsimo se abrieron de asombro cuando la gran espada se atascó en su brazo con un claro sonido metálico.\n\nPodía sentir claramente cuán duro estaba hecho el barbell de metal solo por el temblor que sentía en mis manos.\n\n-Eliminación de objetivo.\n\nBabel, quien sacó su espada y voló, separó el cuello de Orsimo con un ligero movimiento de su espada.\n\nMientras aterrizaba en el suelo con un movimiento ágil, Lena, que había estado observando aturdida, inconscientemente escupió:\n\n\"Gracias.\"\n\nLas máquinas no pueden tener sentimientos, pero ella era humana y su gratitud por su salvadora era sincera.\n\nAl ver eso, Kanya se mordió el labio.\n\nComo si los vasos sanguíneos del corazón estuvieran enredados, el dolor de las emociones complejamente retorcidas se transmitía a través de los nervios.\n\nBabel es el enemigo que mató a su padre.\n\nPero esta vez, salvó a su hermana menor, a quien amaba más que a nadie.\n\nAsí que era confuso.\n\n¿Cómo debía aceptar al ángel de metal frente a él?\n\n¡Chiing!\n\nKanya apuntó el cañón de Kuroi a Babel.\n\nIncluso ahora, la imagen de mi padre, cuyo cuerpo había sido perforado, era buena en mis ojos. Cuanto más lo hacía, más sentía que la apariencia de Babel era malvada.\n\n'Hermana… ….'\n\nBabel se dio la vuelta y miró a Kanya sin expresión.\n\nEra una intención obvia de atacar al apuntar con el cañón.\n\nSin embargo, el contraataque contra Kanya no estaba registrado en su algoritmo.\n\n¡Chunk!\n\nFinalmente, el cañón de Kuroi volvió a caer.\n\nKanya le gritó a Lena como para desahogar sus emociones confusas:\n\n\"¡De ahora en adelante, no te separes de mí!\"\n\nDejando atrás esas palabras, Kanya siguió adelante.\n\nGracias al pensamiento de proteger a Lena, mi cabeza se enfrió, pero el núcleo de mis emociones aún permanecía.\n\nPoco a poco, el camino se abría más allá de los cuerpos de los gigantes.\n\n* * * \n\nSegundo milenio de Rakia.\n\nExcepto por Shirone y Fleur, Gaold y los demás miraron el pilar de luz que se elevaba sobre Arabot.\n\nSignificaba que había una variable desconocida porque era imposible que los rebeldes hubieran llegado a Arabot todavía.\n\ndijo Armin:\n\n“Es una energía poderosa que los humanos no pueden producir. Quizás un arcángel.”\n\nZulu dijo:\n\n“Si ha surgido enemistad entre los arcángeles, es una oportunidad para nosotros. Tengo que irme ahora.”\n\nGaold no tenía margen de desacuerdo.\n\nNo, incluso si todos los arcángeles se reunieran y se interpusieran en su camino, tenía la intención de eliminarlos a todos y seguir adelante.\n\nSein dijo:\n\n“No se vayan. Una vez que comienza la operación, no hay necesidad de improvisar o ayudarse mutuamente. Solo hacemos nuestro mejor esfuerzo para tener éxito en nuestras respectivas misiones.”\n\nDespués de infiltrar a Shirone a través de una operación de infiltración, el resto del grupo se compromete a rescatar a Miro.\n\nDado que el laberinto estaría en la parte más profunda de Rakia de todos modos, una vez que se rescatara el laberinto, sería posible entrar en Jebul a través de Arabot.\n\nGangnan dijo:\n\n“Incluso si cambiamos las coordenadas de los Registros Akáshicos en Jebul, no hay forma de que regresemos. El espacio-tiempo del laberinto ya está roto.”\n\n\"No tengo más remedio que confiar en ellos.\"\n\nGaold recordó a Frankwine, el líder de la Alianza Nocturna.\n\nNo habrá forma de salir del cielo excepto traer lo que ha presentado a tiempo.\n\nPero a Gaold no le importó.\n\nLa prioridad inmediata era salvar el laberinto.\n\n\"Funciona a toda potencia. Si fallo, lo tiraré.”\n\nGaold se lanzó tan pronto como terminó de hablar.\n\nSiguiéndole mientras volaba a gran velocidad, todos lo persiguieron, demostrando sus talentos.\n\nEn la entrada de Rakia, innumerables ángeles caídos y gigantes de fuego los esperaban con ojos feroces.\n\n'Miro… ….'\n\nGaold incluso aumentó su velocidad.\n\nFinalmente, finalmente, hemos llegado hasta aquí.\n\nLos engranajes del tiempo detenido, incapaces de reducir los malditos 20 metros, comenzaban a moverse de nuevo.\n\nLa distancia restante hasta el laberinto es de 42,7 kilómetros.\n\n\"¡Deténganse! ¡Nunca dejen que me acerque a ustedes!\"\n\nLos gigantes de fuego levantaron enormes bolas de fuego.\n\nOlas de fuego rodaron sobre las cabezas de los gigantes alineados a cientos de metros de largo.\n\n\"¡Lancen!\"\n\nEra un tsunami de calor.\n\nLos ojos de Gaold brillaron intensamente al ser expuestos a la marea de chispas que incendiaba el mundo.\n\nYa no tengo que ser paciente.\n\nPorque hay un laberinto ahí fuera.\n\n\"¡Genial!\"\n\nVasos sanguíneos y nervios recorrían el rostro arrugado de Gaold como un demonio.\n\nDolor 5 millones de veces.\n\n¡Ahhhhhhh!\n\nUn shock sin precedentes.\n\nLa marea de fuego se disipó rápidamente en la presión atmosférica que aplastó todo el mundo.\n\nAl mismo tiempo, los ángeles caídos de izquierda y derecha batieron sus alas de luz y volaron.\n\nCuando Armin lanzó la magia de detención, docenas de ángeles se detuvieron al mismo tiempo.\n\nCheolryunan - Ecualización.\n\nLos ojos de Sein rotaban rápidamente para controlar el entorno.\n\nAumentar la presión atmosférica no sería muy útil desde un punto de vista táctico, pero solo estaba ecualizando para aumentar el poder de lucha de Gaold.\n\n\"¡Avancen!\"\n\nLos gigantes de fuego cargaron contra Gaold.\n\nLa línea, que había sido nítida como una línea horizontal, comenzó a distorsionarse según las emociones de cada persona, y luego todos atacaron a Gaold.\n\nLa distancia restante hasta el laberinto, 40,3 kilómetros.\n"
}