{
  "id": 468,
  "title": "Así de nuevo (1)",
  "content": "Segundo Milenio Rakia.\n\nEn lo alto del Salón de la Corrupción, Kariel, Uriel y Surtur, el líder de los gigantes de fuego, estaban de pie uno al lado del otro.\n\nAl no estar diseñada para la guerra, la muralla interior era más alta que la exterior, y las interminables llanuras podían verse de un vistazo más allá de la muralla exterior.\n\nUn enorme puente levadizo, de 1 km de ancho y 4 km de largo, se construyó sobre el enorme río que cruzaba la llanura, y se dividió en 7 caminos que simbolizaban los 7 pecados, extendiéndose a todas las puertas de Rakia.\n\nEl grupo de Gaold probablemente entraría por uno de los siete pecados.\n\nEl final de los siete caminos estaba exactamente a 10 kilómetros de aquí.\n\nPero, en cierto modo, era un cálculo inútil.\n\nNadie aquí pensó que Gaold aparecería aquí.\n\n\"Todavía está tranquilo. Bueno, debe ser natural. ¿Qué hay de la distribución de las tropas?\"\n\nCuando Kariel giró la cabeza para preguntar, Surt se arrodilló de inmediato y respondió:\n\n“Reunimos el 10 por ciento de nuestras tropas en la Llanura de Tongtan, fuera de Rakia, el 20 por ciento en la capital, el 30 por ciento en las Montañas Kespa y el 40 por ciento restante en el puente levadizo. Incluso si cruzas las Montañas Kespa, el puente levadizo nunca será atravesado.”\n\n\"Así dices.\"\n\nKariel miró al laberinto arrodillado al final del muro del castillo.\n\nCon las manos atadas con esposas grabadas con henna, su rostro mirando al río estaba tan tranquilo como el agua que fluía.\n\nUna correa atada a su cuello, y al final de la larga cadena, Arius se arrodilló, con los ojos cerrados como si estuviera agotado.\n\n\"¿Qué se siente ser tratado como un perro mascota?\"\n\nMiro no respondió.\n\nIncluso la relación entre amo y sirviente no tiene sentido porque él no entrega su corazón en ningún lugar.\n\nSus ojos estaban puestos en Gaold, que venía de lejos.\n\nEl espacio-tiempo del laberinto desapareció y la guerra con el Cielo finalmente estalló.\n\nSi el Cielo gana, lo siguiente que sucederá será la destrucción de la humanidad.\n\n'No vengas, Gaold.'\n\nGaold no debe venir aquí.\n\nActualmente, solo Kariel y sus restos que negaron la voluntad de Ra permanecen en Lakia.\n\nLa destreza de lucha de Gaold debe usarse para ganar la guerra, no para salvarse a sí mismo.\n\n'No vengas. Piensa con sobriedad. Ve a Jebul ahora mismo. Destruye los Registros Akáshicos.'\n\nKariel solo miraba la espalda de Miro, pero sonrió como si adivinara sus sentimientos incluso sin mirar.\n\n\"¿Y si llegó hasta aquí?\"\n\nActualmente, el poder de Kariel está agotado en gran medida al suprimir la habilidad de Miro.\n\nIncluso Brahma fue destruido temporalmente por Miro, por lo que Uriel debía protegerlo.\n\n\"Sal, Shiva.\"\n\nCuando Uriel hizo cumplir la ley de su familia, una esfera negra nació frente a sus ojos, y apareció una Mara triangular.\n\nEra un hombre con colmillos que sobresalían de sus labios en un cuerpo azulado, y que llevaba numerosas espadas alrededor de su delgada cintura como un tigre.\n\nEn el mundo humano, Shiva es llamado el dios de la destrucción.\n\nIncluso Surt, el mejor espadachín del Purgatorio, tragó saliva al verlo.\n\n\"Shiva, eres llamado por el Arcángel.\"\n\n\"Guarda la puerta exterior. Nadie debe acercarse a ella.\"\n\nLos ojos de Shiva brillaron e inmediatamente se impulsó del suelo y voló.\n\nKariel sonrió con satisfacción mientras dibujaba una parábola de un salto y se alejaba de la puerta exterior del castillo.\n\n\"Todo está listo. Aquí es donde comienza el festival.”\n\nSi sería primero que Gaold llegara hasta aquí o que el Cielo ganara primero, todavía no podía adivinarlo, pero de cualquier manera no era malo para Kariel.\n\n* * * \n\n'Un poco más… ….'\n\nA medida que los gigantes destruían la barrera de fuego hecha por sus cuerpos, Gaold aumentó aún más su velocidad.\n\nTodo tipo de ángeles caídos atacaban al grupo por todos lados, y sus subordinados los seguían.\n\nEl grupo de ocho, incluido Gaold, era como una flecha que lo atravesaba todo.\n\nEtela y Zulú protegían la retaguardia, Armin corría lado a lado en el centro, y Kuan y Shiina corrían lado a lado a izquierda y derecha.\n\nEn el futuro, Gangnan y Sein los seguirían lado a lado, y Gaold avanzaba solo a una distancia el doble de la del grupo.\n\n'Ve, Gaold.'\n\nZulu animó a Gaold con todo su corazón.\n\nUn charco de emociones que no había circulado durante 20 años.\n\nSin embargo, estaba densamente comprimido en pura ira que no contenía impurezas.\n\nEl espacio y el tiempo a los que pude llegar porque solo había esperado una cosa.\n\n'Sácalo todo, Gaold. Te lo mereces.'\n\n\"¡Genial!\"\n\nGaold apretó los puños y liberó sus poderes.\n\nDolor 2 millones de veces.\n\n\"¡Ahhhhhhh!\"\n\nUn dolor tremendo llevó la mente de Gaold al Infierno.\n\nEl infierno del gran calor se desató, y los demonios hambrientos corrieron desenfrenados.\n\nA medida que los demonios del infierno cruzaban el cielo gritando como para encarnar el dolor de Gaold, incluso los gigantes de fuego lucharon por superar el calor y se quemaron hasta morir.\n\nCuando terminaron las llanuras, Jiangnan miró hacia atrás y dijo:\n\n“Pronto entraremos en la ciudad.”\n\nLa capital de Rakia estaba espléndidamente extendida sobre la vasta tierra.\n\nLas puertas de la ciudad se abrieron y salieron numerosos gigantes.\n\nEran gigantes de un nivel diferente a los que había tratado hasta ahora.\n\nPero más grave que eso era el hecho de que el número de ángeles caídos aumentaba.\n\nLa magia de detención de Armin y las diversas invocaciones de Zulú están haciendo frente rápidamente a sus habilidades, pero la habilidad del ángel caído es tan extraña y poderosa que es un milagro que hayan aguantado hasta ahora.\n\n\"¡De lado!\"\n\nAl mismo tiempo que Gangnan gritaba, bolas de fuego volaban hacia Shiina.\n\nLa enorme llama pronto se convirtió en un gigante y ahuyentó a Shiina.\n\nA medida que Shiina extiende aire frío poderoso a su alrededor, una barrera de hielo la rodea con espinas afiladas.\n\n¡Guau!\n\nEl puño del gigante rompió la gruesa barrera de hielo y entró.\n\nIncluso un gigante de fuego que es incompatible con el frío sigue siendo un gigante.\n\nEl poder del esquema utilizado por los gigantes superiores no era comparable al esquema ejercido por el cuerpo humano.\n\n\"¡Shina!\"\n\nArmin, que corría por el centro, saltó hacia Shiina.\n\nActualmente, ha atado a 20 ángeles caídos con magia de detención, por lo que no le quedan muchas líneas de tiempo que usar, pero no hay nada más importante para él que la comodidad de Shiina.\n\nCuando Shiina fue sacada lanzando magia de parpadeo, más bolas de fuego llegaron una tras otra.\n\nLos dos estaban acorralados en una situación en la que nadie podía ayudar porque estaban casi enterrados por el enemigo.\n\nEl cuello de Armin se chamuscaba cada vez que las hojas de llamas empuñadas por los gigantes se dibujaban intrincadamente como una red.\n\n“¡Qué!”\n\nAl mismo tiempo que la hoja pasaba por delante de la venda, otro gigante entró con una gran espada.\n\nShiina lanzó magia de congelación, pero el gigante se lanzó y sostuvo su espada hasta el final con la determinación de regresar a casa.\n\n¡Kang!\n\nAl mismo tiempo que se escuchaba un sonido metálico agudo, la trayectoria del gigante fue apartada como si fluyera.\n\nKuan, que corría por el otro lado, apareció antes de que me diera cuenta, desvió la espada del gigante y atravesó al enemigo.\n\n\"¡Es peligroso!\"\n\nComo si no escuchara las palabras de Shiina, Kuan extendió la gravedad exterior en todas direcciones.\n\nCada vez que blandía su espada libremente en el espacio, el cuerpo del gigante comenzaba a desintegrarse en pedazos.\n\nIncluso en medio de una emergencia, Shiina y Armin observaron tranquilamente por un tiempo.\n\n\"Uh, ¿cómo?\"\n\nHabilidades mucho más avanzadas que cuando llegaron por primera vez al cielo.\n\nArmin pudo adivinar los logros alcanzados en un breve momento.\n\n'No es un refuerzo. Es iluminación.'\n\nRealmente no aumentó la velocidad o la potencia, pero la lubricación del movimiento superó la imaginación.\n\nUn movimiento genial que rompe por completo el pensamiento humano, hasta el punto de que ni siquiera Shiina pudo leer su trayectoria y pasó por alto su apariencia.\n\n'Todavía no.'\n\nKuan cortó a su antojo.\n\nLa trayectoria trascendental que podía obtenerse ignorando la muerte fluía solo a través de los puntos ciegos de los gigantes, lo que parecía imposible, y los gigantes perdían la vida sin saber contra qué luchaban, como si lucharan contra fantasmas invisibles.\n\n'Mi tumba… ….'\n\nQuan emprendió el vuelo, sintiendo una alegría extrema y una tristeza igual.\n\n'¡No es así!'\n\n¡Kwa-kwa-kwa-kwa-kwa!\n\nA medida que la fuerza centrífuga se sumaba a la fuerza centrífuga, el viento de espada comenzó a soplar.\n\nUn agudo destello que incluso disipó las llamas del gigante llevó a las tropas de Shiina al borde de la destrucción.\n\nComo si no le gustara, Sein se dio la vuelta y gritó:\n\n\"¡Mantengan su posición!\"\n\nAparentemente, cuando comenzó a cargar, le dijo que no se preocupara por la seguridad de los demás, pero no le gustó la decisión de Quan de ignorar su posición y cruzar al otro lado.\n\nQuan escuchó la voz de Sein, pero en cambio sonrió levemente.\n\nLa fuerza gravitatoria externa que sobresalía en dieciséis direcciones entró como una curva e hizo que su cuerpo girara más rápido.\n\nCabalgando sobre la fuerza de rotación y arrancando del suelo, el cuerpo comenzó a volar de regreso a su posición original a una velocidad aterradora.\n\nEn el paisaje donde todo el mundo se superponía como un panorama, Kuan podía ver claramente el rostro de Shiina en los brazos de Armin.\n\nQuizás ella nunca podrá olvidar a Armin después de todo.\n\n'Por eso puedo morir.'\n\nPorque no puede ganar el corazón de Shiina, y no puede expresar sus sentimientos, puede morir felizmente.\n\nComing infantil. O los celos de un hombre más infantil.\n\nNo importaba de todos modos.\n\n'Para ti… ….'\n\n¡Kwa-kwa-kwa-kwa-kwa-kwa!\n\nA medida que giraba con una aceleración tremenda, incluso el paisaje se envolvía en una oscuridad negra.\n\nDocenas de trombas de agua se levantaron alrededor de Quan, que regresó a su posición.\n\n\"¡Kuaaaaa!\"\n\nEl gigante de 12 metros de altura cayó como si bajara las escaleras.\n\nLos tobillos del gigante fueron cortados, sus rodillas fueron cortadas, sus pantorrillas fueron cortadas, y su cintura, pecho y cuello fueron cortados de nuevo.\n\nTodo estaba siendo arrastrado por la ráfaga de Quan girando sentado.\n\n'¡Vaya! No puedo decir nada.'\n\nSain, quien había confirmado eso, miró hacia adelante de nuevo.\n\nAntes de darme cuenta, la puerta principal de la capital se acercaba justo frente a mí.\n\nGangnan aceleró aún más y alcanzó a Gaold.\n\n'El presidente de la asociación.'\n\nGangnan miró fijamente la espalda de Gaold, que había estado corriendo durante 20 años, mirando la espalda de Miro.\n\n'Una vez… … . Desde que llegué hasta aquí, al menos una vez… ….'\n\n¿Podría correr junto a él?\n\nAhora no habrá ninguna posibilidad de correr con la espalda de nuevo.\n\n¡Ahhhhhhh!\n\nAntes de que pudiera dejar de pensar en el río, la pared frente a él voló hacia adentro.\n\nEntonces, todas las paredes dentro del rango visible comenzaron a colapsar detrás de ellos.\n\n'Estás loco. Ya está más allá del reino humano.'\n\nAhora, era imposible adivinar qué tan lejos estaba el umbral del dolor de Gaold.\n\nY a medida que la distancia disminuya, el fenómeno se intensificará.\n\n'¿Cómo… … ¿Qué tan enfermo estás?'\n\nKang Nan finalmente alcanzó a Gaold.\n\n\"Presidente, ahora… ….\"\n\nSin embargo, Kang Nan, que miró el rostro de Gaold, no pudo decir nada.\n\n\"¡Negro! ¡Vaya!\"\n\nLlorando.\n\nNi el demonio ni el rostro del loco podían encontrarse ahora.\n\nUna emoción verdaderamente pura.\n\nFinalmente, finalmente, llegó.\n\nFue una catarsis en la que todo el resentimiento que había soportado durante 20 años fue vomitado.\n\n\"¡Uhhh! ¡Vaya!\"\n\nGaold apretó los dientes y corrió.\n\nLas lágrimas brotaron de sus ojos y abandonaron su cuerpo, llegando a Kang Nan.\n\n'Es así.'\n\nKang Nan redujo lentamente la velocidad y se mordió el labio.\n\nLa espalda de Gaold apareció ante sus ojos mientras sonreía amargamente.\n\n'Ve, Gaold.'\n\n\"¡Ahhhhhhh!\"\n\nGaold vomitó el resentimiento de su corazón que nunca había podido sacar.\n\nLos edificios se derrumbaron en un instante como si Dios los hubiera pisado, y todos los gigantes que se abalanzaron sobre ellos se convirtieron en un puñado de llamas y quedaron sepultados en el suelo.\n\nLa distancia restante hasta el laberinto, 19,4 kilómetros.\n"
}