{
  "id": 469,
  "title": "Así de nuevo (2)",
  "content": "Segundo Milenio Rakia.\n\nGaold abrió los ojos.\n\nEl polvo flotaba en la luz del sol que se filtraba por las ventanas.\n\nUna nueva mañana ha llegado de nuevo.\n\nUna nueva mañana cada día.\n\nGaold se levantó de la cama y se lavó.\n\nEl cuerpo enano reflejado en el espejo era liso y sin una sola cicatriz.\n\nNo era un cuerpo particularmente agradable para los estándares humanos, pero a él le gustaba. ¿Qué le importa el músculo de un ser vivo a los que creen en Dios?\n\n'¿Dios? ¿Creo en Dios?'\n\nDe repente, una pregunta cruzó mi mente.\n\nPiénsalo… … ¿Por qué no hay heridas?\n\n\"¿Qué?\"\n\nGaold ladeó la cabeza y se salpicó agua en el cuerpo.\n\nLos pensamientos no se quedaban en un solo lugar, simplemente fluían, y antes de darse cuenta, se estaba cambiando de ropa, dando la bienvenida a una mañana refrescante.\n\nCuando de repente se dio cuenta de que solo un pensamiento no fluía, la puerta se abrió y el laberinto entró.\n\n\"¡Oye! ¡Y si sigo durmiendo! ¡Hoy es el día de la evaluación PvP!\"\n\nGaold se dio la vuelta apresuradamente y escondió su piel.\n\n\"¡Es una sorpresa! ¡Este es el cuartel de los hombres!\"\n\nMiro miró a Gaold, que se sonrojó y se abrochó el botón, consternada.\n\n\"El hombre fingió. Aunque ya lo has visto todo.”\n\n\"¿Eh? ¿Verás?\"\n\n\"¿Por qué de repente? Estuvimos juntos anoche.\"\n\nGaold parpadeó.\n\n'¿Es así?'\n\nNo podía recordar nada.\n\nPiénsalo, era como si no pudiera recordar nada.\n\nMiro se llevó la mano a la cintura, suspiró y negó con la cabeza con impotencia.\n\n“Es para mi admiración, pensar que estoy saliendo con una persona tan pura… ….”\n\nDespués de decir eso, Miro volvió a reír con picardía y corrió hacia Gaold.\n\n\"¡Oye, espera!\"\n\nAntes de que Gaold pudiera hablar, ella lo besó y se derrumbó sobre la cama, abrazándolo.\n\nEn el momento en que se enterraron en la cama, Gaold escuchó una hermosa canción.\n\nEl aliento de Miro le hacía cosquillas en la garganta, y sus manos se movieron hacia su camisa a medio abrochar y le acariciaron la piel.\n\nLa pequeña voz de Miro se posó en mis oídos.\n\n\"Hora… … Me quedan unos 10 minutos.\"\n\nEscuché mi corazón latir.\n\nFue el shock del primer latido de un corazón que se había detenido por un momento.\n\n'Duele.'\n\nNo fue hasta que mis sentidos regresaron que me di cuenta de que no había sentido ninguna sensación hasta ahora.\n\n'Duele.'\n\nMis nervios se volvieron sensibles, y el hecho de que estuviera vivo envió un dolor agudo a través de mi cuerpo.\n\n“¡Grande!”\n\nTodo lo que podía sentir era el dolor, Gaold apretó los dientes.\n\nDe repente, el laberinto no estaba por ningún lado.\n\nUn humo negro, fino y delicado, se elevaba del pecho que ella acariciaba.\n\n- Solo quería ser feliz.\n\n\"¡Huhhhh!\"\n\nUn grito escapó de entre mis dientes apretados.\n\n-Ni poder, ni honor, ni cosas materiales, solo un poco de felicidad que cualquiera podría disfrutar, esa única cosa.\n\n\"¡Genial!\"\n\nA medida que mi corazón latía más rápido, más humo negro se elevó y llenó el techo.\n\nMente.\n\nEl corazón de Gaold, que había negado el mundo entero, miró hacia abajo con ojos grotescos y las comisuras de su boca grotescamente torcidas.\n\n- ¡Lo único que siempre quisiste! ¡El mundo también te quitó eso! ¡No te queda nada! ¡Ahí está ella! ¡Ella tiene un laberinto!\n\n“¡Eh!”\n\nLos ojos de Gaold, que habían estado mostrando blancos, volvieron a la normalidad.\n\nEn medio del dolor de 2 millones de veces el dolor, la conciencia que había sido cortada por un tiempo regresó a la realidad, y la ilusión inexistente se hundió en un corazón negro y comenzó a girar como loca como combustible para arder de nuevo.\n\n\"¡Ahhhhhhh!\"\n\nLo que apareció ante los ojos de Gaold no fueron gigantes ni ángeles caídos, sino sangre y carne y todo tipo de escenas desgarradoras.\n\nIncluso cuando estaba inconsciente, luchaba.\n\nDado que se ha convertido en una criatura solo para avanzar, nada puede cambiar su inercia actual.\n\n\"¡Detente! ¡Si este lugar es perforado, será peligroso!\"\n\nGigantes que habían recibido una orden especial ignoraron a los demás y se agruparon solo en Gaold.\n\nCientos de gigantes se reunieron en el vértice del triángulo, y en el momento en que golpearon al garold, las bizarras formas geométricas se extendieron.\n\nDolor 4 millones de veces.\n\n\"¡Quaaaaaa!\"\n\nSintiendo el dolor trascendental, Gaold siguió adelante.\n\nEn una situación en la que ni el enemigo ni el aliado podían ser identificados, no había nada que pudiera mantenerse en pie.\n\nComo si estuviera ahogado en un balde de dolor, el dolor roía el cuerpo y penetraba el cerebro, produciendo una incomodidad abrasadora.\n\n'¡No duele! ¡Puedo aguantar!'\n\nGaold repitió un solo pensamiento.\n\nComo el dolor, es solo dolor.\n\nPor muy doloroso que sea, es solo una señal del cerebro.\n\nComparado con 'No puedo conocer el laberinto'… ….\n\n\"¡Nada!\"\n\nTodos los enemigos llenos 100 metros al frente fueron aplastados como si estuvieran cubiertos por un rodillo invisible.\n\nLa sangre que se había convertido en polvo se elevó como una niebla y llenó el aire.\n\nLa salida de la capital era visible a lo lejos. Ya está a más de la mitad.\n\n\"¡Va! ¡Más rápido!\"\n\nGaold gritó mientras se aferraba a su conciencia de volar de nuevo.\n\nYa estaba medio blanco.\n\n\"¡Eh! ¡Semilla… …!\"\n\nKang Nan apretó los dientes y reprimió el gemido de sollozo.\n\n'Debe ser doloroso. No, no debería ser tan doloroso.'\n\nSi sigues así, Gaold se arruinará.\n\nComo aquella vez, no, esta vez, quizás no puedas salir para siempre.\n\n\"¡Espera! Mantenimiento aquí… …!\"\n\n\"No seques el garold.\"\n\nSe-in siguió a Gang-nan.\n\n\"¿No lo seques? Si seguimos, se acabó de verdad.”\n\n\"Lo sé. Pero si se detiene, termina ahí.”\n\n\"Qué es eso… ….\"\n\nSein miró fijamente la espalda de Gaold, que se alejaba rápidamente.\n\n“El paso se está descontrolando. Debe ser que la mente divaga. Ese niño también está sintiendo el límite. Si la inercia actual se rompe incluso una vez… ….”\n\nSein lo apretó.\n\n\"Nunca volverá a suceder.\"\n\n“… ….”\n\nCuando finalmente salieron de la capital de Rakia, pudieron ver caminos que se extendían en todas direcciones.\n\nUn camino que simboliza los siete pecados.\n\nSin pensarlo, Gaold tomó el camino que tenía delante.\n\nEra el 'Camino del Deseo'.\n\n* * * \n\n\"¡Señor Surt! ¡Actualmente, las fuerzas enemigas han abandonado la capital y han entrado en el Sendero del Deseo!\"\n\nNo solo Surtur, sino también Kariel y Uriel giraron la cabeza ante el informe del mensajero.\n\nSolo Miro miraba aterradoramente hacia lo que aún no se veía.\n\n\"¿Ya has irrumpido en la capital? ¡Eso tiene sentido!\"\n\nSurt estalló en ira.\n\nComo apuntaba a la lotería celestial, su voz estaba llena de ira al recibir un informe deshonroso frente a los ojos de Kariel.\n\nLas tropas más fuertes, incluidos gigantes de fuego, ángeles caídos e incluso Mara, están bloqueando al grupo de Gaold.\n\nPor cierto, ¿ya has atravesado la capital?\n\ndijo Uriel:\n\n“Es bizarro, en mi opinión. ¿No es una velocidad imposible sin abrir intencionalmente el camino?”\n\nAsí pensó Surt.\n\nSe decía que el camino estaba abierto, o que el enemigo aplastaba a los aliados a la misma velocidad.\n\nPero su orgullo negó ambas suposiciones.\n\n\"No existe tal cosa. ¡Mis hombres son poderosos, guerreros que no temen perder la vida!\"\n\n\"De todos modos, estaré allí pronto. ¿Qué vas a hacer, Kariel?\"\n\nKariel seguía relajado.\n\nAun cuando son personas humildes, son los que vinieron a salvar el laberinto del mundo. Había esperado desde el principio que no saldría bien.\n\n\"Responde a la llamada, Tiara.\"\n\nUna luz brillante destelló en el aire donde estaba Kariel, y nació una hermosa y noble hada.\n\nEntre las 72 clases de hadas, Tiara pertenecía a la 2ª clase, la hada gobernante.\n\n\"¿Me llamó, Arcángel?\"\n\n“Pido apoyo al gobierno. Tú conoces la situación.”\n\nTiara miró hacia los Siete Pecados más allá del puente levadizo con ojos fríos.\n\n\"Lo estoy adivinando más o menos.\"\n\n\"Páralo. Llegar tan rápido significa que han agotado sus vidas. Pero si la esperanza es destruida, la criatura que no puede moverse también es un ser humano.\"\n\n“… … De acuerdo.\"\n\nTiara voló al camino del deseo sin hacer ruido.\n\nComo comandante del Ministerio del Interior, las cosas se complican cuando los humanos rescatan a Maze.\n\nMiro apretó los dientes.\n\nAl otro lado del camino del deseo, un majestuoso ruido se cernía débilmente.\n\nHablando de que no falta mucho.\n\nAsí que, ahora era la única oportunidad de cambiar de opinión.\n\n'No vengas, Gaold. Tienes que ir a Jebul. Si no arreglamos las coordenadas en Ingris, no podremos detener la guerra final.'\n\nNo era una situación en la que él viniera a salvarse a sí mismo, que acababa de perder su poder.\n\n'Sain, al menos puedes detener a Gaold. Lo sabes. Esto es una locura.'\n\n\"¡Están viniendo!\"\n\nEl gigante en el muro gritó.\n\nNadie pensó que serían derrotados, pero los gigantes que escucharon el informe debieron haber sentido escalofríos sin siquiera darse cuenta.\n\n\"¿Dijiste que ya llegaste?\"\n\nLos ojos de todos se centraron en el camino del deseo que se extendía por la llanura.\n\nTodavía parecía un punto, pero ese punto se acercaba, aplastando un gran ejército.\n\n\"¡Un poquito más! ¡Solo un poco más!\"\n\nSein miró hacia atrás y animó al grupo.\n\nPor muy fuerte que fuera su razonamiento, no podía ocultar su emoción en este momento.\n\nRealmente no sabía que llegaría tan lejos.\n\n'Ese idiota del mundo… ….'\n\nCosas que nadie pensó y creyó imposibles se estaban desarrollando justo frente a sus ojos.\n\n'¡Todo lo que tienes que hacer es ir al puente levadizo! De ahí… ….'\n\nTasa de dominación.\n\n¡Vaya!\n\nEn ese momento, una tremenda habilidad mental abrumó a todos.\n\n“¡Qué!”\n\nSein levantó la vista al cielo.\n\nEl hada batió sus alas de luz y miró hacia abajo.\n\ndijo Armin:\n\n“Es demasiado alto. La magia de detención es imposible.”\n\n¿Demasiado alto?\n\nY sin embargo, ¿cuán grande significa que una figura entra en la distancia visual?\n\n'Magia de escala… ….'\n\nSein se mordió el labio hasta sangrar.\n\nDado que las hadas tienen sus límites, no abrirá una dimensión infinita como Gong-kyeong.\n\nSin embargo, la magia que usa la relatividad de la escala misma es posible con el espíritu de un hada, y la antimagia actual no es comparable a lo que Gaold sufrió en la Escuela de Magia Alpheas hace 20 años.\n\n\"¡Grande!\"\n\nSein trató de destruir la magia del mundo espiritual girando la Rueda de Hierro.\n\nSin embargo, a medida que pasaba el tiempo, el dominio de Tiara se hizo más fuerte, y finalmente todos fueron aplastados contra el suelo.\n\n\"El presidente de la asociación… …!\"\n\nEl rostro de Kang Nan, que se aferraba al suelo y levantó la cabeza, estaba conmocionado.\n\nIncluso Gaold, en quien creía, se arrodilló y tembló.\n\nNo era solo el cuerpo el que estaba bajo el dominio de la tiara.\n\nEn el momento en que la inercia desapareció, su corazón negro también fue aplastado sin dejar rastro.\n\nLa inercia se ha ido.\n\n'Hasta aquí… ….'\n\nSein no pudo superar su resentimiento y agarró la tierra del suelo.\n\nLa distancia que pude alcanzar porque lo di todo, porque corrí sin siquiera pensar en detenerme.\n\nPero solo fue hasta el camino del deseo.\n\n\"Se acabó.\"\n\nKariel levantó una comisura de su boca y dijo.\n\nTodos quedaron varados exactamente en el punto donde terminaba el camino del deseo.\n\n\"Sería bastante miserable. ¿Qué tal si finges estar triste en momentos como este?\"\n\nMiro seguía sin respuesta.\n\nGolpe.\n\nEntonces el suelo retumbó a lo lejos.\n\nGolpe.\n\nLa mirada de Kariel se volvió hacia Gaold ante el temblor regular.\n\nEntonces, sin decir nada, abrió lentamente la boca.\n\n\"¡Grande!\"\n\nGaold hizo todo lo posible por levantarse.\n\nComo la mente es inmaterial, no hay límites, y el pequeño humo eludió todos los controles y brotó de nuevo.\n\nEl brote creció hasta convertirse en un tallo grueso y se ramificó en muchas ramas, proporcionando un gran combustible para la mente de Gaold.\n\n¡Golpe!\n\nDebido a la naturaleza de la magia que somete al objetivo con una escala, la tiara del cielo estaba disminuyendo de tamaño cada vez que Gaold se movía.\n\n\"¡Huhhhh!\"\n\nGaold frunció el ceño con arrogancia y se energizó.\n\nTodavía se ve solo negro, pero hay un laberinto en la pared a la distancia.\n\n\"Va.\"\n\nEn el momento en que Gaold luchó por dar un paso, Sein finalmente rompió a llorar.\n\n'De acuerdo. Te vas, Gaold.'\n\nHay un laberinto por ahí.\n\n'Ahora puedo ver el laberinto, incluso con mis propios ojos.'\n\nA medida que el dominio de T-ara se debilitaba, Sein también logró levantarse.\n\n'Para ser honesto, Gaold, lo que estás haciendo no es amor ni nada. Pero por eso cuento contigo.'\n\nUn amor más bien feo porque es muy puro.\n\n'Si es un intercambio equivalente entre dolor y deseo, entonces estás totalmente calificado para desear. Nadie puede culparte. Así que vete.'\n\nLos ojos de hierro de Sein giraron a una velocidad aterradora, haciendo realidad dos gigantescos halos.\n\nCheolryunan - Equilibrio.\n\n¡Kaka Kaka Kaka!\n\nLa tiara del cielo gritó mientras la regla de la regla rechinaba los engranajes.\n\nSein, quien destruyó la magia con todas sus fuerzas, le gritó a Gaold:\n\n\"¡Gaaaaaaa!\"\n\n¡Quaang!\n\nEl cuerpo de Gaold comenzó a avanzar de nuevo como una flecha.\n\nUn enorme corazón brotó de su pecho y lo envolvió.\n\n- Soy tu corazón, tu deseo. ¡Ve, Gaold!\n\n\"¡Quaaaaaaaaaaaaaaaa!\"\n\nGaold se lanzó hacia adelante gritando como un demonio.\n\nCada nervio se contrajo, lágrimas de sangre brotaron de sus ojos, y su lengua, roja de sangre, le bajó a la barbilla.\n\nLa distancia restante hasta el laberinto, 10 kilómetros.\n\n\"¡Señor Surt! ¡Han escapado del camino del deseo! ¡Pronto entraremos en el puente levadizo!\"\n\n\"¡Lo sé! ¡Prepárense para el avance de todo el ejército!\"\n\nTodas las tropas de élite de Surt bajaron por la puerta para bloquear el puente levadizo.\n\nMiro se puso de pie lentamente, mirando a Gaold, cuya verdadera naturaleza se revelaba poco a poco.\n\n'Realmente… … ¿Vas a venir?'\n\nPalpitaciones.\n\nUn sudor frío corrió por la frente de Miro mientras escuchaba los latidos de su propio corazón.\n"
}