{
  "id": 471,
  "title": "El nacimiento de los seres humanos (1)",
  "content": "Después de encontrarse con Feope, Syrone y Fleur se infiltraron en el Paraíso y se cambiaron a ropa de súbditos.\n\nCon la habilidad de un hada, es posible distinguir lo real de lo no sustancial, pero creer en Feope era un asunto completamente diferente.\n\nFleur reflexionó por un momento si estaría bien seguirla, pero a menos que Shirone murmurara, no tenía intención de apresurarse.\n\nDespués de todo, ella también necesitaba ropa.\n\nDespués de salir del Paraíso, Shirone pudo escuchar una explicación aproximada de Peope.\n\nActualmente, el sistema Aegis estaba deshabilitado y el sistema de intercepción estaba paralizado.\n\nEn otras palabras, puedes escalar libremente los muros del 1er al 7mo cielo del paraíso.\n\nEs por eso que la entrada al muro del castillo está actualmente custodiada por gigantes, y en el cielo, las hadas del Departamento de Gestión Popular están temporalmente colocadas para custodiar el espacio aéreo.\n\n\"¿Estás diciendo que tenemos que luchar en el aire para llegar a Arabot? Esto es tan complicado como esto.\"\n\nFlew apoyó la barbilla en la mano y pensó.\n\nEra fácil saltar con la teletransportación, pero romper las tropas de hadas con diferentes habilidades de justicia era una tarea muy difícil.\n\n\"Hay una manera.\"\n\ndijo Peope.\n\n“Para pasar por las tropas de hadas en el espacio aéreo, se necesita permiso de los oficiales. Si lo obtienes, deberías poder cruzar con seguridad a Arabot.”\n\nShirone no respondió de inmediato.\n\nFeope no sabe lo que Shirone va a hacer a Arabot.\n\n¿Qué tipo de expresión haría si supiera que destruiría el cielo invocando un castigo divino?\n\n'¿Por qué… … No preguntas nada, Peope?'\n\nPiénsalo, no tenía sentido que ella lo ayudara ya que pertenecía al Club de Hadas durante la guerra con el Cielo.\n\n¿Es posible hacer esto solo con agrado personal?\n\nFlew, que tenía el mismo pensamiento, preguntó sin mostrar ninguna intención.\n\n\"¿Puedo obtener un permiso?\"\n\n\"No lo sé. Incluso si le haces una petición a Ki-rin-nim, no le será fácil aceptarla. Pero si aún quieres intentarlo, puedo ayudarte.\"\n\nShirone preguntó.\n\n\"¿Adónde debo ir?\"\n\nPeope señaló al noroeste de Shehakim.\n\nSobre el Paraíso se alzaba un campanario cónico de ladrillo blanco.\n\n\"Ese es el departamento de gestión de súbditos de Shehakim.\"\n\nShirone y Fleur se miraron a los ojos.\n\nEs como entrar en el campamento enemigo voluntariamente.\n\nPor mucho que confiara en Feope, no podía arriesgarse con una misión importante por delante.\n\n\"Simplemente tendré que elegir una forma de cruzar el muro. ¿Puedes indicarme dónde está Arabot?\"\n\nFeope miró a Shirone con ojos tristes.\n\nEn realidad, no quería que fuera a Arrabot.\n\nSi quieres luchar contra el Cielo hasta el final, Peope tendrá que tomar una decisión, y en un sentido u otro, nada más que tragedia quedará.\n\n\"De acuerdo. Sígueme.\"\n\nFeofe se dio la vuelta y voló hacia el vértice en forma de pastel de Shehakim.\n\nShirone y Fleur también lanzaron magia de vuelo para seguirlo, y para cuando habían avanzado 10 kilómetros.\n\n\"¡Allí! ¡Perseguirlo!\"\n\nSaltando por los tejados del Paraíso en el suelo, un grupo comenzó a perseguirlos.\n\nEran los Kergos quienes recibieron la vida eterna y entraron en Shehakim.\n\n\"¡Golpea la herejía!\"\n\n\"¡Kyayayayayaya!\"\n\nCon un gemido, Kergos se aglomeró desde todas direcciones.\n\nEl hecho de que obtuviera la vida eterna significa que ha cazado innumerables herejes para Ankera desde que fue súbdito del primer millar.\n\nSu fuerza debe haber estado en un nivel diferente al de los otros Kergos que actualmente deambulan por el Purgatorio.\n\n\"¿Qué hacemos?\"\n\n“No puedo librarme de eso por lo que veo. Su habilidad de persecución es asombrosa.”\n\nTan pronto como Shirone terminó de hablar, los guerreros Kergo se elevaron en el cielo como si hubieran recibido impulso.\n\nEran lo suficientemente hábiles como para usar la gravedad externa libremente, y su fuerza física era comparable a la de un gigante que terminó la anécdota.\n\n\"¡Dispersense!\"\n\nShirone, Fleur y Peope se dispersaron en diferentes direcciones para dispersar el poder del enemigo.\n\nCuando bajó al suelo, más súbditos ocuparon los callejones y lo siguieron.\n\n- ¡Apuesto una recompensa!\n\nLa respuesta emocional de Feope penetró en la cabeza de Shirone.\n\nEn el punto de obtener la vida eterna, la privación animal ya no existe.\n\nTodo lo que querían eran deseos de muy alto nivel como el honor, el placer, el gozo y el poder.\n\n\"Jejeje, si los atrapas, podrás convertirte en un ejecutivo de los Diez Mandamientos de los Eternos, ¿verdad?\"\n\nAl escuchar el alboroto de la esquina de la calle, un Kergoin levantó una espada que brillaba como una bola de fuego en el reflejo del sol.\n\nUno de los guerreros Kergo, Murka.\n\nSu cuerpo brillaba como el de un joven que acababa de entrar en su juventud, y su piel bronceada y curtida era aceitosa y suave, pero en realidad tenía 1.023 años.\n\n“Si te conviertes en un ejecutivo de la Sociedad Tenro, podrás entrar y salir de la Utopía. Allí, compraré toda la ropa bonita que quiera.”\n\nUna mujer nórdica caminaba junto a Murka.\n\nSu cabello rubio estaba trenzado en finas trenzas y vestía una túnica hecha de seda dorada, la más valiosa entre la ropa de los súbditos.\n\nEra Dana, la Eterna de los nórdicos.\n\nEl busto se desarrolló elásticamente, dando hermosas curvas a la túnica, y las piernas reveladas por las aberturas laterales eran suaves.\n\nPero su edad no era mucho menor que la de Murka.\n\n¡Trozo! ¡Trozo!\n\nDesde los tejados del Paraíso, se escucharon sofisticados sonidos mecánicos. Un joven con un piper, un equipo mecha, saltó de un tejado mientras realizaba acrobacias.\n\n¡Plop!\n\nEl hombre que aterrizó frente a ellos de rodillas sacudió la cabeza con una sonrisa burlona.\n\nRaun, el Mecha Eterno.\n\nSi eres un piloto de mechas, básicamente manejas el piper, pero la tecnología que has dominado durante casi mil años es tan precisa y sofisticada que casi te conviertes en uno con la máquina.\n\n\"¿Te gustaría intentarlo con tres personas?\"\n\nRaun sacó a Cigna y Xd y giró la cabeza hacia donde se había producido la conmoción.\n\nAquellos que son humanos pero han cruzado las fronteras de la mortalidad.\n\nSi hubieran vivido durante más de mil años, significaba que ya habían realizado su encarnación, por lo que podían ser llamados los más fuertes entre los humanos en términos de poder de combate individual.\n\nEn particular, entre los Eternos, que tenían un poder de lucha sobresaliente, esta guerra se presentó como una broma bastante agradable en lugar de una tragedia.\n\nA medida que Dana hacía girar el viento en sus manos, su cuerpo levitaba.\n\n\"Veamos quién lo atrapa primero. Quien gane se convertirá en un ejecutivo de la Sociedad Tenro.\"\n\n\"Está bien. Seré yo de todos modos.”\n\nMurka agarró la espada al revés y se lanzó primero.\n\nPosteriormente, Raun manipuló el piper y pisó el muro en zigzag para desaparecer, y Dana hizo la presión del viento más fuerte y voló verticalmente.\n\n¡Ahhhhhhh!\n\nA medida que los muros se destrozaban y los guerreros Kergo saltaban, Shirone lanzó teletransportación para aumentar la distancia.\n\nNo importaba a dónde huyeran, los enemigos se aglomeraban por todos lados.\n\nMis dudas crecieron porque no había sucedido hasta hace poco.\n\n¿Qué demonios los hizo moverse?\n\n\"¡Kyaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa\"\n\nAl escuchar el sonido del cielo, Shirone levantó la cabeza.\n\nLa sombra del guerrero a contraluz caía con su cuerpo invertido.\n\nLa espada de color tinta rozó el puente de su nariz, y antes de que pudiera siquiera levantar la espada, Murka se abalanzó sobre ella.\n\n\"¡Ja, ja, ja! ¡Es una victoria!\"\n\n'¿Victoria?'\n\nA través del Sistema Ultima, la voz del guerrero se inundó de significado.\n\nLo que se puede sentir de eso es que no están luchando una guerra.\n\nComo un juego de caza, se estaba persiguiendo a sí mismo como parte de un juego.\n\n'Pero… ….'\n\nLos movimientos de Murka eran más ágiles y poderosos que cualquier Kergoin que hubiera visto.\n\nLos sólidos muros exteriores del Paraíso se hicieron añicos cuando giró y creó un viento negro.\n\nShirone, quien abrió la distancia con el estándar del mago, disparó un cañón de fotones.\n\nAl mismo tiempo, los ojos de Murka brillaron, y todo tipo de habilidades de esquema fortalecieron los ojos.\n\nLos pequeños nervios esparcidos por todo su cuerpo se proyectaron fuera de su piel con un destello de luz, y su cuerpo se volvió borroso como un fantasma.\n\n'¡Rápido! ¡No puedo percibirlo!'\n\nShirone inmediatamente extendió sus palmas y activó el Armamento de Diamante.\n\nEn el momento en que la túnica se envolvió a toda velocidad, la espada de Murka golpeó el costado con un golpe peligroso.\n\n¡Ahhhhhhh!\n\n\"¡Kuk!\"\n\nShirone rompió la pared y fue golpeado contra el edificio del Paraíso.\n\nEl cuerpo de metal de Ringer, un tipo de mineral con caparazón, brillaba plateado con cicatrices horribles.\n\nIncluso si fuera un poco tarde, el cuerpo habría sido cortado en pedazos.\n\nShirone cayó como una ardilla voladora y entró en las profundidades del edificio.\n\nEsquivó el Cañón de Fotones solo con sus habilidades físicas.\n\n'¿Es esto el Eterno?'\n\nAunque se les concediera tiempo eterno, los límites de los seres vivos definitivamente existirían, pero debía verse que el nivel de habilidad del esquema excedía los límites de los humanos.\n\n\"¡Jaja! ¿Ya tienes miedo? Los Nephilim tampoco son gran cosa. Creer que este tipo de persona es la luz del Área 73. Incluso los súbditos son realmente estúpidos.\"\n\nLos ojos de Shirone se agudizaron.\n\nSintiendo que los nervios de su amo se agitaban, Armand extendió sus tentáculos ampliamente como plumas de pavo real de acuerdo con sus sentimientos.\n\n\"¿Uhm? ¿Tenías algún talento así?\"\n\nMurka no tenía la menor sensación de tensión.\n\nLos esquemas entrenados durante mil años son lo suficientemente perfectos como para responder a todas las variables.\n\nSi la velocidad es rápida, puedes mirarlo lentamente, si la fuerza física es fuerte, puedes tomar un desvío, y si la durabilidad es fuerte, puedes crear el poder para destruirlo.\n\nControl total sobre el cuerpo humano.\n\nEsa era Murka, quien fue elogiada como la mejor guerrera en Kergo.\n\nLos ojos de Murka se abrieron y su espalda se torció al escuchar el sonido de insectos batiendo sus alas.\n\n¡Vaya!\n\nLos tentáculos que se balancearon con un fuerte viento pasaron por Murka y destrozaron la pared.\n\nUna velocidad que supera con creces las expectativas.\n\n'¿Qué?'\n\nA medida que Murka retorcía su cintura en una postura grotesca y miraba a Shirone, Shirone arrojó sus tentáculos al suelo y se lanzó.\n\nEn la actualidad, un resentimiento desconocido se acumuló en su corazón.\n\nDebe ser la envidia de la vida eterna que no puede evitar sentirse como un ser humano y también como una criatura.\n\n'¡Va!'\n\nLos cañones de fotones fueron disparados en todas direcciones, y cuatro tentáculos se balancearon ampliamente, barriendo el espacio para evitar.\n\n\"¡Vaya! ¡Vaya!\"\n\nMurka evadió el ataque controlando su respiración como si estuviera practicando un entrenamiento en lugar de un combate real.\n\n'Definitivamente genial.'\n\nA medida que pasaba el tiempo, los ojos de Murka brillaban más.\n\n¿Alguna vez has tratado con un ser humano tan fuerte en tus mil años?\n\nDesde el momento de obtener la vida eterna, los seres humanos se mueven más allá del estatus de seres humanos a un nivel superior.\n\nActualmente, su poder no era inferior al de las hadas o los gigantes.\n\n'Pero parece. Soy más fuerte.'\n\nConvertirse en miembro del Consejo de los Diez Señores y obtener un poder aún mayor. Lo que se necesitaba para eso estaba justo frente a mis ojos.\n\n\"¡Entonces hagámoslo bien!\"\n\nMurka, que había estado mostrando la beligerancia de Kergoin por primera vez en mucho tiempo, saltó como una flecha y atacó a Shirone.\n\n¡Kaka Kaka Kakang!\n\nAl mismo tiempo, cicatrices plateadas se grabaron en la túnica de Armand, y la onda expansiva enfrió los huesos de Shirone.\n\n'Una túnica muy dura. ¿También te gusta eso?'\n\nMurka giró una vez mientras clavaba la espada entre sus axilas.\n\nA medida que la gravedad externa se extendía en todas direcciones y rotaba su cuerpo, la espada voló con una imagen residual de un disco con 10 revoluciones por segundo.\n\n'¿Se puede prevenir esto?'\n\nJusto cuando la hoja estaba a punto de morder el cuello de Shirone, una inmensa fuerza de contención lo ató.\n\n“¡Qué!”\n\nA medida que Shirone retrocedía, la espada cortó el aire en vano, y Murka luchó por no colapsar mientras apretaba los dientes.\n\n'¿Qué es esto?'\n\nUn globo ocular lo observaba desde un orbe que flotaba en el aire a la izquierda de Shirone.\n\nLa antítesis que incluso encarceló al ángel caído Ikasa.\n\nPero Murka era diferente a Ikasa.\n\nAdemás, esta era la razón por la que permanecía en el tercer cielo, Shehakim, que es más alto que los ángeles caídos.\n\n\"Tú, qué es esto… ….\"\n\nIntentó mover su cuerpo movilizando todas las habilidades de su esquema, pero cada vez que lo hacía, una fuerza de contención más aguda perforaba cada fibra muscular.\n\nEra imposible sin toda la ley de neutralizar la acción del objetivo mismo.\n\nShirone concentró el cañón de fotones frente a sus ojos.\n\nA medida que se agregaba la amplificación de poder mágico de Galtomic, un destello de luz que creció enormemente con un sonido de estallido se precipitó para volar la cara de Murka.\n\n¡Ahhhhhhh!\n\nEn ese momento, una barrera de aire se abrió frente a Murka y el cañón de fotones explotó.\n\n\"¡Eh!\"\n\nNo era comparable a Gaold, pero Shirone miró hacia la puerta ante la presión atmosférica extremadamente fuerte.\n\n\"¡Jo, jo, jo! ¿Estás luchando tanto? Tú también estás viejo, Murka.\"\n\n'¿Qué es esa mujer otra vez?'\n\nUna mujer con una expresión fría y una sonrisa seductora entraba en el Paraíso, apoyada por una altura de 1 metro.\n"
}