{
  "id": 473,
  "title": "El nacimiento de los seres humanos (3)",
  "content": "Con el húmero izquierdo fracturado, Flew no podía moverse con facilidad.\n\nSi el algoritmo de Dawkins se activa en esta situación, el brazo roto temblará libremente y el dolor provocará la pérdida de la capacidad de combate.\n\nNo todos pueden tener una auto-negación como la de Gaold.\n\n\"¡Qué!\"\n\nEl orgullo de Flew por tener que mantener la distancia cada vez que Raun se acercaba, se vio herido.\n\nEn particular, la turbia emoción de deseo reflejada en sus ojos la disgustó aún más.\n\n\"Uhm, es justo lo que pensaba.\"\n\nRaun apretó los puños.\n\n¡Ching! ¡Ching!\n\nDe nuevo, la electricidad se generó cerca de la columna de Piper y se acumuló en ambos puños.\n\nHiciera lo que hiciera, no podría evitar dos ondas de choque eléctricas.\n\n\"Nunca te has inclinado ante nadie. Preferirías estar rota antes que perder, debes haberte entrenado y perfeccionado tu mente innumerables veces con esa determinación.\"\n\nFlew miró a Raun sin responder.\n\nDado que el algoritmo de Dawkins estaba sellado, la única solución era vigilar cada uno de sus movimientos.\n\n\"Sé que ese sentido de egoísmo te hizo ser quien eres hoy. Pero, ¿sabes que hay seres de otra dimensión en el mundo? He recibido la vida eterna, y seguiré teniendo esta vida para siempre.\"\n\nEl sonido mecánico del intérprete de Piper puso de los nervios a Flew.\n\nSentí que podía hacer cualquier cosa con tal de aplastarle la mandíbula.\n\n\"¿Qué quieres decir?\"\n\n\"El punto es que no odio a mujeres así.\"\n\nRaun extendió sus puños apretados a izquierda y derecha.\n\n\"Dame una opción. Sé mi chica. No tienes que preocuparte de que te deje. Te apreciaré hasta que mueras de vejez. A mi manera, por supuesto.\"\n\nAnte el paso de Raun que se acercaba, Fleur agarró su brazo herido y retrocedió.\n\nSin embargo, sus ojos estaban tan fríos como antes.\n\nEl arrepentimiento y el remordimiento no pueden existir para aquellos que han ganado la vida eterna.\n\nPorque pueden empezar de nuevo en cualquier momento, y se les da tiempo eterno para compensar cualquier error.\n\n\"Ahora entiendo.\"\n\nFlew levantó el labio superior para revelar sus colmillos.\n\n\"No eres un humano que vive la vida eterna.\"\n\n\"Hmph, celos mortales… ….\"\n\n\"Ya muerto.\"\n\nRaun dejó de hablar y bajó los párpados.\n\n\"Ya estás muerto. Te falta lo que más necesitan los humanos.\"\n\n\"¿Falta de? ¿Yo? ¿Qué me falta?\"\n\n\"Mente.\"\n\nFlew blandió el fénix con su brazo derecho y adoptó una postura de lucha.\n\n\"No tienes corazón. Nada importa porque no hay nada que tirar. ¿No es todo solo una leve estimulación fluyendo a través del cuerpo de madera?\"\n\n¡Tejido de papel!\n\nLa electricidad surgió de los puños de Raun.\n\nFinalmente me di cuenta de que esa locura mortal es inaceptable.\n\n\"Mátame. Te enseñaré lo que es la verdadera muerte.\"\n\nRaun saltó tan pronto como terminó de hablar.\n\n'Algoritmo de Dawkins.'\n\nA pesar de la lesión, Flew regresó a la Zona Espíritu.\n\nEl ataque de Raun fue mucho más violento y tenaz que antes, pero los movimientos de Flew ya no eran bruscos.\n\nNo le importó si su brazo roto se balanceaba a voluntad, incluso si su columna vertebral estaba rota.\n\nPorque lo que le importa es el momento presente, no su vida futura.\n\nPor eso puedes arriesgarlo todo y luchar.\n\nEl ataque de Raun, asimilado a la máquina, seguía siendo exquisito, pero Flew arriesgó su vida y cargó.\n\nGradualmente, a medida que pasaba el tiempo, el rostro de Raun se endureció.\n\nPor mucho que atacara, el ímpetu de Fleur crecía y su vida corría peligro.\n\naltura de la determinación. En el momento en que Raun cruzó el umbral, finalmente se dio cuenta.\n\nque podrías morir.\n\n\"Esto… … esto… …!\"\n\nUn sentimiento que nunca quiso admitir se deslizó en el corazón de Raun.\n\nMiedo. y una sensación de derrota.\n\nNada de eso era demasiado para él.\n\n\"¡Ahhhhhhh!\"\n\nMientras vomitaba toda la electricidad de sus puños sobre el suelo, un poder potente se extendía en todas direcciones.\n\nFleur se arrojó como si no importara, y la ropa de Shinmin, que era débil al calor, se quemó, revelando su piel desnuda.\n\n'Oh, realmente… …! ¿De nuevo?'\n\nFlew apretó los dientes.\n\nLas quemaduras de primer grado enrojecieron la piel, pero peor que eso fue la corriente eléctrica que sacudió los músculos.\n\n'¡Ay!'\n\nIncluso en una situación en la que el cuerpo no obedecía, ella lanzó magia solo con su poder mental para acercarse a Raun, y finalmente blandió el fénix.\n\n'¡Golpe de Fénix!'\n\n¡Kiooooo!\n\nA medida que el fénix estallaba, ardiendo como lava, Raun levantó los brazos aterrorizado.\n\nMi cabeza palideció y ni siquiera sabía cómo reaccionar.\n\nLos ojos de Raun se abrieron cuando las enormes llamas se elevaron.\n\nLa muerte es más temible que el dolor.\n\nEl miedo de que su vida, que había vivido durante la friolera de 1.000 años y pensaba que le quedarían incomparablemente más vidas en el futuro, terminara en este momento, era más aterrador que cualquier otra cosa en el mundo.\n\n\"¡Ah, no!\"\n\nLaun gritó.\n\nLos gritos que soltó fueron las sentencias de muerte más devastadoras que un ser humano podría pronunciar.\n\nFlew miró a Raun con ojos hundidos y tranquilos, como si no hubiera lugar para la compasión.\n\nEstá ardiendo.\n\nLa carne estaba ardiendo, y todo lo que quedaba era el esqueleto metálico del piper.\n\nEventualmente, se transforma en otras sustancias y es absorbido por otras formas de vida.\n\nEsa era la vida.\n\nTuduk. Tomó.\n\nFlew miró el cadáver carbonizado de Raun y se dio la vuelta.\n\nSin embargo, las heridas de Raun eran fatales y se desplomó en su asiento tan pronto como salió del edificio desnudo.\n\n\"Ja… ….\"\n\nLos Eternos son fuertes, pero tienen debilidades. Y si él era Shirone, debería haber sido capaz de ver a través de esa debilidad.\n\n'No puedo. No tengo más remedio que esperar hasta que vengan a ayudar.'\n\nFlew miró sus muslos quemados e hizo un puchero con el labio inferior.\n\nDijeron que no se podía evitar porque era durante una batalla, pero como superior, su cara no era tan mala.\n\n* * *\n\n\"¡Hey!\"\n\nDana retrocedió con una expresión asustada.\n\nSu corazón se encogió tanto como pudo ver claramente las afiladas hojas de los tentáculos apuntando a su cuello.\n\nMorir.\n\nSu vida, que tenía garantizado un futuro eterno, terminó en vano aquí.\n\nShirone ya no estaba intimidado.\n\nIncluso los maestros de la encarnación tenían infinitamente más que perder en la muerte que los mortales.\n\nAsí que puedes apresurarte.\n\nMurka y Dana solo retrocedieron repetidamente a medida que el cañón de fotones se extendía en todas direcciones.\n\nEl miedo a la muerte los superó aún más fuerte, y finalmente un grito salió del mejor guerrero de Kergo, Murka.\n\n\"¡Ahhhhhhh!\"\n\nShirone reunió impulso y activó Akamai.\n\nSintiendo la antítesis, Murka no pudo levantar un dedo.\n\nLa fuerte figura que superó el poder que restringió incluso a los ángeles caídos con trascendencia divina ya había desaparecido.\n\nDado que la encarnación es todo lo que son los seres humanos, era natural que el espíritu ya roto no pudiera liberar el poder vinculante de la antítesis.\n\n\"¡Sah, sálvame! ¡Por favor!\"\n\nMurka, incapaz incluso de girar la cabeza, gritó al aire vacío.\n\nLos ojos asustados se aflojaron como un líquido espeso, y el enfoque desapareció como si el negro y el blanco se mezclaran.\n\nShirone saltó sin dudarlo y blandió su tentáculo, y el afilado hierro le atravesó la garganta.\n\n\"¡Vive… …!\"\n\nEn blanco. Vacío.\n\nA medida que su cuello caía, rodó por el suelo y llegó frente a Dana.\n\n\"¡Jee!\"\n\nVio la muerte.\n\nDana perdió la voluntad de luchar más y se sentó.\n\nMientras tanto, Armand estaba recuperando la salud de Shirone comiendo el cuerpo de Murka.\n\nCompletamente absorbido.\n\nUn hecho que era extremadamente natural para los seres vivos se convirtió en un hecho que Dana nunca pudo aceptar y golpeó su cerebro con fuerza.\n\nHace mucho tiempo, hubo un tiempo en que ella también se encontraba en la espiral de comer y ser comido.\n\nEs solo que esta vez se encuentra en la posición de ser comido en lugar de ser un depredador.\n\n\"Ayúdame… ….\"\n\nA medida que Shirone se acercaba, Dana eyaculó con voz temblorosa.\n\nLuego, al ver los ojos fríos de Shirone, se arrodilló apresuradamente y suplicó con ambas manos.\n\n\"Por favor, sálvame la vida. Haré lo que me pidas. Si se arrastra por el suelo, me arrastraré, si pasa entre mis piernas, pasaré.\"\n\nLa expresión de Shirone seguía inalterable.\n\nSin embargo, siguiendo sus emociones, los cuatro tentáculos se elevaron hacia el cielo.\n\n¿A cuántos mortales mató por diversión solo porque obtuvo la inmortalidad?\n\nEstaba furioso con él, y no tenía intención de detenerse.\n\n\"No quiero morir. Ayúdame. Te lo ruego así.\"\n\nDana, que había vivido durante mil años, lloró y se frotó las palmas como un bebé recién nacido.\n\nLa muerte vendrá como el mismo choque para cualquier criatura, pero el deseo de vivir será incomparablemente mayor porque es una persona que ha escapado de la cadena de la vida.\n\nLos tentáculos de Shirone se elevaron en el aire y aterrizaron sobre Dana como ganchos.\n\n\"Kyaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaah\n\nSe escuchó un sonido estridente, y las hojas de los tentáculos le perforaron el lado izquierdo y derecho en el suelo, de dos en dos.\n\n\"Sabiendo lo preciosa que es tu vida… ….\"\n\nShirone se mordió el labio y dijo.\n\n\"¿Por qué te preocupas por la vida de otras personas?\"\n\n\"Ugh, uh uh.\"\n\nDana ya estaba loca.\n\nSu voluntad completamente rota se aplicó a la encarnación.\n\nA diferencia de Shirone, que alcanzó su meta después de superar la muerte, ella era un ser precario como el cristal porque era solo una técnica de encarnación que adquirió al realizarse gradualmente a través de la vida eterna.\n\n\"Lo siento. Sálvame, maestro. Solo seguiré al Maestro por el resto de mi vida.\"\n\nA medida que la encarnación fue destruida, incluso su autoestima se derrumbó.\n\nHa caído al nivel más servil que pueden alcanzar los seres humanos.\n\nShirone entonces retiró sus tentáculos y habló.\n\n\"Despierta.\"\n\nNo existe un estándar subjetivo a la hora de salvar y matar personas.\n\nSin embargo, creía que no existía un criterio objetivo.\n\nPorque la vida humana no puede establecerse estándares desde el principio.\n\nAsí, la razón por la que Shirone salvó a Dana fue solo el resultado de una mentalidad racional de que todavía la necesitaba.\n\n\"Despierta. Porque necesito encontrar a un superior.\"\n\n\"Sí, lo encontraré, Maestro. Solo déjemelo a mí.\"\n\nShirone sacó a Dana del edificio.\n\nLos Eternos a los que se enfrentaron esta vez eran definitivamente diferentes en calidad de otras unidades de caza, y fue fácil descubrir dónde estaba luchando Flew con solo mirar el tamaño de los edificios destruidos.\n\n\"¡Superiores!\"\n\nShirone vio a Fleur apoyada contra la pared del edificio y corrió hacia ella.\n\nUna flor de calor rojiza floreció en el cuerpo expuesto.\n\nPero más grave que eso era un brazo roto.\n\n\"¿Estás bien? ¿Cómo te pasó esto?\"\n\nShirone inspeccionó el cadáver de Raun dentro del edificio.\n\nQuizás era una vida eterna no diferente de los enemigos a los que se enfrentó.\n\nArmand luchó al principio, así que solo pude pensar en derrotarlo como la auto-negación de Fleur.\n\nFlew se puso de pie, como si no quisiera parecer débil.\n\n\"No moriré así. ¿Qué es esa mujer de todos modos?\"\n\nShirone se volvió hacia Dana y preguntó.\n\n\"¿Puedes curar tus heridas?\"\n\nDana sonrió y sacudió la cabeza.\n\n\"No hay magia para curar. Lo siento, maestro.\"\n\n\"¿Maestro?\"\n\nUna esquina del ojo de Flew se levantó.\n\nEra demasiado largo para explicar, así que Shirone dijo con reticencia.\n\n\"Será mejor que me consiga algo de ropa primero.\"\n\nUn largo suspiro escapó de Fleur.\n\n\"¡Señor, maestro!\"\n\nEntonces Dana miró hacia atrás y gritó.\n\nAl mismo tiempo, una fuerza desconocida oprimió por completo a los tres.\n\n\"¡Qué! Esto… ….\"\n\nNo era la habilidad de Nor.\n\nMirando hacia adelante con una expresión de asombro, un grupo de hadas apareció sobre la pared.\n\nMirka, el hada imponente que pertenece a la 2da clase entre las 72 hadas, los miraba con una expresión arrogante.\n\nSolo con mirar su hermoso maquillaje y sus enormes alas, Shirone pudo darse cuenta de que esta no era una posición ordinaria, pero eso no era lo importante para ella en ese momento.\n\n\"¿Peope?\"\n\nPeope, que seguía a Mirka, bajó la cabeza con una expresión triste.\n"
}