{
  "id": 474,
  "title": "Tanto como el camino que vine (1)",
  "content": "Segundo millar de Rakia.\n\nMientras Gaold caminaba frente a los muros del Salón de la Corrupción, Miro reflexionaba sobre una miríada de pensamientos.\n\nUn pensamiento sobre la posibilidad que había estado sintiendo desde que escuchó sus gritos hace 20 años era que quizás Gaold no se rendiría.\n\n'Ya que eres tan tonto… ….'\n\nMiro reprimió el deseo de soltar maldiciones en ese momento.\n\nElla miró los duros músculos de Gaold, cubiertos de sangre.\n\nUn aspecto completamente diferente al del cuerpo esbelto del pasado.\n\nLa piel estaba tan llena de cicatrices que no quedaba espacio para tallar más.\n\nCualquiera puede ver que era un cuerpo combativo que se completó después de entrenar una y otra vez.\n\n¿Es esa brecha buena para ti?\n\nMiro quiso hacer una broma incluso ante un evento tan grande que podría afectar la vida y la muerte de la humanidad.\n\n'¿Se ha vuelto muy sexy?'\n\nLas palabras que normalmente se habrían pronunciado no salieron de mi boca ahora.\n\nTal vez incluso un poco enojada.\n\nLos ojos de Miro se hundieron fríamente como para representar tales sentimientos.\n\nRealmente llegó.\n\nLlegó hasta aquí aplastando a los gigantes de fuego y destrozando innumerables maras y ángeles caídos.\n\n'Pero incluso si dices que has venido… ….'\n\n¿Qué ha cambiado?\n\n¿Solo para tenerme? ¿Para monopolizar? ¿Para acostarme junto a Gaold y escuchar la voz del amor susurrando solo para él?\n\nComo ser humano, esto es algo natural, pero Gaold ya estaba al límite.\n\nEste lugar estaba en medio del campamento enemigo del Cielo, y con su magia sellada por Kariel, su valor era solo ese.\n\nUn rehén impotente que se convierte en objeto del deseo de una persona y se sopesa contra la vida de la humanidad.\n\n'También… ….'\n\nHay hasta dos arcángeles aquí.\n\nKariel y Uriel.\n\nAunque el poder de Kariel se debilitó, si fuera a formar una combinación con el arcángel de la destrucción, Yuriel, no habría peor combinación que esta.\n\nEn resumen, aunque vinieras, no puedes volver.\n\nGaold morirá aquí, y también él.\n\nTodo lo que quedaba era la masacre de todos los humanos por parte del ejército del Cielo.\n\n\"¿Por qué estás aquí?\"\n\nMiro suspiró fríamente.\n\nPuedes controlar todo lo que quieras el nivel de resentimiento que brota dentro de ti, pero no debes arrojar tu corazón a Gaold cuanto más lo hagas.\n\nRecordarle al enemigo el valor de los rehenes solo aumentaría el número de víctimas.\n\n\"Todo está desordenado por tu culpa. ¿Sabes siquiera lo que hiciste?\"\n\nMiro lo deseaba desesperadamente.\n\n'¡Vuelve! ¡Por favor, vuelve ahora, idiota!'\n\nViendo a Gaold mirar hacia arriba como asombrado, Miro puso algo de emoción en sus palabras.\n\n\"¡Devuélvelo! Arruinaste todo a lo que he dedicado mi vida. Así que date la vuelta… …!\"\n\n¡Plop!\n\nLos ojos de Gaold se abrieron y sus rodillas golpearon el suelo.\n\nSu cuerpo tembló por la luminiscencia de los nervios que recorrían su columna vertebral.\n\nLo que llegó al final del dolor aterrador fue una calma extremadamente poco sentimental.\n\nSu cabeza, doblada como si la hierba se hubiera roto, se levantó lentamente de nuevo.\n\nUna pequeña voz se filtró entre sus labios agrietados.\n\n\"Lo siento.\"\n\nMiro mantuvo sus labios firmemente cerrados e hizo todo lo posible para no mostrar la onda de choque que explotaba en su corazón.\n\n\"Lo siento. ¿Tardé demasiado? Inicialmente… ….\"\n\nEntrelazado con sus palabras, Gaold volvió a temblar.\n\nA medida que los 20 años de tiempo que habían sido cortados continuaban, solo los sentimientos por el laberinto continuaron claramente.\n\n\"Al principio, parecía que sería pronto, pero seguía llegando tarde, así que quise venir antes, pero no pude… ….\"\n\nA medida que los ojos de Gaold se ponían rojos, los ojos de Miro también se calentaron.\n\nLas emociones concentradas al límite de una persona no podían expresarse con palabras.\n\nSin decir nada, el hecho de que Gaold hubiera llegado hasta aquí permitió adivinar su viaje de 20 años.\n\nGaold también levantó la cabeza sin más explicaciones como si se hubiera dado cuenta de ese hecho.\n\nLas pupilas semiconscientes finalmente volvieron a la normalidad.\n\nNadie lo sabía, pero Miro sabía que este era Gaold de hace 20 años.\n\n\"Volvamos, Miro. ahora detente… … Volvamos.\"\n\nMiro apretó los dientes.\n\nNi siquiera podía determinar la identidad de las emociones que surgían en ese momento.\n\nIra, resentimiento o algo más que solo quieres envolver.\n\n'Debo morir.'\n\nSu razón razonable inmediatamente encontró una solución para bloquear sus emociones.\n\nDebes morir aquí.\n\nAunque todo ya había cambiado, al menos algunos de los enviados al cielo tenían que salir vivos de Rakia si había al menos un atisbo de posibilidad de evitar la guerra final.\n\n\"Yo soy… ….\"\n\nEn el momento en que Miro termina su resolución y abre la boca, ¡destellos! Un gran resplandor brotó de la parte trasera de los Salones de la Corrupción.\n\nCuando las ondas de energía ignorante pasaron decenas de kilómetros y llegaron a este lugar, Kariel y Uriel giraron sus cabezas hacia allí.\n\nLas ondas de choque provenían de Arabot, donde se encontraba Ankera.\n\n\"Ichael… ….\"\n\nKariel murmuró con el rostro arrugado.\n\nActualmente, los arcángeles que controlan los 4 grandes calendarios están verificando las calificaciones de Ikael como arcángel.\n\nSi los arcángeles de los 4 grandes poderes someten a Ikael, sería bueno para él.\n\nActuarán según su propio juicio fuera de la autoridad del arcángel, y si es así, sus decisiones pueden asimilarse con ellos y no ser gran cosa.\n\nPor otro lado, si Ikael domina a los arcángeles de los 4 poderes, la situación se complica.\n\nElla no solo observaría a los ángeles actuar indulgentemente, y podría convertirse en una amenaza para Kariel, quien perdió a sus gigantes de fuego.\n\nPor lo tanto, debe esperar que el arcángel de los cuatro grandes poderes derrote a Ikael, pero Kariel se encontró incapaz de elegir nada.\n\nEn un rincón de su corazón, no podía aceptar que Ikael fuera derrotada por alguien.\n\n'No, nunca.'\n\nKariel sacudió la cabeza.\n\nDebe ser rota.\n\nPero la persona que lo hará debe ser él mismo, no nadie más.\n\n'La pisotearé. Soy el único que merece aplastarla.'\n\nUna ola de energía más poderosa que un momento antes barrió Rakia.\n\n* * *\n\nLa alta aguja de Arabot se balanceó desde las profundidades del suelo.\n\n¡Woo woo woo woo!\n\nEl lugar por donde pasaron las olas estaba limpio sin dejar una pizca de polvo.\n\nEra verdaderamente la cúspide de la inocencia que no se podía ver en el mundo humano.\n\n\"Ja, ja.\"\n\nIkael se arrodilló y exhaló un suspiro pesado.\n\nExactamente en todas las direcciones a su alrededor, los arcángeles yacían muertos.\n\n'Fuerte.'\n\nFue un pensamiento que vino a la mente del arcángel de los cuatro poderes al mismo tiempo.\n\n'Como era de esperar, la juez más fuerte del cielo, Ataraxia.'\n\nMás que la habilidad de cualquier ángel, su amplificación es única.\n\nEsto se debe a que es un concepto anterior a la existencia y la no existencia, que se dice que es el área de límite que la inteligencia puede tocar.\n\nIncluso los arcángeles de los 4 grandes poderes no eran inferiores a ninguno de ellos como concepto para gobernar el mundo, pero incluso si los 4 se aferraran unos a otros, todo lo que podían hacer era ponerlos en un estado aturdido.\n\n\"Vaya, terminemos la verificación con esto por ahora.\"\n\nMetatron levantó su cuerpo superior primero.\n\n\"Aún así, Ikael, tú eres el arcángel. Creemos en eso, y te dejaremos completamente el tratamiento de Shirone.\"\n\nShirone.\n\nIkael recordó el nombre y se levantó lentamente.\n\nQuizás podría haberlos persuadido solo con palabras.\n\nSin embargo, mantuvo su juicio sobre Shirone, incluso cuando los mismos ángeles mostraron fuerza.\n\n¿Por qué?\n\n¿Qué demonios es ese chico para él?\n\nLos tres arcángeles restantes se levantaron de sus asientos.\n\n\"Estamos de acuerdo con Metatron.\"\n\n\"Sin embargo, como arcángeles que gobernamos los cielos, no podemos tolerar la indulgencia humana. No iremos a la guerra por orden de Anchera, pero intervendremos a través de Mara.\"\n\nIkael no se detuvo.\n\nNo se podía detener de todos modos, y no tenía sentido dejar de castigar a los humanos como el arcángel que está del lado del cielo.\n\n\"El mensaje de Ankera era solo para prohibir las actividades de los ángeles.\"\n\nCuando Ikael expresó indirectamente su afirmación y la enfatizó una vez más, los ángeles de los 4 poderes asintieron brevemente y se miraron entre sí.\n\nActualmente, las batallas tienen lugar en los seis cielos, excepto Arabot.\n\nYa habría terminado si cada uno de ellos se hiciera cargo de una persona.\n\n\"Entonces vete.\"\n\nCuando los cuatro arcángeles extendieron sus alas de luz al mismo tiempo, la vibración santa creó un acorde y sacudió el mundo.\n\nMirando a los arcángeles que desaparecieron en un instante, Ikael se dio la vuelta fríamente y se dirigió hacia la aguja de Arabot.\n\nLo único que tenía que proteger era Ankera.\n\n* * *\n\n¡Coooong!\n\nUriel se movió primero.\n\nSimplemente saltar del muro y aterrizar en el suelo creó una concentración que hizo que todo el paisaje se inclinara hacia él.\n\nCuando dio un paso, Gaold retrocedió a intervalos iguales.\n\nDado que nunca antes se había retirado, los tres que lo seguían podían adivinar qué tipo de presión estaba sufriendo Gaold.\n\n'Terminará así.'\n\nSein controló sus emociones.\n\nDe alguna manera llegué hasta aquí, pero la verdadera puerta de entrada no es un gigante de fuego, ni un Marado, ni un ángel caído.\n\nUn arcángel parado frente a ti.\n\nAunque Gaold trató con su Mara Shiva triangular con extrema auto-negación, se podría esperar que el poder de Uriel excediera con creces el de Shiva al considerar solo las leyes de su familia.\n\n\"Gaold.\"\n\n\"Me haré cargo.\"\n\nAl escuchar la voz de Sein, Gaold habló sin quitar los ojos de Uriel.\n\n\"Mientras tanto, salva a Miro.\"\n\nIncluso Sae-in sabía que la operación no tenía sentido.\n\nAunque las 10 personas reunidas aquí se abalanzaran sobre Uriel, tenía dudas sobre cuánto tiempo podría ganar, por lo que era casi imposible lidiar con Gaold solo.\n\n'Pero tengo que irme.'\n\nEn ese momento, cuando todos, incluido el mundo, estaban decididos, una poderosa aura explotó del cuerpo de Yuriel.\n\nSolo destruir.\n\nLa puerta estaba completamente bloqueada por una energía que me dio la certeza de que ninguna criatura, sin importar qué ser, sería enterrada en esa aura y no podría extraer ni un solo hueso.\n\n\"Nadie puede pasarme. Todo lo que puedes hacer es morir aquí.\"\n\nGaold dijo.\n\n\"Ve.\"\n\nZulu se movió primero, y el resto lo siguió.\n\nTal vez podría ser destruido al mismo tiempo que se acercaba, pero no había forma de salvar a Miro sin al menos intentarlo.\n\nLos 7 miembros se dispersaron a izquierda y derecha y pasaron a Yuriel.\n\n'¿Qué?'\n\nSin siquiera tiempo para ocuparse de su mente sorprendida, Kang Nan empujó a través de la puerta del castillo, destruyéndola con las plantas de sus pies.\n\nJusto antes de entrar al Salón de la Corrupción, Sein miró hacia atrás.\n\nUriel todavía estaba mirando solo a Gaold.\n\n'¿Nos puso a prueba?'\n\nApretó los dientes ante la sensación de ser ridiculizado, pero sería una tontería perder una oportunidad así.\n\nSein tomó a todos y se infiltró en el Salón de la Corrupción.\n\nGaold abrió suavemente la boca.\n\n\"¿Estás mostrando misericordia como un arcángel?\"\n\nUriel no respondió.\n\nAunque sabes que vas a morir, te apresuras.\n\nEso es humano.\n\nY entre esos humanos, el que se sentía más extraño era Gaold justo frente a él.\n\n\"¿Con qué estás soñando? No hay esperanza para ti.\"\n\n\"¿Esperanza?\"\n\nEn la mano derecha de Gaold, la presión atmosférica de la esfera se comprimió.\n\nFue la Prensa de Vacío que incluso bloqueó el Cañón de Fotones de Ataraxia.\n\n\"La esperanza es solo una ilusión creada por la desesperación. No es la esperanza lo que mueve a los humanos. Muy duro… ….\"\n\nEl cuerpo de Gaold salió disparado como una flecha.\n\nGaold, que había llegado al lado de Uriel en un instante, blandió la prensa de vacío con su mano derecha.\n\n\"Desesperación.\"\n"
}