{
  "id": 475,
  "title": "Tanto como el camino que vine (2)",
  "content": "La Prensa de Vacío de Gaold golpeó a Uriel directamente en la cara.\n\n¡Ahhhhhhh!\n\nUna tremenda onda de choque explotó, empujando el aire fuera del pasillo y luego aspirándolo todo.\n\nLos que estaban en la pared no pudieron escapar de las secuelas de la tormenta, y miraron hacia atrás en el aire tembloroso.\n\n\"Ay… ….\"\n\nLos ojos de todos estaban teñidos de asombro.\n\nIncluso después de ser golpeado con la potente Prensa de Vacío de Gaold, Uriel se mantuvo en la misma posición que la primera vez.\n\nMirando la expresión distorsionada de Gaold, Uriel habló cortésmente.\n\n\"¿Es esta la desesperación humana de la que hablas?\"\n\nEl asteroide de Yuriel brilló y se extendió en un halo.\n\n\"Entonces, qué desesperación tan lamentable.\"\n\nA medida que el halo judicial de Uriel se desplegaba en una luz dorada, nació el Geon del Paraíso.\n\nLa Rueda de Plata Celestial.\n\nEn el momento en que Gaold vio el rugiente goon giratorio, Gaold amplió la distancia y aplicó una enorme presión atmosférica a su alrededor.\n\nMientras Eunha-Ryun rascaba el suelo y corría, el suelo se abrió y se estiró como para tragarse a Gaold.\n\nLos ojos de Gaold se abrieron.\n\nNo es una colisión entre objetos.\n\nComo si agitara un espacio desprovisto de materia, todo lo que tocaba la Góndola del Paraíso se partía como burbujas de agua en el acto.\n\n¡Woo woo woo woo!\n\nAl mismo tiempo que la prensa de Gaold aplastaba el suelo, las ondas de choque del Paraíso llegaron a toda velocidad y destrozaron sus defensas.\n\n¡Ahhhhhhh!\n\nEl suelo se agrietó al lado de Gaold, quien torció su cuerpo apresuradamente, y Gaold, cuyos intestinos se sacudieron solo por una onda de choque indirecta, tosió sangre.\n\n\"¡Gagging!\"\n\nEl poder de Gaold no funciona.\n\nEse hecho era desesperanzador para Sein y los demás.\n\n\"¡Maldita sea! ¡Date prisa!\"\n\nSein recuperó rápidamente la compostura y condujo al grupo al Salón de la Corrupción.\n\nAl comprobar la diferencia de fuerza, Gaold podría aguantar como máximo 1 minuto.\n\nSi no podían llegar a Miro adentro, todo lo que quedaba era la aniquilación.\n\nNo tengo miedo a la muerte.\n\nLo que realmente me asustaba era que el proyecto al que había dedicado mi vida fuera destruido justo frente a mis ojos.\n\nCuando los pocos Arcángeles y Maras restantes en los Salones de la Corrupción se interpusieron en su camino, Kang Nan tomó la delantera.\n\nIré a Miro.\n\nConoceré y hablaré con la mujer que llevó la vida de un hombre que la había estado persiguiendo toda su vida a la ruina.\n\n'Tío… ….'\n\nLa nariz de Kang Nan se arrugó como un lobo al ver un enorme Mara de una sola pierna corriendo desde el frente.\n\n\"¡Grande!\"\n\n\"De aquí en adelante, no puedes dar un solo paso.\"\n\nMara de una sola pierna, de 3 metros de altura, levantó la esponjosa parte superior del cuerpo del gorila y balanceó seis brazos al mismo tiempo.\n\nGangnan dobló la parte superior de su cuerpo y adoptó la posición más baja que pudo, retorciendo su espalda.\n\nCuando el pie derecho, que se balanceaba como si viniera con él, pateó la espinilla de Mara con un solo ángulo, se rompió la pierna.\n\n\"¡Aagh!\"\n\nAntes de que terminaran los gritos, Gangnan, que se había dado la vuelta detrás de Mara, giró dos veces más y la pateó.\n\n¡Ahhhhhhh!\n\nCuando el esquema de la tradición de la tribu lobo se activó, el cuerpo de Mara con el cuello roto voló varios metros de distancia.\n\n'Miro… ….'\n\nKang Nan levantó la cabeza y miró hacia donde estaba Miro.\n\nDesde el exterior, era solo una pared vertical, pero el interior era una estructura compleja y numerosas escaleras se cruzaban.\n\nEl cielo ya estaba ocupado por Maras misceláneos, y varios ángeles caídos custodiaban los puntos clave en las escaleras.\n\nNo es tan fuerte como los enemigos que ha aniquilado hasta ahora, pero es un oponente difícil ya que no sabe cuánto tiempo podrá aguantar Gaold, quien actualmente está luchando contra Uriel.\n\n\"¡Va!\"\n\nA medida que Kang Nan saltaba con fuerza en sus piernas, sus medias estallaron y su cuerpo se elevó verticalmente.\n\nNumerosas maras se abalanzaron sobre ella y la cubrieron, pero poco después, comenzaron a rebotar una por una, gritando de agonía.\n\n\"Ciertamente genial.\"\n\nQuan y Etela sabían mejor que nadie lo grande que era la inacción de Gangnan.\n\nTambién son maestros del esquema, pero la fuerza no es la técnica, sino el cuerpo mismo.\n\nVerla pelear me hizo preguntarme si cada parte de su cuerpo estaba hecha solo para la destrucción.\n\n\"Luchas bien. ¿Todavía eres el Secretario Jefe de la Asociación Mágica?\"\n\n\"No es así.\"\n\nZulu dijo, siguiendo el lado de Sein.\n\n\"Si Gaold nos trajo aquí, Gangnan tendrá que llevarnos de ahora en adelante.\"\n\nSein saboreó las palabras de Zulu.\n\nDesde el comienzo del Proyecto Cielo, realmente no nos hemos contactado, ya que hemos caminado por caminos diferentes.\n\nSin embargo, en algún momento, estaba Gangnan al lado de Gaold.\n\nPodría haber una historia detrás de esto, pero Sein se apresuró a borrar sus pensamientos.\n\nEn una situación en la que un solo error puede hacer fracasar una operación, se debe usar lo que esté disponible.\n\nIncluso si es un precioso corazón humano.\n\n\"¡Malditas cosas… …!\"\n\nQuan giró y voló al mismo tiempo, barriendo a los enemigos en todas direcciones.\n\nPor fin la vista se abrió y vi una vista panorámica de la cima de los Salones de la Corrupción.\n\nNada ha cambiado de lo que se ve a continuación.\n\nKariel seguía relajada, y Miro solo observaba la batalla entre Gaold y Uriel sin siquiera girar la cabeza.\n\nSin embargo, Gaold estaba serio.\n\nEmpujado un kilómetro antes de darse cuenta, su cuerpo se convirtió en un naufragio por los diversos ataques de Yuriel.\n\nDespués de proteger los huesos hasta el final, lo único que obtuve fue el músculo picado como carne.\n\n\"Ja. ja.\"\n\nGaold, con los brazos caídos, miró a Uriel y soltó una respiración áspera.\n\nLos músculos no son particularmente importantes para un mago, pero para él, cuya fuente de poder es la sensación de dolor, el dolor incidental no ayudaba en absoluto.\n\nEl problema era que el poder de la prensa de aire no salía tanto como antes.\n\n'Maldita sea, fue mala suerte.'\n\nMiro murmuró.\n\n\"Gaold no puede ganar.\"\n\n\"¿Eh?\"\n\nArius, que estaba acostado a su lado, la miró con voz de dolor como si buscara una respuesta.\n\n\"No es una cuestión del cuerpo.\"\n\nMiro frunció suavemente el ceño y apretó los dientes.\n\n'Por eso eres un idiota, Gaold… ….'\n\nLo que se había condensado durante 20 años fue una catarsis que explotó a la vez.\n\nLos seres humanos pueden hacer cualquier cosa para vomitar esa única emoción, pero se necesitará tiempo para alcanzar ese nivel de pasión una vez que se hayan derramado.\n\n'Sí, no es tu culpa.'\n\nEl que empujó a Gaold lejos fue él mismo.\n\nAsí que Gaold no habría esperado nada.\n\nVine sin siquiera esperar que me recibieran como un príncipe montado en un caballo blanco, o que la besaría con lágrimas de emoción.\n\nMe duele tanto el corazón, pensé que me volvería loco sin verte, así que simplemente corrí hasta aquí.\n\nEs terriblemente egoísta, pero también es altruista porque todas esas emociones se centran en Miro.\n\n'Si estoy aquí… ….'\n\nSolo había una manera de elevar el espíritu estoico de Gaold nuevamente.\n\n\"¡Miro!\"\n\n¡Pop!\n\nGangnan, cubierta de la sangre de Mara, ahuyentó a un grupo de enemigos y llegó al muro de la fortaleza.\n\n\"¡Di!\"\n\nMiro ni siquiera miró a Kang Nan y simplemente mantuvo la boca cerrada.\n\nKang Nan respiró hondo.\n\nFinalmente llegué aquí.\n\nQué clase de mujer es, cómo llegó a ser para que un hombre se volviera tan loco, y la persona que imaginé en mi cabeza cada noche está frente a mis ojos.\n\n\"Gaold… ….\"\n\nGangnan vomitó con todas sus fuerzas.\n\n\"¡Dile que lo amas!\"\n\nSu voz se extendió como un eco y llegó al campo de batalla a un kilómetro de distancia donde numerosas ondas de choque rugían.\n\nGaold dejó de luchar y Uriel respondió.\n\nPara Uriel, el arcángel de la destrucción, la guerra es solo un evento familiar como la vida, pero quería saber.\n\n¿Por qué los humanos son tan aturdidos?\n\nComo si el tiempo se hubiera detenido, todos miraron a Miro.\n\nLa boca de Miro finalmente se abrió bajo esa presión silenciosa.\n\n\"Lo que amo es a mí misma… ….\"\n\nSu cabeza regresó lentamente a Kang Nan.\n\n“… … No hay nada incluyendo.\"\n\nHace veinte años, cuando renunció a su existencia por la humanidad, lo dio todo.\n\nElla era solo una pared, un sistema y un fenómeno.\n\nKang Nan apretó los dientes.\n\n\"¿Qué sabes?\"\n\nDe acuerdo. ¿Qué sabe realmente Miro?\n\n¿Puedes ser tan desvergonzada solo porque tuviste el corazón de un hombre hace 20 años?\n\n¿Qué clase de vida vivió, qué clase de dolor sufrió y cómo llegó a este punto?\n\n'Seguro que te llevaré. ¡Te haré arrodillarte ante Gaold!'\n\nEn el momento en que Gangnan se impulsó desde el suelo y cargó, Kariel levantó su mano.\n\n\"Sal, Erg.\"\n\nA medida que la esfera negra se expandía frente a la palma, apareció una sola Mara Erg.\n\nA diferencia de otras Maras, era una criatura metálica que se asemejaba a un insecto gigante, y tenía una sola lente de metal incrustada en el centro de su cara larga, parecida a la de un caballo.\n\nSu apodo es la unidad aritmética de todos los principios.\n\nEra la Mara que Kariel solía invocar cuando entraba en defensa a gran escala.\n\n¡Kiyiying!\n\nA medida que la electricidad fluía a través de las docenas de campanas de cristal en la espalda de Erg, innumerables círculos mágicos se extendieron a su alrededor.\n\nEl círculo mágico con más de 420 capas protegía contra todos los atributos, y la fuerza no tenía más remedio que detenerse frente al círculo mágico físico.\n\n\"¿Qué sueñas, tonto humano?\"\n\nKariel dijo con una mueca de desprecio.\n\n\"Todo lo que te queda es el castigo por enfurecer a lo divino.\"\n\nEl dedo de Kariel apuntó a la vasta extensión.\n\nLa oscuridad cayó sobre los rostros de todos los que miraron allí.\n\nNumerosos ángeles caídos volaban por el cielo.\n\n\"¿Es una réplica?\"\n\nLos enemigos que habían estado atados por la magia de detención hasta ahora fueron liberados.\n\nNo pensé que fuera desafortunado.\n\nMás bien, fue porque pudo llegar a Miro tan rápido gracias a su ridícula habilidad para detener el tiempo.\n\nPero eso no cambió el hecho de que la situación había llegado a su peor punto.\n\nSein rápidamente dio instrucciones.\n\n\"Desarmaré el círculo mágico. Mientras tanto, detengan a los enemigos. Sin embargo, detener y forzar la medición están prohibidos.\"\n\nIncluso si destruyes las defensas de Erg, actualmente hay dos arcángeles aquí.\n\nLa única magia que tenía la más mínima posibilidad de escapar con Miro era la detención y la medición de la fuerza de la nueva fuerza espacio-tiempo.\n\nNo había nadie que no entendiera, y el grupo rápidamente encontró su ventaja y se preparó para la batalla.\n\nDespués de confirmar ese punto, Uriel giró su cabeza hacia Gaold.\n\n\"Lo siento. Ser abandonado de nuevo por la persona que tanto deseaba.\"\n\nLas palabras de Uriel tenían dignidad, pero carecían de simpatía.\n\nY esa fue la razón por la que Uriel no era humano.\n\n\"Ja, ja. Kkkkkkkkk.\"\n\nGaold frunció los labios y levantó la cabeza.\n\n\"También… … Eres el mejor, Miro.\"\n\nCuando escuché las palabras de Miro a través de la resonancia del Arcángel, sentí como si todo en el mundo se estuviera apagando.\n\nQuizás cierto, pero también efectivo.\n\n\"¿Vas a seguir luchando? ¿Son realmente humanos?\"\n\n\"No sabes nada de los humanos.\"\n\n¡Cucú Cucú Cucú!\n\nLa atmósfera alrededor de Gaold comenzó a agitarse.\n\nEra diferente a antes, no, la energía que había aniquilado a innumerables enemigos a la vez estaba girando de nuevo.\n\n¡Ahhhhhhh!\n\nUna esfera en el vacío nació en las manos de Gaold.\n\nSus músculos ya estaban destrozados y no podía mover los brazos, pero empujó con todas sus fuerzas.\n\n\"¿Cómo podría alguien como tú saberlo?\"\n\n'¡Peligroso!'\n\nUriel levantó apresuradamente su brazo y blandió el goon del paraíso frente a sus ojos.\n\nLo que era visible a través de la imagen residual que giraba rápidamente era el rostro fantasmal de Gaold, balanceando su brazo que se estiraba como una cuerda.\n\nSí, ¿cómo lo sabrías?\n\nCuanto más no puedo tenerlo, más lo quiero… ….\n\n\"Los feos deseos de los seres humanos.\"\n\nDolor 10 millones de veces - Prensa de Vacío.\n\n¡Ahhhhhhh!\n\nEl aire desgarrado tronó en el cielo en un radio de varios kilómetros.\n"
}