{
  "id": 476,
  "title": "Tanto como el camino que vine (3)",
  "content": "¡Entró!\n\nGaold estaba seguro.\n\nEn el momento en que la emocionante Prensa de Vacío explotó en sus dedos, la sensación de que Uriel se había sacudido llegó claramente.\n\nEra una certeza transmitida diez millones de veces.\n\nNi una mota de polvo quedó en las inmediaciones, pero las arrugas en la atmósfera oscurecieron completamente la vista.\n\nA medida que el aire se extendía hacia afuera, una réplica incomparable a un tifón invadió el campo de batalla, que había caído en un vacío momentáneo.\n\nEl aire se reunió mientras rotaba, convirtiéndose en turbulencia, creando cientos de vórtices.\n\nEn medio del movimiento del viento, vi a Yuriel, que estaba conteniendo su enorme cuerpo mientras se defendía con el Caballo del Paraíso.\n\n'¿Es realmente tecnología humana?'\n\nHabiendo librado innumerables batallas, Uriel también sabía que la superioridad a través de la inacción no siempre garantizaba la victoria.\n\nNo sería vergonzoso ser empujado hacia atrás por un tiempo si eres un humano con habilidades que ni siquiera los ángeles podrían predecir.\n\nMiro es una figura representativa, pero Gaold ha llegado a este punto solo a través de la inacción.\n\n\"¡Grande!\"\n\nGaold se abalanzó uno tras otro, con el pelo canoso ondeando.\n\nLa Prensa de Vacío es un arma defensiva poderosa, pero dependiendo de cómo la uses, también puede convertirse en una bomba que explota la presión de aire de ultra alta densidad.\n\n\"Interesante.\"\n\nEl goon del paraíso chocó con la prensa de vacío con un rugido.\n\nA medida que el aire ardía con el calor de la fricción, una enorme nube de fuego ascendió como si una bomba hubiera explotado.\n\nEl calor abrasador se transmitió a los que estaban en el muro, y Sein, que estaba destruyendo el círculo mágico de Erg, se impacientó aún más.\n\n'Maldita sea. Podría estar muerto.'\n\nLiteralmente, el aire se convirtió en fuego.\n\nEra tan poderoso que incluso el Gaold del mundo no pudo evitar morir.\n\nSein gritó mientras activaba el Halo del Sol y la Luna.\n\n\"¡Cubran!\"\n\nA medida que los dos engranajes penetraban en Erg, la conciencia de Sein bloqueó por completo la información del exterior.\n\nZulu y Armin llegan para proteger a Sein indefenso.\n\nEl campo de fuerza de la magia lenta se desplegó, y el puma invocado de Zulu blandió garras afiladas contra los enemigos que se acercaban.\n\nSin embargo, a medida que pasaba el tiempo, el número de ángeles caídos solo aumentaba.\n\n'Este lado tampoco podrá durar mucho.'\n\nNo hay forma de confirmar la vida o la muerte de Gaold, y la batalla en la muralla del castillo está siendo gradualmente empujada hacia atrás.\n\n'¿Es este el poder de un ángel?'\n\nLa diferencia entre un ángel y un ángel caído es la diferencia entre el cielo y la tierra, pero la habilidad que surge de su concepto tiene un ideal que se diferencia de cualquier cosa de un mago.\n\n\"Es un enemigo que no puede ser derrotado desde el principio.\"\n\nDijo Zulu, ordenando al puma.\n\n\"Solo tienes que concentrarte en pasar el tiempo. Todavía queda una oportunidad.\"\n\n\"¿Crees que Gaold está vivo?\"\n\n\"No.\"\n\nZulu miró a Gangnan, que estaba luchando contra Urotas, un mago gigante de fuego, a la vanguardia del campo de batalla.\n\n\"No se trata de vivir y morir. Es una cuestión de si puedes o no rendirte.\"\n\n¡Plop! ¡Plop! ¡Plop!\n\nCada vez que el puño de Urotas golpeaba el suelo, Gangnan sentía que su corazón se hundía.\n\nLos últimos gigantes de fuego que quedaban.\n\nSin embargo, era el vice-capitán, y era un mago inusual para un gigante.\n\n'¡Sello de fuego!'\n\nDespués de detener el ataque, Urotas juntó las palmas de las manos y lanzó un hechizo, y un sello de llama ardiente se grabó en el antebrazo de Gangnan.\n\n\"¡Qué!\"\n\nEl fuego se materializó inmediatamente y ardió, y la fuerza comenzó a drenarse de los brazos de Gangnan.\n\nLa magia de Urotas es el arte del sello.\n\nEra la habilidad de quemar el dominio al tallar un sello donde se apuntaba con una mirada de fuego.\n\nUna vez que se imprime el sello, es imposible moverse, como si se hubiera cortado un nervio.\n\nDeterminar el rango de aplicación parecía tener una condición bastante difícil, pero considerando que el oponente era un mago con la fuerza de un gigante, no había duda de que era una habilidad molesta.\n\n\"¡Vengaré a los enemigos del clan!\"\n\nDándose cuenta de que no era un oponente para luchar solo con terquedad, Kang Nan torció su cuerpo con flexibilidad y se metió en los brazos de su oponente.\n\nCuando se aplicó el ataque lineal y chovinista único de Ram Muay, Urotas se apresuró a ampliar su distancia y lanzó la técnica del sello nuevamente.\n\nA medida que el fuego ardía en su muslo derecho y el control desaparecía, Kang Nan pateó el suelo como para golpear con el pie opuesto.\n\nCorriendo rápidamente como una flecha, golpeó el costado de Urotas con una patada que se curvó como un látigo, y el cuerpo del gigante fue empujado hacia atrás.\n\n\"¡Oohhh!\"\n\nA medida que los ojos de Urotas ardían con fuego, se grabó un sello en el costado del estómago de Gangnan.\n\n\"¡Dios mío!\"\n\nMi corazón dejó de temblar cuando el fuego ardió y el dominio a mi alrededor se consumió en un instante.\n\nCuando Urotas lo golpeó, Kang Nan se cubrió la cara con los brazos.\n\nUn movimiento reflejo condicional que pude alcanzar al final de innumerables repeticiones todos los días.\n\nA medida que el choque pasó por la guardia, la conciencia de Gangnan se nubló.\n\n\"¡Qué!\"\n\nCuando recupera la conciencia, lo que ve es la erección de las murallas del castillo que se elevan hacia el cielo.\n\nLas lágrimas brotaron de sus ojos.\n\n'Yo soy… ….'\n\nNo puedes ser como él.\n\nAunque lo ha arriesgado todo, ni siquiera puede permanecer en el límite al que llegó.\n\n\"¡Eh!\"\n\nKang Nan apretó los puños y se puso de pie.\n\nLas emociones no importan.\n\nPorque dejé todo y vine aquí para cumplir un propósito.\n\n\"Ciertamente… … definitivamente lo traeré.\"\n\nEn algún momento, la batalla en la muralla del castillo estaba llegando a su clímax.\n\nCuando la magia de congelación de Shiina contuvo a Mara, Kuan voló y cortó el cuerpo congelado.\n\nEtella estaba disparando la Ola del Puño Yin-Yang al gigante Mara, y Zulu y Armin estaban usando todas sus habilidades para bloquear las extrañas habilidades de los ángeles caídos.\n\nY Sein… … Finalmente, llegamos a la unidad central de procesamiento de la Mara Erg de 1 gon.\n\nMuchos circuitos pasaron por una red enredada y desconectaron todas las conexiones con el halo del sol y la luna.\n\nA medida que la luz de los círculos mágicos en la realidad se debilitaba gradualmente, el rostro de Kariel se arrugó suavemente.\n\nEstá aguantando mucho más de lo que pensaba.\n\nEra algo muy desagradable desde su punto de vista, quien consideraba a los humanos tan insignificantes como insectos.\n\n'Quiero eliminarlo ahora mismo, pero… ….'\n\nSin embargo, la forma de pensar de Kariel era diferente a la de Uriel.\n\n'Hay una solución mucho más sencilla.'\n\nDándose cuenta de que era hora de poner en marcha el segundo plan, Kariel se acercó a Miro y le extendió la mano.\n\nSi el círculo mágico de supresión de magia implantado en su cabeza explotaba, su cara quedaría completamente volada.\n\nIncluso después de adivinar las intenciones de Kariel, Miro simplemente miró el campo de batalla en silencio.\n\nEl frente del Salón de la Corrupción estaba lleno de grandes y pequeños cráteres creados por la presión atmosférica de Gaold, y un profundo valle se formó donde el toque de Yuriel hizo contacto.\n\n'Te has vuelto más fuerte, Gaold.'\n\nMirando a Gaold tendido en el suelo, Miro sonrió por primera vez.\n\nGaold es fuerte, pero no puede derrotar al Arcángel.\n\nEse es el concepto original.\n\nNo 1 destrucción, no 1.000 destrucciones, solo destrucción.\n\nEl universo solo fluye de principio a fin, y los seres humanos que son corredores tardíos del principio no pueden ir más allá del concepto que lo precede.\n\n'¿Qué estoy haciendo así? Solo soy una mujer.'\n\nEl hecho de poder competir con el arcángel durante más de un minuto demostraba lo alto que había llegado Gaold.\n\n'Aun así, para ser honesto, me conmovió un poco.'\n\nJi, ji.\n\nMiro cerró lentamente los ojos mientras el círculo mágico en su cabeza esperaba la detonación y entregaba un eco.\n\n'Todo… … hola.'\n\nGaold miró al vacío con ojos vacíos.\n\n'Rindámonos.'\n\n¿Alguna vez has derramado algo así en toda tu vida?\n\nFue una sensación de logro que me hizo sentir que había logrado algo a pesar de no haber logrado nada.\n\n'Está bien, rindámonos. No era mío desde el principio.'\n\nCuando lo piensas, era algo simple.\n\n¿Por qué no puedo olvidarla? Todo lo que tienes que hacer es cambiar de opinión como si voltearas la palma de tu mano.\n\n'Tengo que volver a ser presidente de la asociación. Conocerá a una mujer mucho mejor que Miro. Podría ser una gran negación. Puedes tener el poder más poderoso del mundo. Estoy harto de eso.'\n\nGaold lloró lágrimas calientes.\n\nTerminará.\n\nSi olvidas el laberinto… … El mundo se vuelve suyo.\n\nSolo Miro… ….\n\n\"¡Eh! ¡Negro!\"\n\nGaold apretó los dientes.\n\n\"¡Mierda! ¡Porque eso no funciona… …!\"\n\nNo necesitas nada.\n\nNi mujeres, ni riqueza, ni fama, ni siquiera felicidad.\n\n\"¡Por eso estoy haciendo esta secundaria!\"\n\nSolo Miro.\n\nSi pudiera reír con ella por un solo día, no, incluso por un minuto, pagaría cualquier cosa.\n\n\"Maldita sea. ¿Por qué incluso eso… ….\"\n\n¿No puedes tenerlo?\n\nEse corazón oscuro quemó su infierno de nuevo y prendió fuego al mundo.\n\n\"¿Todavía vas a intentarlo?\"\n\nGaold se levantó como estaba tumbado.\n\nLos nervios de todo su cuerpo se retorcieron como un monstruo, y dobló la parte superior de su cuerpo, comprimiendo la prensa de vacío y saliendo disparado.\n\n¡Ahhhhhhh!\n\nLos ojos de Miro se abrieron de nuevo mientras el calor que derretía la piel se desataba.\n\nKariel también miró el campo de batalla como si fuera interesante, pero pronto abrió los ojos de par en par y giró la cabeza.\n\n¡Visor! ¡Visor! ¡Visor!\n\nEl círculo mágico de Erg se rompió en cadena, y la conciencia de Sein regresó a la realidad.\n\n\"¡Ahora! ¡Entra!\"\n\n\"Esto… …!\"\n\nKariel aceleró la detonación del círculo mágico implantado en la cabeza de Miro.\n\nEl ceño de Miro se arrugó ante el rugido que escuchó en su cerebro, y un sudor frío brotó de sus sienes.\n\n\"¡Corre! ¡Rápido!\"\n\nA medida que Sein y su grupo cargaban contra Miro, los ángeles caídos se apresuraron y crearon una barrera física.\n\nSe podía notar la urgencia de los ángeles con solo mirar su determinación de llenar el espacio, incapaces de considerar el ataque o la defensa.\n\nDespués de confirmar la condición de Miro, Sain presionó.\n\n\"¡Rómpelo! ¡No tengo tiempo!\"\n\nKuan, Etela y Shiina abrieron el camino con todas sus fuerzas.\n\nCuando ese camino tan estrecho y único fue perforado, todos penetraron allí.\n\n¡Whoops!\n\nUn ángel caído que descendió del cielo a toda velocidad bloqueó el camino de nuevo.\n\nAterrizando casi agachada, levantó sus ojos rojos sin pupilas y agarró su muñeca.\n\n'¡Barrera de pulso!'\n\nCuando los biorritmos de todos se igualaron y su movimiento se detuvo por un instante, el rostro de Sein palideció.\n\nLa luz explosiva del círculo mágico se filtraba a través del cráneo de Miro.\n\n'¡Tarde!'\n\n\"¡Yaaaaa!\"\n\nEn ese momento, se escuchó un sonido estridente debajo de la muralla.\n\nKang Nan, que había levantado una rodilla, voló como una bala de cañón y golpeó el rostro lateral del ángel caído intacto y se fue.\n\nProbablemente solo quedan 0.8 segundos antes de que la cabeza de Miro explote.\n\nSein era la única persona que podía completar todos los cálculos en ese corto momento.\n\nSain, que había ampliado la brecha por la velocidad de reacción de sus nervios, finalmente llegó a Miro a través de una ruta de escape.\n\n'Hmph, ya es tarde.'\n\nPude ver a Kariel, que estaba pensando más rápido que eso, levantando la comisura de su boca.\n\n'¡0.4 segundos! ¿Es posible?'\n\nIncluso instalar el halo del sol y la luna era un tiempo apretado.\n\n0.3 segundos.\n\nEl Ojo de Hierro regresó, y la conciencia del mundo comenzó a volverse hacia Miro.\n\n0.2 segundos.\n\nEn ese momento, los cálculos del Siervo tomaron una decisión definitiva.\n\n'Aproximadamente 0.03 segundos tarde.'\n\nLas emociones surgieron más rápido que la luz, y mi corazón latió con fuerza.\n\n'¡Maldita sea… …!\"\n\n0.1 segundos.\n\nEl círculo mágico unido a Miro ardió intensamente con un resplandor radiante.\n\ny… … El tiempo se ha detenido.\n\nDetener.\n\nCuando Armin, que cubrió la distancia con magia de parpadeo que trasciende el tiempo y el espacio, lanzó magia de detención, la función mental de Kariel se detuvo y la situación de detonación se detuvo en 0.1 segundos.\n\n\"¿Eh? ¿Eh, eh?\"\n\nUna sola lágrima fluyó tardíamente, y Sein perdió la cabeza por un momento, avergonzando su servidumbre.\n\nPero nadie puede culparlo.\n\nLas emociones se revelaron incluso en los ojos de Miro, que había mantenido la compostura hasta ahora.\n\n\"¡Rápido! ¡Escapen!\"\n\nEn el momento en que Armin gritó, Sein y Miro, que se habían estado mirando, se movieron al mismo tiempo.\n\nMiro le tendió la mano, pero Sein la abrazó por la cintura.\n\n'Lo siento, Gaold. Entiende esto.'\n\nY sin siquiera tener tiempo de mirar hacia atrás, lanzó una teletransportación fuera de la muralla y voló.\n\n\"¡Gaold!\"\n\nEn el momento en que Gaold, que estaba en el suelo, levantó la vista, Sein, que estaba lleno de emociones, gritó, arrugando su arrogancia.\n\n\"¡Vámonos!\"\n"
}