{
  "id": 477,
  "title": "Su nombre es Gangnan (1)",
  "content": "Levantando la cabeza al cielo, Gaold aceptó la situación sin una sombra de duda.\n\nEn los 20 años de trabajo en el proyecto, ¿alguna vez pensó realmente que esto era posible?\n\nSin embargo, dado que no ha habido un solo día en esos 20 años en que no haya pensado en la situación actual, en lugar de dudas y ansiedad, lo único en lo que podía pensar era en que algo que debía suceder había sucedido.\n\n'Tengo que huir.'\n\nEsa justificación cambió rápidamente el pensamiento de Gaold.\n\nDe ahora en adelante, no hay necesidad de mirar atrás.\n\nLa única tarea que le quedaba era salir de este lugar.\n\n\"¡Genial!\"\n\nLa concentración de Gaold penetró completamente hasta el final de su mente y alcanzó el reino de la muerte, y la implacable prensa de aire presionó a Uriel.\n\nPoder suficiente para detener incluso al Arcángel de la Destrucción por un instante.\n\nEra solo eso, pero era suficiente para Gaold ahora.\n\n\"¡Corran incondicionalmente!\"\n\nSane aterrizó en la espalda de Gaold, seguido inmediatamente por otra parte.\n\nGaold se dio la vuelta por última vez y encontró a Kariel congelada e inmóvil en su mirada giratoria.\n\nA menos que la magia de detención se disipe, ni siquiera un arcángel puede trascender el tiempo.\n\nSin embargo, el grupo de numerosos ángeles caídos que corrieron locamente más allá de Kariel sería diferente.\n\n\"¡Salgan a toda velocidad!\"\n\nTan pronto como Gaold terminó de hablar, los magos lanzaron teletransportación y saltaron.\n\nComo eran los mejores magos en sus respectivas líneas, el flash abandonó la llanura en un instante y finalmente entró en el puente levadizo.\n\nSein cortó la correa de Miro.\n\nArius con una correa era engorroso, pero si comenzaba a acelerar a partir de ahora, podría estrangularse y ponerse en una situación peligrosa.\n\nArius rodó por el suelo y rápidamente recuperó el equilibrio y siguió adelante.\n\nA pesar de que perdió un ojo, una vez fue una de las 7 Chicas Madou de la Línea Negra, por lo que no fue un problema huir por su cuenta.\n\n\"¡Haz que funcione!\"\n\nPor instrucción de Sae-in, Kang-Nan entró a la sala de máquinas a toda velocidad.\n\nCuando descubre un gran actuador que parece imposible de tirar a menos que sea un gigante, lo patea. ¡Zeng! Su mango de hierro se cerró de golpe con sus campanas sonando.\n\nNo tendría mucho efecto en los ángeles caídos voladores, pero habría podido bloquear el acercamiento de los Maras que caminaban por tierra por un tiempo.\n\nTambién tenía la ventaja de poder bloquear los ataques a distancia de los enemigos una vez que se construyera el puente levadizo.\n\nCuando salieron, el grupo de Gaold ya había entrado al puente levadizo.\n\n¡Coo Goo Goo Goo!\n\nA medida que el centro del puente levadizo se dividía en dos, comenzó a elevarse lentamente hacia el cielo.\n\nEra imposible con la tecnología humana construir un puente levadizo completo con un ancho de 1 km y una longitud de 4 km.\n\n\"¡Miro! ¡Recupera a Miro!\"\n\nLos ángeles caídos solo apuntaron al laberinto y se abalanzaron sobre él.\n\nSaben que solo con agarrarla atarán los pies de todos.\n\nOlvidando incluso los elevados recuerdos de su estado angelical original, los ángeles caídos se abalanzaron sobre el puente levadizo como una sola lanza.\n\nEl puente se llenó de enemigos en un instante, y otra batalla tuvo lugar en el puente que se inclinaba gradualmente.\n\nIncluso si fuera un ángel caído, el poder de un ataque con todo su corazón era aterrador.\n\nGaold y los demás sintieron con intensidad lo importante que era la magia de detención de Armin en este proyecto.\n\n'Pero la parada ya no está disponible. No tenemos más remedio que hacerlo nosotros mismos.'\n\nDetener el tiempo no significa cancelar un evento.\n\nActualmente, el campo de fuerza de detención está colgando de Kariel, y si se libera el campo de fuerza, la cabeza de Miro explotará sin siquiera usar sus manos.\n\nMientras tanto, en lugar de perseguir a Gaold, Uriel voló al muro del castillo y cuidó a Kariel, quien estaba atrapada en una parada.\n\n\"Kariel… ….\"\n\nEl problema de Miro era secundario para Uriel.\n\nDe todos modos, fue Kariel quien planeó todo esto, y Uriel solo lo estaba ayudando como un espectador hasta cierto punto.\n\nSin embargo, ver a Kariel experimentó un considerable impacto psicológico.\n\nNo se encontró resplandor en el arcángel, donde el tiempo se detuvo.\n\n'Un mero humano podría incapacitar a un arcángel.'\n\nEl goon del paraíso giraba con el sonido del viento, pero no me atreví a destruirlo.\n\nEstá atrapado en el campo de fuerza de todos modos, y él mismo también está congelado.\n\n'No puedo volver ahora mismo.'\n\nPara acelerar a la velocidad de la luz y revertir el tiempo detenido, necesitas la ayuda del Arcángel de la Luz, Rayel.\n\n\"Pero… ….\"\n\nUriel giró la cabeza hacia Gaold y los demás que se movían muy lejos.\n\n\"Tengo que recuperar lo que fue robado.\"\n\nTan pronto como el cuerpo de Uriel se convirtió en luz, voló en un arco parabólico hacia el centro del puente, a varios kilómetros de distancia.\n\n¡Woo woo woo woo!\n\nCuando Yuriel aterrizó, las vibraciones se transmitieron a las plantas de los pies de todos como si estuvieran parados sobre una ola.\n\nEl lugar donde se encuentran actualmente está a un kilómetro de la vía de acceso del puente levadizo.\n\nA menos que Gaold y su grupo sean personas complacientes, si se desvían de la calle de un solo sentido, será difícil perseguirlos.\n\n\"Destruye tu voluntad.\"\n\nAl mismo tiempo que Uriel giraba la rueda del paraíso, Gaold aplicó la prensa de aire.\n\nDe nuevo, la atmósfera ardió y una aterradora explosión se elevó sobre el puente.\n\n\"¡Ay!\"\n\nEl grupo de Gaold fue derribado en todas direcciones por la onda de choque.\n\nFue un resultado que podía decir que Gaold había sido empujado hacia atrás en poder incluso sin verlo con sus propios ojos.\n\nGaold, que perdió toda la fuerza de su cuerpo, se tambaleó con solo los ojos fijos en Uriel.\n\nDebe mantener.\n\nIncluso si tuviera que morir aquí, no podía dejar pasar a Yuriel.\n\nCon cada paso, la sensación de intimidación se duplicaba o cuadruplicaba.\n\nPor la época en que la energía que paraba el corazón pesaba sobre su cuerpo, Yuriel dejó de caminar.\n\n\"Eres como tú, Kariel.\"\n\n'¿Kariel?'\n\nEn el momento en que Gaold escuchó el nombre, de repente sintió miedo.\n\nEn el momento en que me di la vuelta apresuradamente con una expresión de sorpresa, escuché la voz de Sein.\n\n\"¡Es Miro!\"\n\nVi a Miro, que había escapado de los brazos de Sein, volando alto en el cielo.\n\nLlamas encarnadas en los sellos de fuego ardían en sus brazos y piernas.\n\nSellado-Prisión de la Aflicción.\n\nUrotas, un mago gigante de fuego, gritó con ambas manos extendidas hacia el puente levadizo del otro lado, que se elevaba en un ángulo de 30 grados.\n\n\"¡Ah, ja, ja, ja, ja! ¡Lo lograste! ¡El hombre pequeño lo hizo, señor Kariel! ¡Por favor, recuerden el nombre de Urotas!\"\n\nSoltó el río en la parte superior de la muralla del castillo y, siguiendo la orden de Kariel, se escondió.\n\nFue una de las conversiones de Kariel, establecida para recuperar el laberinto en caso de que algo saliera mal.\n\n\"¡No!\"\n\nIncluso los mejores miembros del grupo no pudieron manejar la sensación de desánimo que sintieron en el momento en que miraron el laberinto, que se alejaba rápidamente de la técnica del sello.\n\nGaold dio un paso y cayó de rodillas.\n\nMi cabeza estaba llena de pensamientos, pero estaban revueltos, así que todo estaba negro.\n\nUna posibilidad descubierta en la oscuridad.\n\n\"¡Es un perro callejero!\"\n\nGaold gritó, y Kang Nan se dio la vuelta inmediatamente.\n\n\"¡Pregúntame!\"\n\nDespués de impulsarse del suelo, Kang Nan movió sus piernas rápidamente mientras miraba a Miro cruzando el cielo.\n\nMientras los ángeles caídos regresaban al laberinto, algunos de ellos atacaron a Gangnan.\n\n¡Tum, tum! ¡Tum, tum!\n\nKang Nan escuchó el sonido de su corazón llegando a sus oídos y calculó sus movimientos.\n\nNi una sola parada es aceptable.\n\nGangnan sacudió la parte superior de su cuerpo frente al escenario de enemigos que se abalanzaban sobre ella como hojas arrastradas por una tormenta.\n\nComo si hubiera entrado en una cuchilla giratoria, evadió el ataque peligroso por un estrecho margen y corrió a través del campamento de los ángeles caídos.\n\n\"¡Eh!\"\n\nEl ángulo del puente levadizo ahora se elevaba a 45 grados.\n\nLos seres humanos normales no podrían correr tan bien como reducir su velocidad, pero la velocidad de la fuerza no disminuyó en absoluto.\n\n'¡Más, más rápido!'\n\n¡Bang! ¡Bang! ¡Bang! ¡Bang! ¡Bang!\n\nA medida que impulsaba el suelo con una fuerte fuerza en las piernas, la piedra se destrozaba y los fragmentos salían volando hacia atrás.\n\nMiro ya había volado al otro lado, y todo lo que podía ver era el cielo.\n\n\"¡Talento… …!\"\n\nKang Nan apretó los dientes y dio más fuerza a sus piernas.\n\nA pesar de que iba cuesta arriba, la aceleración aumentó, y finalmente, con todas mis fuerzas, me impulsé en el puente roto del puente levadizo, que se inclinaba casi al nivel de un acantilado, y volé.\n\n\"¡Kyaaaaaaaaaaaaaaaaa!\"\n\n¡Ahhhhhhh!\n\nComo si la punta de su pierna hubiera sido atrapada en una explosión, el cuerpo de Gangnan volaba mientras se destrozaba.\n\nUn kilómetro más abajo, un río azul reluciente bajo el sol pasó, y corrí con mis piernas balanceándose por el aire vacío sin que nada se interpusiera en mi camino.\n\nPuedes ver a Miro desaparecer más allá del puente levadizo del otro lado.\n\nY más allá de eso, el gigante Urotas le estaba disparando una mirada ardiente.\n\nA medida que el sello de fuego se grabó en su corazón, la sangre que circulaba rápidamente por todo su cuerpo de repente pisó los frenos, y el impacto fue intenso.\n\nEn el espíritu blanqueado, la conciencia de Gangnan fluyó hacia un tiempo de un solo propósito y misión que nunca ha sido olvidado.\n\n- ¿Gangnan?\n\nUn hombre le preguntó al último descendiente de la tribu lobo que deambulaba por la cuneta con un colmillo roto.\n\n-El espíritu del lobo.\n\nY él levantó ligeramente los labios y dijo:\n\n-Ese es un gran nombre. Gangnan.\n\n\"¡Kyaaaaaaaaaaaaaaa!\"\n\nKang Nan vomitó un gemido y movió sus extremidades.\n\nCon un estruendo, la llama del sello explotó, y mi corazón comenzó a latir de nuevo.\n\nEl odioso rostro de Urotas, mirándola con asombro, se acercaba gradualmente.\n\nGangnan no es el guerrero más fuerte de Ram Muay. Pero era la mejor luchadora.\n\n'¡Soy el último descendiente del clan lobo!'\n\nLa voz del patriarca que había transmitido el secreto resonó en mis oídos.\n\n-No dependas de los colmillos. Ten una mandíbula que pueda ser aplastada como cualquier cosa.\n\n¡Cadde deuk!\n\nEl vientre de Kang Nan, que se extendía como un arco, comenzó a endurecerse como una piedra.\n\nY finalmente, su cuerpo, disparado como una flecha, pasó por Miro y se acercó a Urotas.\n\nRam Muay Striker - Arang's.\n\n\"¡Eh!\"\n\nKang Nan, que tensó sus músculos abdominales con todas sus fuerzas, tiró de sus codos y rodillas como si se agachara.\n\nCuando el ataque aterrizó en la parte superior de la cabeza y la barbilla de Urotas, ¡Kwajik! Con un sonido, el rostro de gigante, duro como una roca, se hizo añicos.\n\nEra la mandíbula de un lobo que había arrancado a un gigante.\n\n¡Plop!\n\nKang Nan, que aterrizó casi al mismo tiempo que Urotas caía, frunció el ceño de dolor.\n\nTodos los músculos de mi estómago estaban desgarrados, así que ni siquiera podía levantarme.\n\nElla torció su cuerpo, mordiéndose las muelas. Luego agarró el laberinto volador y activó su gravedad extra.\n\n\"¡Huhhhh!\"\n\nEl ángulo del puente levadizo estaba cerca de los 70 grados, y si se inclinaba un poco más, todo terminaría.\n\nPor primera vez, Gangnan y Miro, que giraban casi verticalmente aferradas al puente, pudieron hacer contacto visual completo.\n\nMiro no sabe quién es Gangnan.\n\nPero por un breve momento, la emoción en sus ojos lo dijo todo.\n\n'Bien, este niño… ….'\n\nMiro sacudió la cabeza incluso mientras era atrapada por la fuerza centrífuga.\n\nNo te tires. Lo que hay que tirar de verdad… ….\n\nCuando dio la señal de que Miro ya no era posible, Gangnan esbozó una sonrisa seca en sus labios en un momento fugaz.\n\nPero pronto, como un guerrero de la tribu lobo, torció la nariz y explotó en espíritu.\n\n\"¡Kyaaaaaaaaaaaaaaa!\"\n\n¡Lanza a Miro al aire con todas tus fuerzas! Con el sonido del viento, comenzó a saltar sobre sus piernas, trazando la trayectoria de su cuerpo a la inversa.\n\n'El patito feo… ….'\n\nFinalmente, los pies de Gangnan se soltaron de la parte inferior del puente levadizo y comenzaron a caer tan abajo como la longitud del puente.\n\n'Si me llamas perro callejero una vez más… ….'\n\nKang Nan, cuyo cuerpo estaba al revés, ya no pudo captar la conciencia de alejarse y cerró lentamente los ojos.\n\nLas últimas cosas que recordaba eran los rostros de innumerables ángeles caídos que caían del cielo.\n"
}