{
  "id": 478,
  "title": "Su nombre es Gangnan (2)",
  "content": "Gaold miró al cielo y esperó.\n\nEl puente, que tenía una pendiente mucho mayor que cuando Gangnan comenzó, ahora formaba un acantilado casi vertical.\n\nPor lo tanto, la altura es de nada menos que 2 kilómetros.\n\nEra la altura perfecta para que Miro, que era una guerrera y no podía usar magia, cayera y muriera.\n\nPero esa también fue la historia cuando crucé el puente levadizo.\n\nUriel aún no había actuado, pero eso en realidad lo molestaba aún más.\n\n\"Maldita sea.\"\n\nNo presta la más mínima atención al grupo de Gaold.\n\nLo único a lo que presta atención en toda la humanidad es el laberinto.\n\nY finalmente, cuando Miro trepó por el puente para revelarse, Yuriel reaccionó.\n\nCuando recuperes a Miro, todo vuelve al punto de partida.\n\nNo sabía cómo habría juzgado a Kariel, pero esta vez creyó que su intelecto y su intuición coincidirían.\n\n¡Coooong!\n\nA medida que el puente levadizo se balanceaba y Uriel se elevaba verticalmente, Gaold lo siguió.\n\nUna nueva esperanza brotó cuando Miro regresó, pero ese brote estaba podrido en algún lugar.\n\n'Mestiza… ….'\n\nGangnan no pudo cruzar el puente.\n\nAl hacer explotar a Miro, cumplió fielmente con su deber.\n\nMi corazón latía con fuerza y un extraño fuego brotaba en mi corazón.\n\nEs verdaderamente una llama diferente del deseo.\n\nFue otro infierno que Gaold experimentó por primera vez en su vida, diferente de la ira o el odio.\n\n\"¡Ahhhhhh!\"\n\nA medida que la prensa de aire presionaba la atmósfera, la velocidad de Yuriel, que había estado batiendo sus alas de luz y elevándose, disminuyó rápidamente.\n\n¡Chiyiying!\n\nUriel se volvió hacia Gaold, haciendo girar su halo de destrucción.\n\nPara ser honesto, Gaold era una molestia.\n\nCualquier oponente que pueda igualarte puede competir felizmente entre sí.\n\nPor el contrario, si es un enemigo débil, destruirlo es suficiente.\n\nEsa vaga línea fronteriza.\n\nUna existencia que se levantaría de nuevo por mucho que fuera pisoteada, y sin embargo no podía hacerse daño a sí misma.\n\nUriel piensa.\n\nQuizás esa sea la naturaleza confusa de los seres humanos.\n\nEl bien y el mal, la vida y la muerte, la fuerza y la debilidad estaban todos mezclados, y los seres humanos eran una masa de contradicciones que no podían definirse.\n\n'Cierto.'\n\nUriel se dio cuenta de repente.\n\n¿Por qué no intenté acabar con ellos desatando todo mi poder?\n\n'Me asustó.'\n\nEl hecho de no poder producir resultados incluso si daba toda mi fuerza a estas criaturas débiles era reacio.\n\n'Anchera, la razón por la que desconfiabas de los humanos… ….'\n\nEl cañón de aire de Gaold golpeó a Uriel directamente.\n\nFue un ataque poderoso que podría perforar incluso el hierro, pero para el Arcángel de la Destrucción, fue solo un cosquilleo.\n\nEn medio de ese estímulo ligeramente desagradable, Uriel profundizó en sus pensamientos.\n\nExcitar a Kariel, la cumbre más alta del intelecto, y hacer que él, la encarnación de la destrucción, dude en destruir.\n\n'Caos humano… ….'\n\nFinalmente, Uriel llegó a una conclusión.\n\n'Colapsa la absolutidad del mundo.'\n\n\"¡Genial!\"\n\nEl orador de Gaold estaba golpeando el cuerpo de Uriel con más fuerza y rapidez.\n\nPor primera vez, el dolor puede definirse, por supuesto, los ángeles ni siquiera tienen tal definición, pero en el momento en que el cuerpo estelar de Uriel se expandió a un tamaño enorme, en el momento en que sintió una sensación que podría adivinarse así.\n\n\"Yo soy absoluto.\"\n\nHalo de Justicia Infinita - Ragnarok.\n\nA medida que el concepto de destrucción se integraba en Halo, la electricidad blanca se extendió en todas direcciones.\n\n'No puedo detenerlo.'\n\nUn pensamiento cruzó la mente de Gaold, y antes de darse cuenta, su mano se extendió hacia Miro.\n\nArrastrándola con una red de aire, Gaold corrió al suelo con todas sus fuerzas.\n\nUriel destruyó el Gon del Paraíso.\n\nSu cuerpo, rodeado solo por el concepto de destrucción, era un arma de su propia existencia, no requiriendo ninguna herramienta.\n\n\"¡Oooooooooo!\"\n\nUriel cayó verticalmente.\n\nEn el momento en que su cuerpo rodeado de electricidad blanca se convirtió en un destello de luz y cayó sobre el puente, se activó la magia de invocación de Zulu.\n\nPajaro Espacio-Tiempo - Posmetría.\n\nEl calor friccional de la caída de Yuriel generó una enorme cantidad de calor, evaporando todo lo hecho de materia.\n\nSolo un cráter hemisférico con un diámetro de 5 kilómetros permaneció en el lugar donde la esfera de luz, que nació y desapareció en un instante, desapareció.\n\nLiteralmente, destrucción total.\n\nDe pie en el centro del hemisferio, Uriel levantó lentamente la cabeza y miró al cielo.\n\nPor eso no quería hacerlo.\n\n\"Humano… ….\"\n\nMe apuñalaron por la espalda de nuevo.\n\n¿Qué fue?\n\nUn enorme pájaro hecho de luz que se apareció a Gaold y a los demás en el momento de la destrucción.\n\nA medida que el pájaro envolvía a todos, el concepto de destrucción no se transmitía, como si hubieran pasado a otra dimensión.\n\n\"¿Qué hay de Kariel?\"\n\nYuriel voló inmediatamente y aterrizó en la cima de los muros del Salón de la Corrupción en un instante.\n\nVi a Kariel, que todavía estaba atrapada en el campo de fuerza de detención y ni siquiera se movía.\n\nTodos los ángeles caídos volaron y se arrodillaron ante él.\n\nTodos temblaron por la culpa de no poder recuperar a Miro, pero Uriel preguntó como si no le importara.\n\n\"¿Qué le pasó a ella?\"\n\nEl ángel caído de la retaguardia dijo mientras dejaba caer a la desmayada Gangnan al suelo.\n\n\"Una vez la atrapé. Pensé que sería mejor capturarlos vivos… ….\"\n\nSi fuera Kariel, lo habría elogiado.\n\nPorque creo que todo en el mundo vale la pena usarlo y puede crear un nuevo valor.\n\nPor otro lado, a Uriel, el arcángel de la destrucción, eso no le gustaba.\n\nNo es solo ser ignorante.\n\nEra una devastación absoluta, y ante él todos los valores se volvían inútiles.\n\n\"¿Qué debo hacer?\"\n\nUriel se dio la vuelta.\n\n\"Iré a Leil.\"\n\nDebes traer al Arcángel de la Luz y traer de vuelta a Kariel.\n\n\"Que los humanos se las arreglen solos.\"\n\nDejando esas palabras atrás, Uriel desapareció en el cielo.\n\nLos ángeles caídos, cuyo comandante había desaparecido, colgaron los hombros con expresiones hoscas.\n\nSi hubiera hecho una contribución en esta batalla, no habría sido imposible regresar a Pyeongcheonsa, pero al final todo volvió al fracaso.\n\n\"Todavía hay una oportunidad.\"\n\nLa ángel caída con cabello rubio que le caía hasta el pecho como un velo dijo.\n\n\"Tomemos a esta mujer como rehén y negociemos.\"\n\nEl ángel caído con afilados colmillos resopló.\n\n\"¿Es realmente posible? Lo importante para ellos es Miro. Esta mujer no tiene valor como rehén. Más bien, es un acto de obtener incluso un pequeño placer acosándolos a su antojo y resolviendo su ira.\"\n\n\"Esa tampoco es una buena manera.\"\n\nUn ángel caído robusto intervino.\n\n\"Pero ignorar incluso la más mínima posibilidad no es efectivo. No, tal vez la solución esté aquí.\"\n\n\"¿De qué estás hablando?\"\n\n\"Los seres humanos tienen algo llamado jeong. En otras palabras, tienen una tendencia a entender el dolor de los demás como propio.\"\n\n\"Cierto.\"\n\nLa ángel caída de cabello rubio asintió y miró a Gangnan con ojos fríos.\n\n\"El punto es que está bien si no la matas, ¿verdad?\"\n\nKang Nan todavía estaba profundamente dormida.\n\n* * *\n\nEl destello de cambio espacial aterrizó en el bosque con un rugido.\n\nLanzar sin comprender completamente el terreno equivale a suicidarse, pero Gaold y los demás no estaban en posición de discutir.\n\n\"¡Keuuugh!\"\n\nAl mismo tiempo que caía al suelo, rodó por el suelo a una velocidad tremenda, pero nadie se acostó y se extendió.\n\nInmediatamente centrados, lanzaron teletransportación y se adentraron más en el bosque.\n\nTienes que ir un poco más lejos.\n\nEra tan aterrador que en el momento en que fue atrapado, imprimió la muerte en lo más profundo del cerebro.\n\nSi no fuera por la posmetría que salvé hasta el final, nadie estaría vivo ahora.\n\n\"¡Gaold! ¡Tengo que volver!\"\n\nAtrapada por Gaold, Miro luchó y gritó.\n\n\"¡Tengo que volver, idiota!\"\n\n\"Cállate. Cálmate.\"\n\nLa voz de Gaold era áspera.\n\nDurante 20 años, he estado viviendo con solo salvar a Miro en mi cabeza.\n\nY ahora Miro está en sus brazos.\n\nEl reloj detenido comenzó a girar, y todo lo que sucedió a partir de ahora fue un futuro aterradoramente blanco para Gaold.\n\nLa expresión \"perdido\" era precisa.\n\nNo podía juzgar nada, ni siquiera sabía qué miedo recorría mi corazón.\n\n\"¡Puedo salvarlo ahora! ¡Mientras yo esté aquí, no podrás matarme descuidadamente!\"\n\n\"Cállate.\"\n\nMiro era frustrante.\n\nRealmente no hay forma de que no lo sepas. Así que Gaold estaba tomando la decisión equivocada.\n\n\"Idiota, él te quiere… ….\"\n\nLos ojos de Gaold brillaron con electricidad, y abrió la boca lo suficiente como para que su mandíbula se cayera, gritando.\n\n\"¡Cállate!\"\n\nLos pasos del grupo se detuvieron.\n\nGaold, que rodó los ojos confundido, arrojó a Miro bruscamente al suelo y se dio la vuelta.\n\n\"¡Maldita sea!\"\n\nCuando golpeé el tronco del árbol con mi puño, la corteza salpicó, y sentí mucho dolor.\n\nAun así, un pensamiento se quedó en mi cabeza.\n\nGangnan. Gangnan fue capturada.\n\nLo que le molestaba más que nada era el hecho de que estaba seguro de que ella estaría viva en ese momento.\n\nPara el grupo, Kang Nan fue solo una breve relación para continuar con este proyecto, pero Gaold fue diferente.\n\nEn el momento en que ella no estuvo allí por primera vez, se dio cuenta de que Kang Nan siempre estaba a su lado.\n\n\"Soy una guerrera del clan lobo. Actuaste según tus convicciones. Ella tomó una decisión, y tenemos que respetarla.\"\n\n\"No digas tonterías.\"\n\nMiro se levantó de su posición caída y agarró a Gaold por el cuello.\n\n\"¡Despierta! ¡Puedes salvarlo ahora! ¡Esto no tiene nada que ver conmigo!\"\n\nExcepto por Gaold, los sentimientos del grupo eran como un laberinto.\n\nSi puedes salvarlo, debes salvarlo.\n\nPero nadie pudo decir una palabra.\n\nDado que Gaold había estado viviendo en el infierno durante 20 años, el juicio de Gaold era la máxima prioridad a menos que pudiera compartir incluso 1/10 de su dolor.\n\nSein mintió por un amigo por primera vez.\n\n\"Lo que decidí hacer cuando vine aquí es que el proyecto es lo primero en cualquier situación. Miro, todos arriesgamos nuestras vidas para salvarte. Incluso si me dices que venga y rompa esa regla, no es fácil.\"\n\nMiro miró a Sein, luego se volvió hacia Gaold.\n\n\"¿Qué piensas? ¿Es esto realmente lo que quieres? ¿Es tu elección llevar a ese niño a la muerte porque me quieres?\"\n\nGaold seguía sin palabras.\n\nComo un niño nacido en el mundo, los pensamientos no iban a ninguna parte.\n\nMiro, que lo había estado mirando con lástima, giró la barbilla de Gaold hacia atrás y gritó.\n\n\"¡Mírame! ¡Mírame a los ojos!\"\n\nLa mirada de Gaold se movió lentamente hacia ella.\n\nLa sensación de que algo se había escapado por completo permanecía en sus pupilas.\n\n\"¿Tienes tanto miedo? ¡Estás diciendo que vas a abandonar a ese niño, temiendo que lo que has hecho durante 20 años se eche a perder!\"\n\n\"Yo soy… ….\"\n\nAntes de que pudiera terminar sus palabras, Miro tiró de Gaold por el cuello y lo besó.\n\nCon los ojos temblorosos por el shock, Gaold empujó a Miro reflexivamente.\n\n\"¡Qué estás haciendo! ¿Parece una situación de broma?\"\n\nMiro no se dio por vencida, se acercó de nuevo, agarró la muñeca de Gaold y la llevó a su pecho.\n\n\"Solo hazlo aquí. ¡Tómame! ¡Luego ve a buscarla, idiota!\"\n\nGaold distorsionó su expresión.\n\nEste y aquel, todos estaban haciendo el ridículo.\n\n\"Tú, ahora mismo… …!\"\n\nEn ese momento, una hermosa voz mezclada con muchas voces se extendió desde el cielo.\n\nEra la habilidad llamada evangelio que los ángeles difundían como grupo.\n\n-Dile al humano que lleva a Miro. Estamos sujetando a tu clan. Si no traes a Miro de vuelta mañana al mediodía, te mataré. Ten en cuenta que cuanto antes se vaya, menos dolor sufrirá. Entregar el último que somos… ….\n\nEl evangelio repitió las mismas palabras y desapareció.\n\nFue un sonido enorme, pero fue un final limpio sin siquiera un eco.\n\nGaold se tambaleó y se sentó en una roca, mordiéndose la uña del pulgar, perdido en sus pensamientos.\n\nMañana al mediodía.\n\n'Se acaba el tiempo.'\n\nLos ángeles caídos son rompedores de tabúes, y Mara bajo su mando es extremadamente feroz.\n\nIncluso en este momento, no tenía idea de lo que estaba haciendo Gangnan.\n\nIncreíble. Encogimiento.\n\nLos dientes de Gaold mordieron las uñas al instante y comenzaron a roer la carne y los huesos del pulgar.\n\nIncreíble. Encogimiento.\n\nNadie pudo hablar con la grotesca automutilación de un humano con 1.000 veces el dolor básico.\n"
}