{
  "id": 480,
  "title": "Jikji (2)",
  "content": "¿Nunca ganar?\n\nShirone no escuchó las palabras de Mirka.\n\nPensó que la razón por la que pudo sobrevivir incluso después de ser golpeada directamente por el cañón de fotones era porque usó las reglas del hada, y si ese fuera el caso, lo que estaba diciendo ahora no sería una simple fanfarronada.\n\n'¿Qué es?'\n\nShirone disparó el cañón de fotones guiado una vez más.\n\nComo era de esperar, Mirka no esquivó, y el cañón de fotones explotó con un poderoso sonido de impacto.\n\nAl ver a Mirka levantando ligeramente la comisura de su boca, Shirone se dio cuenta de algo nuevo.\n\nNo fue bloqueado.\n\nEra completamente inmune al ataque en sí.\n\n\"Entonces, ¿puedo sobrevivir a esto también?\"\n\nShirone disparó un láser que se hizo más potente a través de la amplificación del poder mágico.\n\nNo importa cuán duradero sea un material, no puede bloquear el láser que causa la vibración molecular para siempre, pero esta vez, Mirka simplemente estaba recibiendo la magia sin el menor temblor.\n\nSolo entonces Shirone dejó de atacar.\n\n'Es vergonzoso.'\n\nNo sé qué tipo de principio de activación era, pero la capacidad de Mirka de anular las reglas era una habilidad muy simple pero poderosa.\n\n\"Invencibilidad… … ¿es eso?\"\n\nMirka asintió obedientemente.\n\n\"Sí. Como eres más débil que yo, nunca podrás derrotarme.\"\n\nLa navaja de la verdad de Mirka se activa al recibir un ataque de un oponente con intenciones asesinas obvias.\n\nCuando la habilidad se activa, comienza un juicio de ventaja comparativa contra la fuerza de los dos objetivos, y si ganas allí, te vuelves invencible, sin ser afectado por ningún ataque del oponente.\n\nLa determinación de la ventaja comparativa se debe a la existencia de la encarnación, no a números medibles, y no hay forma de revertir el estado de invulnerabilidad porque la navaja de la verdad elimina por completo las anomalías y variables que pueden ocurrir en la batalla.\n\nEn la batalla real, es una teoría establecida que el que gana es el más fuerte, pero la capacidad de Mirka de anular las reglas puede definirse como un concepto retorcido de fuerza pura, en otras palabras, que el fuerte gana eliminando todas las variables durante la batalla.\n\nPara establecer este poderoso concepto, debe intercambiarse un precio difícil en igualdad de condiciones, pero si se mueve fuera de la mirada de Mirka, el juicio se cancela, e incluso si se limita a la mirada de Mirka, el tiempo de mantenimiento es de solo unos 30 minutos.\n\nSin embargo, el precio más arriesgado era que tenía que permanecer indefensa ante el primer ataque con intenciones asesinas obvias.\n\nSi Mirka pierde en el juicio de ventaja comparativa, no solo será atacada, sino que la navaja de la verdad se invertirá y el oponente se volverá invencible contra ella misma.\n\nEn otras palabras, cuando te encuentras con un enemigo que es empujado hacia atrás por el poder de la encarnación pura, te esperan la muerte y la derrota equivalentes a casi el 100%.\n\nUna condición fatal que es bastante equilibrada como un intercambio equivalente para lograr el estado extremo de invencibilidad.\n\nSin embargo, Mirka nunca dudó de sus habilidades.\n\nY ella actualmente ocupaba el tercer lugar en la clase 72 de hadas.\n\n\"¿Empezamos?\"\n\nMirka atacó a Shirone sin ser dura.\n\nAnular la dieta: la ley de la obediencia.\n\nOtra hipocresía reguladora vinculada a la navaja de la verdad se activó.\n\nA medida que Mirka se metía en la cavidad de Shirone a gran velocidad, un fuerte impacto se extendió por su cuerpo.\n\n'¿Cómo?'\n\nIncluso cuando le costaba respirar, Shirone tenía dudas.\n\nLa piel de Ringer, un tipo de mineral blindado, no se aplicó.\n\nAdemás, era una fuerza física demasiado fuerte para ser llamada el poder de un hada.\n\n'Esta también es una habilidad.'\n\nLa predicción de Shirone fue correcta.\n\nEn la Navaja de la Verdad, cuando Mirka tiene una ventaja comparativa, la Ley de la Obediencia, que se activa, puede neutralizar todos los ataques del oponente y rechazar todas las fuerzas generadas como reacción.\n\nEn otras palabras, fue un golpe con el doble de la tasa crítica, por lo que no fue un shock que Shirone, que estaba en un estado de cuerpo desnudo, no pudiera resistir si era un ataque físico de Mirka, que era absolutamente invencible.\n\nMirka continuó atacando a Shirone con balas físicas.\n\nMientras se enfrentara a Shirone, su cuerpo era invencible, por lo que sus ataques no eran duros.\n\nUn pensamiento pasó por la cabeza de Shirone mientras recibía el impacto de ser golpeado por una roca pesada.\n\nNo puedo ganar.\n\nPor experiencia, me he encontrado con numerosas regulaciones que anulan, por lo que me vinieron a la mente varias opciones que se esperaba que fueran leyes rotas.\n\nEntre ellas, había una respuesta que decía que estaría bien salirse de la vista, pero ese no era el punto.\n\nEs un hada de rango 2 entre el rango 72.\n\nLa navaja de la verdad era una habilidad que no podía ser derrotada en primer lugar, a menos que tuviera una fuerza que superara la de otras encarnaciones de hadas.\n\nCuando Mirka ató los pies de Shirone, innumerables hadas la siguieron y lanzaron todo tipo de magia.\n\nExcepto por el ataque de Mirka, Armand había bloqueado la mayor parte del impacto, pero cualquier defensa tenía que estar limitada por golpes continuos.\n\n'Anular las reglas es un problema.'\n\nLa capacidad de bloquear las variables que ocurren durante la batalla en la fuente.\n\nPara Shirone, que había podido derrotar a oponentes más fuertes que ella con su gran perspicacia e improvisación, se podría decir que su habilidad estaba cerca de su enemigo natural.\n\n\"Este es el fin.\"\n\nMirka cayó verticalmente y lanzó un ataque físico al barco de Shirone.\n\n\"¡Ay!\"\n\nPodía sentir mis músculos abdominales desgarrarse y no podía respirar.\n\nEl cielo se oscureció desde el borde, y dos tercios del campo de visión se convirtieron en oscuridad.\n\n\"¡Ahora! ¡Viértelo todo!\"\n\nArmand resuena con la conciencia del lanzador, por lo que a medida que la conciencia de Shirone se debilita, su función tiende a disminuir.\n\nLas hadas, que confirmaron que los tentáculos colgaban como hierba empapada en agua, derramaron su magia.\n\nEstaba pensando en cortar completamente mi conciencia, y mi vida terminaría antes de que cayera al suelo.\n\nEl ataque total de las hadas llegó a través del campo de visión reducido.\n\nMirando la colorida magia que volaba alrededor, Shirone exprimió su última fuerza.\n\nHalo Judicial - Acción Valhalla.\n\nA medida que el halo giraba, un tipo de magia se calculaba en un instante.\n\nHalo Judicial - Súper Amplificación Mágica, Ataraxia.\n\nA medida que el gigantesco halo se extendía hacia el frente, las hadas que se enfrentaban a Shirone se agarraron la cabeza en estado de shock y gritaron.\n\nLa única que podía mirarlo era Mirka, que ya era invencible.\n\n\"Esto… ….\"\n\nAl ver a Ataraxia integrada en el momento del nacimiento, gritó a las hadas de todas partes.\n\n\"¡Eviten todos!\"\n\nA medida que el cañón de fotones pasaba por Ataraxia, un destello masivo de luz llenó completamente el cielo.\n\nToda la magia que se derramaba en su poder fue arrastrada, y las hadas atrapadas dentro del radio se evaporaron en un instante como moscas quemadas por las llamas.\n\n\"¡Keugh!\"\n\nCuando el destello desapareció, no quedaron hadas excepto Mirka.\n\nMirka apartó la mirada en busca de Shirone, que había desaparecido de la vista, pero se rindió y rechinó los dientes.\n\nPatente exclusiva del Arcángel Ikael, Ataraxia.\n\nA pesar de que sabía que era invencible, no podía soportar tomar ninguna acción y esperó debido a un miedo instintivo ubicado en el punto de partida de su mente, no en su habilidad.\n\n'No puedo seguir viva. Caí desde esta altura… ….'\n\nMe gustaría pensar así, pero era impredecible.\n\n\"Búscala. Nunca dejes de buscar hasta que desmembres su cadáver.\"\n\nPor instrucción de Mirka, todas las hadas supervivientes se abalanzaron al suelo.\n\nEstaba aún más molesto porque el lugar en el que estaba volando actualmente era el Valle de las Ballenas, que era famoso por ser el más difícil de Shehakim.\n\n'Definitivamente debería haberlo terminado.'\n\nLa cara del hada de tercer rango no era tan mala.\n\nEn cualquier caso, dado que era el pasado, Mirka inmediatamente dejó de lado sus sentimientos persistentes y rápidamente voló hacia el valle siguiendo a sus hadas subordinadas.\n\n'Cálmate. No puedes perder el conocimiento.'\n\nA medida que caía por el valle, Shirone luchó con todas sus fuerzas para mantener el ánimo.\n\nFue una concentración verdaderamente formidable creada en una situación no diferente a un estado moribundo para una persona común.\n\nMientras se mantenga la conciencia, incluso si te caes, Armand se recuperará hasta cierto punto.\n\nSin embargo, si el espíritu se rompe aquí, nadie puede garantizar lo que sucederá después de eso.\n\n¡Tum! ¡Tum!\n\nNo sentí ningún dolor.\n\nSin embargo, un impacto sordo golpeó la parte posterior de la cabeza de Shirone.\n\nDespués de chocar con el acantilado del valle, Shirone fue arrojada y volvió a caer con la cabeza en la pared opuesta.\n\nShirone con los ojos cerrados y sangre goteando de su frente.\n\nSolo quedaban 500 metros para el suelo.\n\nEs obvio que si te caes de cabeza, te romperás el cuello.\n\nEn ese momento, un hada voló hacia Shirone a una velocidad aterradora, evitando las rocas afiladas del valle.\n\nEra Peope, el hada de la espiral.\n\n\"¡Ei-i-i-ik!\"\n\nAgarré la túnica de Shirone y tiré de ella con todas mis fuerzas, pero la fuerza inercial de la caída era demasiado fuerte.\n\nIntenté dispersar la fuerza de la caída usando magia espiral, pero se trataba solo de ralentizarla.\n\n\"¡Huhhhh!\"\n\nFeope apretó los dientes mientras sentía el dolor de su omóplato saliéndose.\n\n¡Plop!\n\nAl mismo tiempo que Shirone caía al suelo, su cuerpo rebotó y rodó por el suelo.\n\nPero antes de que tuviera tiempo de sentir el dolor, voló hacia Shirone.\n\n\"¡Shirone! ¡Shirone!\"\n\nInconsciente e incapaz de moverse, Peope, asustada, se acercó rápidamente al pecho.\n\nLatidos.\n\nMi corazón late débilmente.\n\nPronto incluso esto se detendrá, pero aún sentí algo de alivio.\n\n\"Ups, no es el momento.\"\n\nEra solo cuestión de tiempo antes de que las otras hadas fueran descubiertas mientras comenzaban a rastrear el Valle de la Ballena.\n\nPeope, agarrándose a la túnica y mirando a su alrededor, encontró una cueva apenas lo suficientemente grande como para que entrara una persona y arrastró a Shirone a ella.\n\n\"Uf, estará bien por un tiempo.\"\n\nDespués de secarse el sudor, Peope miró fijamente el rostro dormido de Shirone.\n\nLa razón por la que pudo seguir el rastro hasta aquí fue porque no había visto a Ataraxia.\n\nPor alguna razón… … sabía lo que Shirone iba a hacer.\n\n\"Por supuesto.\"\n\nFeope sonrió con tristeza.\n\n\"Porque somos amigos.\"\n\nDe hecho, ¿sabía que quería elegir a Shirone en lugar del gobierno interno?\n\n¿Comprenderá cómo tuvo que aprovechar la oportunidad para ascender de ser el miembro más joven de la clase 72 de hadas, que era tratada con desdén, a un líder en un instante?\n\n\"Shirone, yo… ….\"\n\nLos ojos de Feope estaban húmedos mientras elegía qué decir.\n\n\"Me volví extraña después de conocerte.\"\n\nNo dije que te quiero.\n\nNo importa cuán puras fueran las palabras, no lo habría dicho si hubiera sabido que era un acto de arrojar mi corazón.\n\nAprendí más emociones de las hadas de alto rango.\n\nCuanto más lo hacía, más pronunciaba una palabra, como un espectro transmitido a través de un prisma, extendiéndose en un arco iris a todo color con varias propiedades y revoloteando en su corazón.\n\n\"Aun así, no me arrepiento de mi elección.\"\n\nFue bueno que eligiera el gobierno de casa.\n\n\"Girin dijo que los humanos y las hadas no pueden enamorarse. Porque yo… ….\"\n\nFeope sonrió ampliamente, sublimando la tristeza que parecía explotar su corazón en risas.\n\n\"Porque es demasiado pequeño.\"\n\nSin embargo, su voz se bloqueó y lágrimas calientes brotaron sin cesar de sus grandes ojos.\n\nEl armamento de diamante de Armand se levantó y se transformó en la forma de una espada demoníaca.\n\nLa conciencia está completamente cortada.\n\nEl cuerpo de Shirone no estaba intacto.\n\nHabía moretones oscuros donde los huesos estaban rotos, e incluso la función de los órganos se dirigía hacia la muerte.\n\nFeope la miró con lástima, luego voló hacia el rostro de Shirone.\n\nLuego se arrodilló debajo de su barbilla y le acarició la mejilla.\n\nEl tiempo que nos conocimos fue corto, pero no podía decir que sabía algo sobre él.\n\nNo tengo más remordimientos porque ya lo he tirado.\n\n\"Lo siento, Shirone.\"\n\nEl cuerpo de Feope, mientras cerraba los ojos y besaba la boca de Shirone, comenzó a arder con una luz deslumbrante.\n\nFue un acto de derramar toda la propia vida y concentrarla en una sola vitalidad.\n\n\"Te quiero.\"\n\nCon un concepto que comprendió más claramente que hace un año, Feope volvió a arrojar su corazón a Shirone.\n"
}