{
  "id": 5,
  "title": "Conoce la Magia (5)",
  "content": "Shirone guardó silencio sobre lo que sucedió en la ciudad. Pensándolo bien, no era un problema sencillo. Una vez que sacara el tema, tendría que hablar incluso de lo que pasó en la escuela de magia.\n\nShirone había adivinado la gran experiencia que fueron los acontecimientos del día. Puede que fuera una bendición o una desgracia, pero estaba claro que una vez que había cruzado la línea, no podía volver a ser como antes.\n\nUno de los criterios para ser un genio era si sabías o no que eras un genio. Shirone también se dio cuenta desde temprana edad de que era diferente de los demás. No se sentía particularmente superior, pero su deseo de probar los límites de sus habilidades era más fuerte que el de cualquier otra persona.\n\nSimplemente no lo mostraba.\n\nPara Shirone, sus padres eran los seres más preciados del mundo. Aunque son pobres, no quería imponer una carga a personas que nunca lo habían obligado a tomar el camino equivocado.\n\nEl gran despertar que experimentó un niño de 12 años entró en el período de incubación mientras esperaba una oportunidad.\n\nLa vida cotidiana continuó como de costumbre. Por la tarde iba a la montaña a ayudar a su madre con el trabajo y a recoger leña.\n\nSin embargo, la mayor parte del tiempo que pasaba en la montaña era meditación, no tala. Después de aproximadamente un mes así, la velocidad de entrada en la zona espiritual se volvió mucho más rápida.\n\nPor supuesto, había algunas partes que no eran tan fáciles como pensaba. Por mucho que me acostumbré a la Zona Espiritual, la magia que lancé en el callejón no se activó de nuevo.\n\nShirone pronto se dio cuenta de la razón.\n\nFue magia que tuvo éxito de forma no intencionada e inconsciente. Cuando te vuelves consciente del éxito, la imitación es imposible. Era el mismo principio que tus manos se pondrían rígidas si fueras consciente de la partitura que tocaste sin pensar.\n\nPara restaurar sus sentidos, no tuvo más remedio que recorrer paso a paso el proceso intermedio que se saltó a través de la perspicacia, pero le era imposible, que no había aprendido magia, examinar el proceso.\n\nShirone rápidamente renunció a las cosas que no podía conseguir, y en su lugar se adentró en la Zona Espiritual con tenacidad.\n\nLos investigadores de magia se limitaban a practicar magia. Concluyó por sí mismo que la resistencia mental que no vacila bajo ninguna circunstancia es importante.\n\nDespués de 5 horas de meditación, Shirone tomó un hacha e intentó el golpe de trueno. A diferencia del principio, cuando empecé a ser consciente del golpe de trueno, la tasa de éxito bajó. Sin embargo, cortar leña era diferente de la magia, así que pudo recordar el proceso tanto como quiso.\n\nShirone corrigió los errores uno por uno y blandió el hacha.\n\nDespués de golpear cientos de veces, el golpe de trueno fue exitoso.\n\n¡Qué fastidio!\n\nEl árbol cayó con deleite.\n\nPero no había emoción alguna. Simplemente encontró y corrigió un error.\n\n“Mañana y otra vez mañana.”\n\nAsí que repasar los fundamentos. Por una oportunidad que vendría algún día.\n\nLos ojos de Shirone brillaban más intensamente de lo habitual mientras cargaba el árbol y regresaba a casa.\n\n--- \n\n### Oportunidades que valen más que la vida (1)\n\nLas hojas caídas eran arrastradas sin cesar por el viento.\n\nShirone estaba junto a la ventana, vistiendo un chal de marta cibelina, mirando el paisaje montañoso de finales de otoño.\n\nCuatro años han pasado y Shirone ha crecido hasta convertirse en un joven de 16 años. Aunque todavía parecía joven, su rostro era tan hermoso que cualquiera, sin importar el género o la edad, podía desviar su atención hacia él.\n\n“Regresaré, mamá.”\n\n“Haz tu mejor esfuerzo y regresa. Ya tenemos suficiente leña.”\n\n“Pronto será invierno. Tenemos que prepararnos con antelación.”\n\nMientras guardaba mi equipo y salía de la cabaña, el frío me cortó la respiración. Como las estaciones llegan antes a las montañas que a las ciudades, la nieve ya se había acumulado en la cima.\n\n“Debo caminar con diligencia para regresar antes del atardecer.”\n\nComo Shirone, quien entrenó su espíritu en la Zona Espiritual durante cuatro años, no temía ningún peligro a diferencia de antes. Gracias a esto, la timidez desapareció y a menudo se juntaba con los hijos de los cazadores de montaña.\n\nPero nunca tuve un amigo con el que pudiera ser completamente abierto.\n\nLos hijos de los montañeses eran diferentes de Shirone, y tenían personalidades rudas y directas. Incluso las chicas.\n\nEn un grupo así, Shirone era un patito feo.\n\nLos niños envidian a Shirone, que tiene intelecto, pero a veces muestran hostilidad abiertamente.\n\nHace un año, una mujer llamada Hauran de la aldea de tala y quema había coqueteado con Shirone. Ella era 6 años mayor que él y llamó a Shirone diciendo que tenía algo que decir e intentó hacerle avances físicos.\n\nSin embargo, cuando Shirone se negó firmemente, ella de repente cambió de opinión y amenazó con alterar a la familia si él coqueteaba con ella una vez más, diciendo que un hombre humilde como él no era de su gusto.\n\nShirone soltó una carcajada al recordar ese momento.\n\nEn mi joven mente, recordaba cómo sufrí durante días, temiendo que ella realmente viniera a visitarme.\n\n‘¿Están todos bien?’\n\nAl llegar al área de tala, Shirone encontró un árbol adecuado y golpeó ligeramente el hacha, examinando cuidadosamente las marcas acanaladas.\n\nPero sus ojos no miraban nada. A través de sus muchos años de experiencia, había aprendido que los puntos débiles de los árboles no son algo que se pueda ver a simple vista.\n\nCuando repites la misma acción o pensamiento, hay casos en los que te das cuenta automáticamente del principio, lo que se llama una rutina. Representativamente, hubo un caso en el que el concepto complejo de las cuatro operaciones aritméticas se entendió automáticamente.\n\nShirone intentó lanzar un hacha de varias maneras durante 4 años, y en el proceso, perfeccionó su sentido del golpe de trueno.\n\nSintiendo algo, Shirone tomó el hacha de nuevo y cortó una ranura en el árbol con fuerza moderada. Un golpe de trueno estalló y el árbol cayó. Éxito con dos hachazos. Aunque tuvo suerte, era un Shirone que lograba el golpe de trueno una de cada diez veces de todos modos.\n\nSentado en un árbol caído, Shirone entró en la Zona Espiritual. La forma actual de la Zona Espiritual es una esfera con un diámetro de aproximadamente 40 metros. Este era el nivel de entrar en la clase superior incluso en la escuela de magia donde se reunían personas talentosas.\n\nShirone sintió el mundo bajo sus pies. Como si se asimilara con la tierra, se sintió el temblor de los arbustos. Podía oír a las lombrices retorcerse en el suelo y a las raíces de los árboles absorbiendo la humedad.\n\nLa naturaleza está en constante cambio. Si uno apreciara ese mundo dinámico, las 5 horas no eran más que un instante.\n\n“¿Uh? Ya está oscuro.”\n\nDespués de terminar la meditación, Shirone partió el árbol caído en pedazos y lo cargó en su espalda.\n\nAl llegar a la cabaña, Shirone encontró un lujoso carruaje allí, que no se veía normalmente. Mirando alrededor del establo, vio dos caballos blancos lamiendo su forraje.\n\n“Ya llegué.”\n\nAbrió la puerta y saludó, pero no hubo voz de bienvenida. El ambiente era extraño. El rostro de su madre estaba oscuro y en la sala de estar un anciano que nunca había visto antes estaba sentado a la mesa hablando con su padre.\n\n“¿Uh? ¿Está papá aquí?”\n\n“¿Estás en Shirone?”\n\nFue un regreso rápido por haber entrado en la ciudad al amanecer. Además, en otras ocasiones se habría abalanzado y la habría besado, pero ahora mantuvo solemnemente su asiento.\n\n“Saludos, Shirone. Él es el sub-mayordomo de la familia Ogent.”\n\n“Mucho gusto. Es Temuran.”\n\n“Mucho gusto. Mi nombre es Shirone.”\n\nShirone se inclinó cortésmente. Incluso Shirone, que vivía en el valle, conocía a la familia Ogent. Un aristócrata de segunda clase con sede en Creas, era un clan que produjo numerosos guerreros.\n\n“Vine a verte.”\n\nTemuran olía peculiarmente a nobleza. Eso no significaba que fuera noble.\n\nLa estructura jerárquica del reino es simple con nobles y plebeyos, pero hay varias jerarquías aparte de las divisiones políticas.\n\nEntre ellas, no era exagerado decir que los rangos de los plebeyos estaban determinados por la nobleza.\n\nUn herrero que hace la espada de un noble es respetado. Los comerciantes que establecían tiendas en distritos nobles también tenían una autoridad poderosa.\n\nEntonces, ¿qué hay de los montañeses? No tiene conexiones con la aristocracia y ni siquiera vive en la ciudad.\n\nPor lo tanto, a los montañeses se les llama la gente común y se les trata con desprecio.\n\nPor otro lado, se podría decir que Temuran era el mejor entre los plebeyos porque era un trabajo que asistía a los nobles justo al lado de ellos.\n\nShirone no sabía por qué una persona así vendría a un valle de montaña así a buscarlo.\n\n“Te veré pronto.”\n\nTemuran palpó el cuerpo de Shirone, examinando su apariencia, esqueleto y ojos. Era como calificar ganado.\n\n“Dicen que puedes leer.”\n\n“Sí. Leí poco a poco desde muy joven.”\n\nTemuran se sumió en sus pensamientos sin dar ninguna explicación. Entonces la paciencia de Shirone llegó a su límite.\n\n“Quiero saber qué está pasando. ¿Podría por favor decírmelo?”\n\nLos ojos de Temuran se volvieron feroces.\n\n“Tu reputación es bastante buena. Aunque es hijo de un montañés, ¿sabe leer y, además, es tan filial?”\n\nTemuran tenía la capacidad de hacer que los elogios sonaran como burla. Era como si preguntara qué tan profunda debía ser su piedad filial.\n\nShirone odiaba más a la gente que menospreciaba a las familias de otras personas. No pudo soportarlo y estaba a punto de responder, pero de la boca de Temuran salieron palabras increíbles.\n\n“Oye, ¿no quieres trabajar para la familia Ogent?”\n\nUn rayo golpeó la cabeza de Shirone. Trabajar para una familia aristocrática de segunda clase equivalía a un ascenso de estatus del más bajo al más alto.\n\n“¿Qué vas a hacer?”\n\n“Esta vez, la casa principal está trabajando en la reubicación de la Gran Biblioteca. Es algo que no se puede confiar a cualquiera. Entre los 10.000 libros, hay algunos que no deberían filtrarse. Los porteadores harán el trabajo duro, pero la clasificación la haremos solo tú y yo. Tardará unos dos años.”\n\n¡Biblioteca!\n\nEl corazón de Shirone casi estalló. Sabía que cuanto más atractiva era la oferta, más probable era que se ocultara el veneno, pero quería beber cualquier veneno en ese momento.\n\nTemuran le dijo a Shirone qué veneno beber. Era el orgullo de un mayordomo que no engañaría a la gente común.\n\n“Las únicas personas que saben esto son tú y tu familia. Si por alguna razón los libros se filtran o se rumorea que se han filtrado, tú y tu familia están muertos.”\n\nShirone se dio cuenta de por qué las expresiones de sus padres eran oscuras. Incluso si ella no habla, no sabe lo que pasará en dos años. Era como entregar su vida a otra persona.\n\nAun así, la razón por la que no pude rechazar la oferta es probablemente… … .\n\n“Como es una tarea que pone en peligro la vida, pagaré suficiente dinero. Eso es mucho más dinero de lo que gana tu padre cazando. Gracias a tener hijos buenos, la familia también se está cuidando a sí misma.”\n\nVincent se levantó con la cara roja.\n\n“¡No te escuché por el dinero! ¡Shirone es nuestro… … Shirone!”\n\nVincent se quedó sin palabras de tristeza. Era un padre horrible que no había hecho nada hasta ahora. La oportunidad que dejó atrás ponía en riesgo la vida de su hijo.\n\n“… … Solo quiero poder hacer realidad mi sueño.”\n\nTemuran resopló como si fuera ridículo.\n\n“¿Qué estás pensando ahora mismo? ¿Estás pensando en salir adelante adulando? Entonces despierta del sueño. Para ser claro, es contratación. Tú eres quien me pidió que usara a mi hijo. Si no fuera por el dinero, no habría razón para hacer eso.”\n\n“¡Dijiste que podías leer libros!”\n\n“Por supuesto que puedo leer libros. Pero no estoy diciendo que los leas, me refiero a que es imposible vigilarlos perfectamente. Por eso dije que te cortaría la garganta si se filtraba. Es como un dispositivo de seguridad mínimo.”\n\nVincent mordió su molar. Cuando entró a la ciudad a vender sus productos, escuchó que el mayordomo de una familia aristocrática buscaba a un plebeyo que supiera leer. Viendo esto como una oportunidad de suerte, corrió hacia Temuran y le rogó que usara a Shirone.\n\nPero resultaría así.\n\nLo que más temía eran las heridas que su hijo recibiría. ¿Podría ser que vendió a sus hijos porque estaba cegado por el dinero?\n\nSi es así, solo imaginarlo era aterrador.\n\n“Fuera. No necesito un céntimo de dinero. Si hubiera sabido que esto iba a pasar, no habría eyaculado. ¡Así que sal de esta casa ahora mismo!”\n\n“Papá, lo haré.”\n\n“¡Shirone!”\n\nTemuran miró a Shirone con una expresión de sorpresa. Es algo por lo que tiene que arriesgar su vida. Aunque sería una enorme carga para un joven de 16 años, e incluso un niño de baja cuna, Shirone no parecía asustado en absoluto.\n\n“¿Estás realmente bien? No estoy tratando de asustarte. Para ser claro, si difundes el más mínimo rumor, te cortarán la cabeza.”\n\n“Sí, lo haré. Nunca lo filtraré, e incluso si los rumores se propagan por alguna razón, no me resentiré. Por favor, déjame hacerlo.”\n\nSi decía eso, incluso Temuran merecía ser confiado. Todas las condiciones eran perfectas. Era un nacido natural que podía ser asesinado en cualquier momento, y tenía una profunda piedad filial y también estaba dotado de inteligencia.\n\nSintiéndose recompensado por sus pasos, Temuran se dio la vuelta.\n\n“Ven a recogerme en una semana. Si cambias de opinión mientras tanto, siempre puedes declinar. Sin embargo, ten en cuenta que una vez que entres en la mansión, no podrás irte hasta que el trabajo esté hecho.”\n\nTemuran abrió la puerta solo y se fue como si no quisiera que nadie lo despidiera. Sin embargo, su familia no estaba de humor para molestarlo para que lo cuidara.\n"
}
