{
  "id": 50,
  "title": "Extraño Grupo de Estudio (2)",
  "content": "Nade mostró interés de inmediato. Pero entonces sonó la campana de clase y la conversación se interrumpió.\n\n“El maestro viene. Entremos.”\n\nShirone se olvidó del grupo de estudio por un momento y se concentró en la clase. El trabajo del día termina con la última clase a las 5:00 PM. Shirone empacó su mochila con Nade y salió del aula.\n\n“Primero que nada, hablemos con Iruki.”\n\nNade llevó a Shirone al grupo de estudio. Al llegar al almacén mágico de Istas, Shirone se quedó mirando el edificio. Si el Eastas que vi la última vez tenía forma de colonia, ahora tenía forma de varias torres.\n\n“Cada vez que veo esto, es asombroso.”\n\n“Como solo hay 89 edificios, no hay fin al patrón. Espero que Iruki esté despierto.”\n\nEl interior de Estás era tan diferente como su exterior. Sin embargo, Nade se dirigió al laboratorio, recorriendo todo el complicado camino.\n\n“Antes me había preguntado, ¿pero cómo encuentras el camino? Si la estructura sigue cambiando, es inútil marcarla, ¿verdad?”\n\n“Vaya. No uso un método tan rudimentario. Literalmente lo memorizo todo. Hace mucho tiempo, un miembro senior del Club de Investigación restauró los planos de Istas.”\n\nShirone hizo una expresión de sorpresa. No se trataba simplemente de dibujar un plano para un solo edificio, sino de descifrar el mecanismo de una estructura compleja con un patrón enorme.\n\nNade dijo, señalando el techo del pasillo.\n\n“Ahora, si miras allí, hay tres puntos, ¿verdad? Eso significa que esta es la Habitación 3. Si estás en la habitación 3, solo mira el color de la puerta de hierro en el tercer almacén. ¿Es azul? Entonces el nombre de este lugar será el color azul en la habitación 3.”\n\nLa mirada de Shirone siguió los dedos de Nade.\n\n“Si verificas hasta ahí, cuenta el número de almacenes conectados a este lugar a continuación. Hay cuatro bifurcaciones en el camino, así que hay cuatro almacenes. Es importante a partir de aquí. Sustituye el número de la habitación por X, el color por un número Y, y el número de almacén por Z, y luego sustitúyelos en la ecuación.”\n\n“¿Qué ecuación?”\n\n“Es una ecuación que los seniors hicieron analizando los patrones de Istas. Si sustituyes un número allí, obtienes un año con dos decimales. Puedes averiguar la dirección con ese número. Por lo tanto, no hay absolutamente ninguna forma de que te pierdas en Istas mientras memorices esta ecuación. En una palabra, ¿una llave maestra matemática?”\n\nShirone se preguntó si era necesario esforzarse tanto en las actividades de investigación, no solo en las clases departamentales. Estas ostenta un patrón tremendo. Aun así, los seniors que calcularon todos los patrones y los completaron en una sola ecuación. Finalmente, sentí que debe haber algo que otros no saben sobre este grupo de estudio.\n\n“Pero, ¿no tomaría demasiado tiempo llegar allí si tuviera que pagar por cada cambio de almacén?”\n\n“Es solo al principio, pero si lo dominas todos los días, te acostumbras. Se llama rutina. Después de unos tres meses, lo sentirás sensiblemente.”\n\nShirone entendió y asintió.\n\n“Es realmente genial. El plan de escape del laberinto es una ecuación.”\n\n“Supongo que entre los primeros miembros había un Savant como Iruki. Cuando Iruki vio la ecuación por primera vez, dijo que era increíblemente hermosa. De todos modos, este hecho nunca debe revelarse. Si la llave maestra se filtra al exterior, será un gran problema.”\n\nEstaba agradecido a Nade por decirme un hecho tan importante. Sin embargo, por otro lado, expresó en secreto su deseo de que ella se uniera a la sociedad de investigación.\n\nUn lugar donde se reúnen la obsesión improductiva y enloquecedora de los seniors desde el principio. Esa era la Sociedad de Investigación de Ciencias Psíquicas Sobrenaturales escondida en el laberinto de Estas.\n\nLos dos caminaron unos 10 minutos para llegar al laboratorio. Como antes, el letrero estaba inclinado. Tan pronto como abrí la puerta, una nube de polvo se levantó. Pero esta vez, pudo evitar el desastre manteniendo la boca cerrada.\n\n“Iruki, estamos aquí.”\n\nMientras Nade hablaba sin mirar, Iruki, que estaba escribiendo fórmulas en la pizarra, se dio la vuelta. Luego miró a Shirone y sonrió.\n\n“Oye, Shirone. ¿Qué pasa? ¿Creíste que nunca volverías a un lugar tan sombrío?”\n\nNade soltó una carcajada al recordar el pasado.\n\n“¡Ja, ja! Lo hice. Pero ahora quiero unirme.”\n\n“¿Hoo?”\n\nIruki abrió los ojos sorprendido. Incluso en su opinión, no era un lugar donde su estudiante modelo, Shirone, pudiera meterse.\n\n“Unirme también es una suscripción, pero vine porque tenía una preocupación. Pensé que recibiría algún consejo de ustedes.”\n\n“Me preocupa el genio que me venció. No creo que sea una gran preocupación incluso si no escuchas.”\n\nAhora que Shirone conocía la personalidad de Iruki, no se sintió mal por el sarcasmo.\n\n“Algo parece haber cambiado desde la prueba de la pistola de velocidad. Tengo pesadillas y cuando me despierto es un poco espeluznante. Es como si hubiera alguien a tu lado. ¿Podría esto estar relacionado con lo sobrenatural o psíquico? ¿No van a tener ustedes conocimientos sobre esto?”\n\nLos ojos de Nade e Iruki brillaron. Como buscador desconocido y crítico desconocido, me interesaron las palabras de Shirone.\n\n“Entonces has venido al lugar correcto. Ahora. Por favor, siéntate aquí por ahora.”\n\nCuando Nade desempolvó el sofá, se levantó una enorme nube de polvo. Shirone agitó la mano asustada. Finalmente se dio cuenta de la identidad del polvo anormalmente acumulado. Era el polvo de tiza de Iruki.\n\n“No, solo me sentaré. Por favor, no hagan nada en esta habitación. O límpienla normalmente.”\n\n“Ahora. No te rindas ante el mero polvo fino, eres el primer cliente de la sociedad de investigación. Vamos, cuéntame tu asunto.”\n\nNade e Iruki acercaron una silla y se sentaron. Al verla esperando con las piernas cruzadas arrogantemente como una experta, Shirone estaba llena de espíritu, pero dijo con el corazón desesperado que una persona sedienta estaba cavando un pozo.\n\n“Eso es. He estado soñando estos días… ….”\n\nShirone explicó los sueños que tenía todos los días. Y también habló de una extraña sensación que aparecía una y otra vez.\n\n“No sé qué diablos es. ¿No entró algo así como un fantasma en mi cuerpo? ¿Alguna vez han oído algo similar?”\n\nUn silencio inesperado. \n\nShirone tragó saliva. Pensó que diría algo, incluso como una broma, pero sus expresiones eran tan serias como siempre.\n\n“¿Qué? ¿Por qué hacen esto? ¿Me están tomando el pelo otra vez?”\n\nNade se rascó las cejas avergonzado.\n\n“Mmm, eso de ahí… … Escucharlo, es bastante.”\n\n“¿Qué quieres decir? Por favor, explícame en detalle.”\n\n“Esa sensación que sentiste. Es espeluznante, y sientes que puedes sentir algo aunque no puedas verlo. Eso es lo que el mundo psíquico llama paranormal.”\n\n“¿Un retrato? ¿Psíquicos?”\n\nCuando salió un término desconocido, Shirone se puso aún más nerviosa. Nade se tocó la sien, pensativo, y luego dio un ejemplo.\n\n“Hace 200 años, un erudito realizó un experimento con un condenado a muerte. Se llama electrólisis del alma, y es una hipótesis de que si el alma de una persona está hecha de materia, puede ser descompuesta con electricidad. Así: Contener al condenado en una caja metálica sellada y eléctricamente cargada y hacer pasar una corriente eléctrica a través de ella. Sin embargo, el experimento se detuvo a la mitad porque era muy inhumano. Gracias a eso, el condenado se salvó, pero se dijo que había estado inconsciente durante un mes. El problema comienza ahora. El condenado que finalmente despertó sabía todo sobre la situación exterior mientras estaba inconsciente.”\n\n“Disparates. ¿Cómo podría ser eso?”\n\n“Por eso es asombroso. Los eruditos han hipotetizado la ionización del alma. Cuando el alma fue electrolizada, se generó una fuerza electromagnética que atrajo la información del mundo al condenado. Por supuesto, fui tratado como un lunático en la academia. Además, había rumores de que el condenado sobornó a los guardias para obtener información con el fin de salvar su vida.”\n\n“Vaya. Ha habido experimentos así.”\n\n“Los eruditos ortodoxos no lo reconocen, pero sigue siendo un tema candente en el mundo psíquico. Además, el espiritismo, una organización religiosa formal, reconoce el estado de trance, ¿verdad? Por lo tanto, creo que la ionización del alma tampoco es una historia absurda. En cualquier caso, la sensación que sintió el condenado se llama retratismo en este campo.”\n\nUn escalofrío recorrió la espalda de Shirone. A medida que la palabra paranormal se conectaba con las pesadillas, pensé que podría ser real.\n\n“Ahora, entonces, es mi turno de exponer mis conclusiones.”\n\nShirone salió de sus pensamientos y levantó la cabeza. Me preguntaba cuán lógico lo estaba aceptando Iruki. Ahora que lo pienso, era una combinación bastante genial en este campo.\n\n“Pero tengo algo que preguntarte primero. Dijiste que desarrollaste un sentido de lo paranormal después de la prueba de la pistola de velocidad, ¿verdad? Seguramente tu salida de fotones fue diferente de lo habitual ese día. Si es un secreto, no tienes que revelarlo, pero creo que ayudará si lo dices.”\n\nShirone también pensó que Iruki tenía razón. Para analizar el efecto, necesitas saber la causa. Además, en ese momento no tenía mucha prisa, pero en realidad no quería ocultarlo a sus amigos.\n\nShirone explicó en detalle el proceso de alcanzar el reino infinito. Desde la realización que encontró en el viaje de Suyeolsik y la presión del enfrentamiento, hasta la trascendencia de Sue, que había despertado sin su conocimiento.\n\nIruki asintió. El concepto en sí ya lo había escuchado de su padre. Quizás Shirone había abierto la puerta prohibida.\n\n“Es una función inmortal.”\n\n“¿Función inmortal?”\n\n“Lo escuché cuando era pequeño. Una función absoluta que puede resolver todos los secretos del mundo. Pero creo que sería muy peligroso. Porque al final todo es lo mismo que nada.”\n\nCon la historia en la misma línea que Etella, Shirone se dio cuenta una vez más de lo peligrosa que era la tentativa.\n\n“Solo estaba pensando en eso, pero realmente no esperaba llegar tan lejos. No quiero volver a experimentar eso.”\n\nIruki movió los dedos como para decir algo.\n\n“Al contrario. Como dije, la función inmortal es un estado espiritual que ya se está estudiando académicamente. La mente es diferente del conocimiento. El hecho de que lo sepas de memoria no significa que todos puedan hacerlo como tú. De todos modos, escuchar la historia me hace sentir un poco mejor. Bueno, si es suficiente para vencerme, la Función Inmortal debería hacerlo. Je, je, je.”\n\nIruki, quien desestimó la función inmortal, de la que incluso Etella desconfiaba, como un espectáculo de talentos, era obviamente excéntrico. Sin embargo, también era cierto que tal actitud más bien tranquilizaba a Shirone.\n\n“Hmm. De todos modos, esa fue una función inmortal. De acuerdo. Ahora está un poco ordenado.”\n\n“¿De acuerdo? ¿Obtuviste una respuesta?”\n\nEn lugar de responder, Iruki giró la cabeza y miró la pared. Era como si estuviera dibujando fórmulas matemáticas en una hoja de papel en blanco.\n\n“No sé mucho sobre retratos porque no soy un especialista en el campo psíquico. Pero esa pesadilla que tienes todos los días. Puedo adivinar qué es. ¿Y por qué tienes un sueño así?”\n\nShirone, sin saberlo, apretó los puños.\n\n“Dime. Cualquier palabra está bien. Estoy listo para escuchar incluso tonterías.”\n\n“Primero que nada, los sueños distorsionan o exageran los recuerdos. Pero tu sueño es probablemente un recuerdo proyectado tal cual. Se llama fenómeno de regresión psicológica, y es el mismo principio que una persona que entró en hipnosis recuerda claramente su pasado. De todos modos, asumiendo que tus pesadillas son de ese tipo… ….”\n\n“Ve, ¿y si asumes?”\n\n“Lo que viste fue probablemente… … Debe ser el espacio.”\n\n“¿Eh, espacio?”\n\nIncluso Shirone sabe lo que es el universo. Un gran mundo fuera de este mundo. Pero el conocimiento terminó allí. No, ¿quién sabe? Desde tiempos inmemoriales, la humanidad ha sabido que el universo existe, pero nadie lo ha visto realmente.\n\nLos dragones fueron la única raza en experimentar el universo. El Santo Dragón Gramish, que decidió abandonar el planeta hace 680 años, se dirigió al espacio en presencia de representantes de cada raza.\n\nSin embargo, finalmente se estrelló contra el suelo después de 13 horas. En ese momento, se dijo que el cadáver del dragón estaba en un estado de deterioro.\n\nRepresentantes de cada raza separaron sus cuerpos según el mantra de Gramish y regresaron a sus respectivos lugares de origen, y la evidencia obtenida allí jugó un papel enorme en el desarrollo de la cosmología en el futuro.\n\n“Es lo que soñé… … ¿el universo?”\n"
}