{
  "id": 51,
  "title": "Extraño Grupo de Estudio (3)",
  "content": "“Mi especialidad es la física computacional. A juzgar por la escala, la velocidad y la forma del espacio, tal fenómeno nunca podría ocurrir excepto en el universo. Los números son demasiado grandes para implementarlos en el continente.”\n\n“Pero, ¿cómo pude tener un sueño así? Si es una regresión psicológica, es mi memoria, pero nunca he estado en el espacio.”\n\n“Quizás, pero los recuerdos pueden existir incluso si no vas al espacio. Y a partir de aquí, es otra vez la especialidad de Nade.”\n\nTan pronto como escuché las palabras de Iruki, un pensamiento me vino a la cabeza.\n\n“Un retrato… ….”\n\nNade asintió.\n\n“De acuerdo. En el experimento de transferencia de almas, el condenado a muerte era consciente de la situación en cada país que había ocurrido durante un mes en estado de inconsciencia. ¿Cómo pudo ser eso? ¿Escuchaste la historia porque el alma es como una paloma volando? Por supuesto que podría ser, pero creo que es una forma de pensar demasiado antropocéntrica. Los ojos y los oídos son órganos biológicos con sistemas de desarrollo precisos. No puede haber tal cosa en el alma. Un alma sería una sustancia con propiedades únicas. Pasaron cosas extrañas a medida que se descomponía eléctricamente. Combinándose con otra información, o volando rápidamente más allá del tiempo y el espacio.”\n\nIruki estuvo de acuerdo con las palabras de Nade.\n\n“Los electrones no pueden observar y medir al mismo tiempo. Es como pulsar una cuerda de guitarra y no poder determinar dónde están las cuerdas. Existe solo como una probabilidad dentro del rango de vibración. Esto se llama cuantificación, y si el alma se ionizara, ni siquiera el universo importaría. Es un mundo en el que la correlación entre el tiempo y la distancia ha colapsado.”\n\nShirone sacudió lentamente la cabeza. Nada se había resuelto todavía, pero sentí que mis miedos habían desaparecido a medida que se presentaban mi propia lógica y evidencia.\n\n“Mmm. Creo que ya le estoy pillando el truco. Muchas gracias. ¿Eres miembro de la Sociedad de Investigación Psíquica Sobrenatural?”\n\n“¡Ja, ja! No debería sorprenderte tanto. De todos modos, no te preocupes demasiado. No es porque esté maldito. Parece estar relacionado con la función inmortal, pero investigaremos esa parte en el futuro.”\n\nShirone asintió y se decidió.\n\n“¡Bien! Voy a unirme a la Sociedad de Investigación Psíquica Sobrenatural.”\n\nNade no tenía ninguna razón para negarse. Sobre todo, cuando Shirone entre, habrá tres miembros. Se registrará oficialmente como sociedad de investigación, y el fondo de apoyo que se cortó hace un año saldrá.\n\n“Somos bienvenidos en cualquier momento. Iruki, ¿no estás de acuerdo?”\n\n“Mmm. Para la visión del grupo de estudio, Shirone es definitivamente un buen recluta. Pero, ¿lo admitirá el equipo de gestión? ¿No habrá muchos maestros que se opongan porque es tan notorio?”\n\n“Déjame eso a mí. Todo lo que tienes que hacer es traer el papeleo sin que los maestros lo sepan. ¡Vamos, empecemos de inmediato!”\n\nNade salió del laboratorio como si no pudiera esperar ni un momento, y Shirone sonrió y siguió a Iruki. Luego miró alrededor del laboratorio justo antes de cerrar la puerta. No era diferente de su almacén y estaba polvoriento, pero al pensar que sería su propio grupo de estudio a partir de ahora, sentí su encanto.\n\n“Pero tendré que limpiar.”\n\nShirone cerró la puerta y apagó las luces del exterior. No había rastro de nada en la habitación oscura. El polvo del sofá giraba silenciosamente alrededor del lugar donde Shirone se sentó.\n\n---\n\n## Desbordamiento (1)\n\nEl ambiente en la sala de profesores estaba ajetreado, a diferencia de lo habitual.\n\nLa mayoría de los profesores que terminaban la clase esperaban a la siguiente mientras tomaban té o charlaban, pero ahora todos los profesores estaban ordenando los papeles al unísono.\n\nLa tarea de clasificar docenas de solicitudes de admisión una por una, escribirlas en un informe y entregarlas al departamento a cargo tomó más trabajo de lo esperado.\n\nShiina, que acababa de regresar de clase, se dirigió a la pila de papeles sobre el gran escritorio sin decir una palabra.\n\n“Oh. ¿Todas son solicitudes? Hay mucho que hacer esta semana.”\n\n“Jaja. Es el fin de semestre, ¿no? Siempre ocurre en esta época del año.”\n\nCuando termina el semestre y comienzan las vacaciones, los estudiantes deben presentar trabajos con temas libres hasta el próximo semestre.\n\nSin embargo, dado que esta evaluación de desempeño puede ser reemplazada por una presentación de un grupo de estudio, ha sido una tendencia reciente que los estudiantes que no tienen un grupo de estudio se unan temporalmente a uno al final del semestre.\n\nSaad, quien está ayudando con el trabajo, dijo.\n\n“Los niños simplemente se encaprichan. Antes no era así. Me apasionaban las reuniones de investigación y las evaluaciones de desempeño. Creo que a los niños de hoy en día solo les importa demasiado la eficiencia.”\n\n“¡Ja, ja! Es diferente de antes. La competencia es más feroz que hace 10 años, y los niños se estresarán a su manera. La razón para abrir un grupo de estudio temporal es para ganar tiempo para el estudio personal.”\n\n“Eso es cierto, pero, ¿están demasiado obsesionados con el rendimiento? Hay algo de romance en los días de escuela.”\n\nEl maestro solo sonrió amargamente, quizás simpatizando con las palabras de Sade. Después de tomar sus documentos, estaba a punto de entregarlos a su departamento, pero Shiina los encontró debajo de su escritorio.\n\n“Aquí falta uno.”\n\n“¿Qué? ¿Cuándo entraste? Parece que lo dejaste en clase.”\n\n“Vaya. Parece que tenías prisa.”\n\nShiina miró los documentos para ver qué estudiante estaba haciendo desorden. Luego se ajustó las gafas, dudando de sus ojos al identificar su nombre.\n\n“Esto… … Dice Shirone, ¿verdad?”\n\nEl maestro asomó la cara para verificar.\n\n“De acuerdo. Ariane Shirone. Pensé que no estaba interesado en el grupo de estudio. Bueno, ya que todos los estudiantes están haciendo trampa, debe haber algunas cosas que no se pueden evitar.”\n\nSade tomó el formulario de solicitud y lo miró, luego frunció el ceño.\n\n“No lo creo, ¿verdad? Esta sociedad de investigación es bastante famosa, ¿no?”\n\n“Muéstramelo de nuevo.”\n\nShiina recibió el formulario de solicitud de Sade y miró la sociedad de investigación a la que se unió Shirone.\n\nDe hecho, era un lugar famoso.\n\n‘Sociedad de Investigación Psíquica Sobrenatural.’\n\nEra un nombre como un rayo en cielo seco.\n\nTodavía me duele la cabeza cuando pienso en la lucha que he tenido con los graduados de aquí cada año desde que comencé a enseñar.\n\n‘¿Qué? Ahora que lo pienso… ….’\n\n¿No se graduaron la mayoría de los alborotadores de la Sociedad de Investigación Psíquica Sobrenatural el año anterior? Recordé haber oído al principio que el fondo de apoyo se cortó porque el número de miembros era insuficiente.\n\nDijo el maestro con una sonrisa.\n\n“Ahora que lo pienso, escuché que Iruki también pertenece a este instituto de investigación. ¿Quizás somos el uno para el otro?”\n\nSade soltó una risa devastada.\n\n“Escuché que fue genial durante la prueba de puntería. Pero, sorprendentemente, parece que se llevan bien. No creo que tenga la personalidad adecuada.”\n\nShiina dijo con una expresión palpitante.\n\n“Sí. Así que ese es el problema.”\n\nSi Iruki, cuyo talento no tiene parangón, lo hubiera seducido, incluso el terco Shirone podría haber cambiado de opinión.\n\nPero Iruki. \n\n¿No eres el mayor idiota de la escuela? Aunque ambos eran genios, Shirone e Iruki seguían direcciones opuestas.\n\nPuede ser útil para el desarrollo mutuo, pero era un problema que una de las partes pudiera ser devorada o que una colisión pudiera causar una codestrucción. Si eso sucediera, sería una gran pérdida para la escuela.\n\n‘Preferiría que estuviera bien. En este punto, rompamos el vínculo del mal.’\n\nShiina abrió el archivo y vio quién era el presidente de la Sociedad de Investigación de Ciencias del Espíritu Sobrenatural.\n\nComo era de esperar, era Nade.\n\nUn grupo de investigación al que pertenecen dos personas que se dice que son los mejores amigos de Shirone.\n\nEn este punto, pareció entender por qué Shirone, que había estado evitando a la sociedad de investigación hasta ahora, se había unido.\n\n‘El maestro de Nade es… ….’\n\nShiina buscó a la maestra a cargo, señalando los nombres de los maestros. Y en el momento en que confirmó su nombre, suspiró y se tocó la frente.\n\n‘Ja. Con todo… ….’\n\n---\n\nUn centro de entrenamiento ubicado fuera de la escuela de magia.\n\nEtella estaba sentada con las piernas cruzadas y perdida en meditación.\n\nEl Monasterio Karsis al que pertenecía era el mejor monasterio del reino, con más de 1.000 aprendices de monjes. Cientos de niños entran tomados de la mano de sus padres cada año, pero solo unos pocos se convierten en monjes con sus talentos reconocidos.\n\nEtella era única entre esos niños.\n\nSe convirtió en la obispa más joven después de marginar a numerosos nobles de alto rango, incluso a la realeza.\n\nLa posición de obispo no es una posición a la que se pueda ascender simplemente por tener excelentes habilidades. La razón por la que Etella llamó la atención de los antepasados fue porque descubrió su naturaleza como buscadora.\n\nSeré la luz y la sal del mundo.\n\nEtella, quien juró vivir su vida con esta mentalidad, se alejó de la riqueza y la fama y fue nombrada maestra en la Escuela de Magia Alpheas.\n\n‘Gracias. Gracias por permitirme terminar mi entrenamiento de manera segura hoy.’\n\nEs por eso que Etella es diferente de otros maestros. En primer lugar, el origen en sí no era una escuela o asociación de magia, sino una orden religiosa.\n\nSi un mago mira el mundo críticamente, un monje quiere mantener el mundo en mente como un todo sin analizarlo.\n\nInfinita gratitud por la naturaleza, que me hizo existir, y un sentido del deber de compartir ese corazón con los demás eran todo lo que la hacía.\n\nEtella abrió lentamente los ojos. Había una diferencia en las pupilas que penetraban el aire.\n\nA través de la Zona Espiritual, pude detectar a una mujer acercándose a este lugar. Se sintió a una mujer acercándose a través de la Zona Espiritual.\n\nEs difícil determinar el género del sujeto con una Zona Espiritual normal. Sin embargo, ella era Joner, la autoridad de la Zona Espiritual, y su capacidad de búsqueda era mayor que la de otros magos.\n\nSi la zona espiritual normal se compara con el aire, la zona espiritual de Jonás puede describirse como líquida. Debido a que la densidad del medio es tan alta, la sinestesia se puede sentir mucho más claramente.\n\nEtella se levantó y esperó al invitado. Después de un rato, Shiina abrió la puerta y entró, y ella la saludó con una sonrisa.\n\n“Bienvenida. Señorita Shiina.”\n\nShiina no se sorprendió de que Etella estuviera esperando de antemano. Era muy consciente de lo aguda que era la Zona Espiritual de Jonás.\n\n“Estaba haciendo eso. ¿Estoy en el camino?”\n\n“No. Estaba a punto de terminar. Pase.”\n\n“Entonces, con su permiso.”\n\nEra raro que Shiina visitara el centro de entrenamiento. Pensando que la historia sería larga, Etella calentó el té.\n\nSe había colocado un cojín, pero sentarse en el suelo era desconocido para Shiina. Sin embargo, se arrodilló educadamente y aceptó cortésmente el té que Etella le ofreció.\n\nHabiendo escuchado que en la orden es de buena educación abstenerse de hablar mientras se bebe la primera taza, Shiina no dijo una palabra hasta que se vació el té amargo.\n\nAunque era verano, el sol tardaba en ponerse, pero el dorado atardecer era intenso. Queriendo comenzar una conversación antes de que oscurezca, Shiina vacía su taza de té un poco más rápido.\n\nComo si Etella fuera considerada, abrió la boca primero.\n\n“Supongo que no es tarea fácil venir hasta aquí.”\n\n“Sí. Tengo algo que discutir.”\n\n“De acuerdo. ¿Qué es?”\n\n“¿No está Nade a cargo de la señorita Etella?”\n\n“Sí. Es un estudiante brillante y bueno. Sus calificaciones están por encima del promedio, pero tiene suficiente talento. Se lleva bien con los niños.”\n\n“¿Sabía que es el presidente de la Sociedad de Investigación Psíquica Sobrenatural?”\n\n“Por supuesto. ¿Nade hizo algo malo?”\n\nShiina irguió la parte superior de su cuerpo como si revelara una actitud decidida.\n\n“Estoy tratando de disolver la sociedad de estudio de la que el niño es presidente. Vine porque pensé que sería lo correcto pedir la comprensión de la maestra de antemano.”\n\nEtella sonrió suavemente y bebió el té. Después de estar perdida en sus pensamientos durante mucho tiempo, abrió la boca.\n\n“Si es la voluntad de Shiina-sensei, debe ser por el bien de los estudiantes. Pero esta vez, quiero escuchar la razón.”\n\n“Desde hace mucho tiempo, ha habido muchos incidentes en la Sociedad de Investigación Psíquica Sobrenatural. Era una sociedad de investigación que ganó notoriedad incluso antes de que asumiera el cargo. Por supuesto, hubo logros equivalentes a eso, así que la escuela lo dejó en paz, pero ahora la situación ha cambiado. Al revisar los documentos, no hubo una sola presentación formal en los últimos tres años. Al contrario, solo he hecho cosas que no eran suficientes incluso si me disciplinaban.”\n\n“Pero, como dijo Shiina-sensei, ¿no es el pasado? Los estudiantes actualmente activos son Nade, Iruki y Shirone. La clave es qué tipo de actividades realizan esos niños que no tienen parangón en la Clase Cuatro. ¿No puedes observar un poco más? Además, la sociedad de investigación de ciencias psíquicas sobrenaturales tiene bastante tradición en la Escuela de Magia Alpheas. Sé que el director de la Asociación de Magia, el señor Gaold, también es de allí.”"
}