{
  "id": 55,
  "title": "Desbordamiento (5)",
  "content": "El terrible accidente puede que no haya ocurrido. Él era una persona honesta y pura como Shirone.\n\nEntonces perdió su luz. El genio que Dios apreciaba especialmente perdió su luz por culpa de sí mismo, que era un cobarde.\n\n“De acuerdo. Sé lo que piensan.”\n\nShiina salió del recuerdo.\n\n“Respeto los pensamientos de Shirone y no la forzaré a irse.”\n\n“No, antes de eso, ¿cuándo respetas los pensamientos del presidente?”\n\n“Vaya. ¿Puedo darme el lujo de jugar con palabras? Falta un mes. Si la escuela no produce resultados de investigación convincentes, la Sociedad de Investigación Psíquica Sobrenatural se disolverá. La sociedad de investigación que produjo muchos graduados terminará en su universidad.”\n\nEl corazón de Nade se hundió. Ahora que lo pensaba, no estaba sentada en la acera sin hacer nada.\n\nLos mayores de la Sociedad de Investigación Psíquica Sobrenatural han roto la evaluación de la escuela de ser pobres y están ocupando puestos importantes en la Sociedad de Magos. En particular, Mikea Gaold, el actual jefe de la Asociación de Magia, era una fuente de orgullo para generaciones. Si la vida de la sociedad de investigación se corta en su generación, no tendrán cara para verlos en la sociedad.\n\n‘Oh, eso es una locura. ¿Qué hacemos?’\n\nDijeron que le darían un mes, pero no era más que retórica política para desmantelar el grupo de estudio. Sobre todo, nunca ha habido una presentación oficial en la Sociedad de Investigación Psíquica Sobrenatural. ¿Cómo se puede investigar lógicamente la existencia de un fantasma o un dios que puede o no existir? Acorralado, Nade abandonó su rostro y todo lo demás y se aferró a Shiina.\n\n“¡Maestra! ¡Por favor, dame una oportunidad! ¿Hay alguna otra manera además de la presentación? Los maestros saben la verdad. ¡Nuestra sociedad de investigación tiene significado en su propia existencia! ¡Es la única sociedad de investigación que puede asestar un golpe a la sociedad de magos que solo cree en la lógica!”\n\nShiina ni siquiera resopló.\n\n“Así que, por favor, te estoy diciendo que lo intentes. Esta vez no puedo rendirme. Dado que la agenda ya se ha presentado a la reunión de profesores, es imposible retirarla. Espero que tomes la decisión correcta.”\n\nCuando Shiina dejó el grupo de estudio, el sonido de la puerta de hierro al cerrarse indicó a los niños que se sentaran en el sofá. Mi mente estaba en blanco como si me hubiera despertado de un sueño. Con un estrépito, el aparato motor de Ystas comenzó a devolver el laboratorio a su posición original.\n\n---\n\n## Simetría de Gauge (1)\n\nVacaciones tranquilas.\n\nNormalmente, Shirone estaría metido en la biblioteca incluso en su día libre, pero ahora estaba sentado en el parque central aturdido. Iruki y Nade también se sentaron uno al lado del otro y bebieron su jugo.\n\n“¿Qué hora es?”\n\n“No lo sé. De todos modos no es de noche.”\n\n“Son las mil.”\n\nSe produjo un silencio aburrido. Cuando Shirone suspiró, dos suspiros más le siguieron rápidamente. Al final, Shirone, que no pudo soportarlo, saltó y los miró y gritó.\n\n“¿Qué van a hacer, el grupo de estudio? ¿No deberían estar pensando en un tema para presentar en un momento como este?”\n\n“De acuerdo. Pensemos. ¿Qué proyectos de investigación podríamos conseguir que la escuela aprobara?”\n\nNade negó con la cabeza.\n\n“Por lo que sé, nunca he tenido una presentación en sí. Por supuesto, hice muchos incidentes divertidos, pero la escuela no lo aprobaría como estudio oficial de todos modos.”\n\nNo hay forma de elevar el tema de la ciencia psíquica sobrenatural a un ámbito profesional. Porque si tal método existiera, ya se habría extendido por el mundo en nombre de la ciencia.\n\nShirone, que se sentó de nuevo en el banco, también vació sus pensamientos. Giró la cabeza cuando vio las piernas de las estudiantes que pasaban, o la mujer ocasional, bien desarrollada, pero su cabeza estaba en realidad en blanco.\n\n“¿Qué? Chicos, miren allí.”\n\nNade señaló a algún lugar con una barbilla despreocupada. Una belleza que nunca había visto en la escuela se dirigía a su puerta principal. Llevaba tacones en un trench coat de color marfil y su cabello morado permanentemente liso le caía hasta la cintura.\n\n“Biológicamente, el diseño está bien. ¿Quién es?”\n\n“¿Es una estudiante que se gradúa? ¿No suelen vestir así los niños de mi edad?”\n\nMientras los amigos evaluaban, Shirone abrió los ojos y los examinó. De alguna manera la atmósfera era familiar.\n\n“Si… … ¿No es Shiina-sensei?”\n\n“¿Sensei Shiina?”\n\nNade estiró la parte superior de su cuerpo y miró más de cerca. Ciertamente lo era. No llevaba gafas, y su característico cabello recogido con pulcritud estaba suelto, pero definitivamente era Shiina.\n\n“Guau. Es increíble. ¿Cómo puede la gente cambiar así?”\n\n“Lo sé. Con el maquillaje puesto, es una persona completamente diferente. Por cierto, Shirone, ¿cómo lo supiste? Ahora que lo veo, me doy cuenta de que tengo buen ojo para las mujeres.”\n\n“¿Eh? No. Simplemente lo parece.”\n\nLa razón por la que Shirone lo entendió de un vistazo fue porque vio a Shiina con el pelo suelto en la hierba. Pero no pudo decir que su maestra había venido en medio de la noche, así que lo evadió.\n\n“¿Pero adónde vas? Incluso me maquillé.”\n\n“Hoy la maestra está libre de servicio. También es un día festivo. ¿Tienes una cita o algo así?”\n\n“¿No está Shiina-sensei lejos de los hombres?”\n\n“Todavía hay gente que conocer. Si una mujer tiene 26 años, se dice que está llena de oportunidades de matrimonio. Ni siquiera tienes que casarte.”\n\n“Mmm. Quiero decir… … ”\n\nNade, que estaba profundamente pensativo mientras se acariciaba la barbilla, brilló en los ojos de Ned, una luz que había explotado en su cabeza.\n\n“¿La seguimos? ¿Tienes curiosidad?”\n\n“¿Qué vas a hacer después de eso? ¿No es esa tu vida privada?”\n\n“De todos modos no hay nada que hacer. No creo que la respuesta salga solo pensando y pensando aquí, y siento que mi cabeza va a explotar. De todos modos es un día festivo, así que solo tendrás que volver antes del atardecer.”\n\nIruki se mostró escéptico.\n\n“¿Puedo perseguirte sin que te des cuenta? Es un mago certificado de 6º nivel. Incluso si no es una zona espiritual, los ojos que miran a su alrededor son diferentes. ¿Lo descubrirás pronto?”\n\n“Entonces hagamos esto. Iruki: tú rastreas al maestro, y Shirone actúa como intermediario. Yo pasaré por el laboratorio.”\n\nShirone vio a través de los pensamientos de Nade.\n\n“¿Una capa de invisibilidad?”\n\n“Así es. Si te pones la capa de invisibilidad y lo sigues, ni siquiera el maestro se dará cuenta. No hay razón para salir en una cita y tener una zona espiritual. ¿Qué tal?”\n\n“Esa es una buena idea. De acuerdo, entonces te seguiré a partir de ahora. Shirone, trae a Nade del medio.”\n\nShirone soltó un suspiro cuando Iruki saltó del banco y corrió tras Shiina. Realmente, estos eran los niños que sobresalían de esta manera.\n\n“Entonces traeré la Capa de Invisibilidad. Shirone, nunca debes soltar a Iruki. ¿Puedes moverte mientras revisas los puntos?”\n\nDado que la dirección de la ciudad está limitada por la estructura artificial llamada carretera, se puede determinar la línea de movimiento aproximada simplemente verificando los puntos. Era importante juzgar el punto de retorno en el punto medio, ya que no era posible alejarse demasiado de Nade.\n\nShirone no pudo evitar asentir con la cabeza. Incluso en esta situación, se odiaba a sí mismo porque los cálculos ya estaban hechos en su cabeza.\n\n“De acuerdo. Ven rápido en su lugar. No estoy seguro de más de 10 minutos.”\n\n“¡Ja, ja! ¡Shirone también! ¡Creo en ti!”\n\nNade corrió al grupo de estudio, y Shirone, que siguió a Iruki, regresó 10 minutos después y recogió a Nade en la puerta principal. A partir de entonces, corrió rápido y pudo alcanzar a Iruki diez minutos después. Mientras los dos corrían, Iruki sacudió la cabeza con una expresión perpleja.\n\n“Es extraño.”\n\n“¿Por qué? ¿Perdiste al maestro?”\n\n“No. Pero casi lo pierdo. Estoy extrañamente receloso de mi entorno. Pensé que era un campo de batalla.”\n\n“Ohh. ¿Se está poniendo cada vez más interesante? ¿No estás recuperando dinero con artículos prohibidos como nosotros?”\n\nShirone miró a Nade con lástima.\n\n“Los maestros no hacen eso.”\n\n“De todos modos, vámonos. De ahora en adelante, como tengo la Capa de Invisibilidad, puedes acercarte.”\n\nLos tres se pusieron sus capas de invisibilidad y persiguieron a Shiina. Al entrar en los barrios de los plebeyos, las calles estaban llenas de gente que había salido a hacer negocios desde primera hora de la mañana. Gracias a esto, el seguimiento se hizo más fácil.\n\nShiina se detuvo en una casa de dos pisos. Los tres asomaron la cabeza de sus capas y observaron quién abriría la puerta. Luego, cuando Shiina miró a su alrededor, su rostro se hundió como el de una tortuga. Los corazones de los tres latían rápido.\n\n“¿Eres demasiado precavido? ¿Quién diablos vive en esta casa? ¿No es solo la casa de un plebeyo?”\n\nCautivados por la curiosidad, los tres volvieron a mostrar sus rostros. No habían cometido ningún crimen, así que no sintieron la necesidad de congelarse.\n\nUn joven abrió la puerta y salió. Y tan pronto como vio a Shiina, compartieron un abrazo profundo.\n\n“¡No puedo… …!”\n\nTodos en el grupo de Shirone estaban conmocionados. El apodo de “Shiina Congelada” se refiere a su especialidad, pero también se le dio por su frialdad hacia cualquier hombre. Pero debía haber habido un hombre oculto. Los tres se miraron a la cara y se dieron cuenta de que era real.\n\n“¿Cómo pasó esto? Debía ser un hombre, ¿verdad?”\n\n“Lo sabrás cuando vayas. Sigamos.”\n\nDijo Shirone, sobresaltado.\n\n“¿Qué? ¿Pero cómo entras en la casa de otra persona?”\n\n“¿Pero no es un poco demasiado volver así? Debes saberlo con seguridad.”\n\n“Como eres virgen, por supuesto que también puedes conocer hombres. ¿Por qué haces tanto alboroto?”\n\nIruki pensó diferente. A juzgar por las circunstancias hasta ahora, no había una o dos cosas extrañas en él.\n\n“¿Algo huele? No hay nada de malo en que un maestro conozca a un hombre. ¿Pero por qué esconderlo? ¿Eres un soltero oficial en la escuela? Además, desconfiar de tu entorno también es una preocupación.”\n\n“Así es. Así que vamos a comprobarlo.”\n\nShirone preguntó con una expresión ansiosa.\n\n“¿Qué vas a hacer?”\n\n“Puedes entrar por el almacén del sótano. No te preocupes. Incluso si me atrapan, ¿es un gran problema? Shiina-sensei entró de todos modos, así que ni siquiera es la casa de un extraño.”\n\nShirone abrió la boca sin comprender.\n\n“Eso… … ¿No es nuestra opinión muy subjetiva?”\n\n“No lo sé. De todos modos, voy a ir. Me estoy volviendo loco de curiosidad.”\n\nCuando Nade e Iruki se fueron, Shirone suspiró y los siguió. No le gustaba la forma en que estaban de acuerdo, pero no sabía qué haría si los dejaba solos a los dos.\n\nAl llegar a la entrada del almacén del sótano, Nade inspeccionó la puerta de hierro. Estaba instalada horizontalmente y bien cerrada.\n\nSacó un dispositivo con forma de bolígrafo de su bolsillo y presionó el botón, y salió un aguijón afilado. Era uno de los artículos patentados de Nade, un dispositivo para abrir cerraduras.\n\nPara abrir la cerradura, hay que presionar las irregularidades de los órganos internos con precisión, pero el dispositivo de Nade puede ajustar la barra de hierro en centésimas de centímetro, por lo que era fácil encontrar la casa de un plebeyo.\n\nDespués de insertar el dispositivo en la cerradura, Nade lo probó aquí y allá con la lengua fuera, y en el momento en que torció la muñeca, la cerradura se abrió con un clic.\n\nCuando la puerta se abrió y se vio una escalera que descendía al sótano, Shirone se sintió desolado.\n\nLa gente pasa la noche en paz solo porque hay una cerradura, pero parece que olvidan que las cerraduras también son hechas por el hombre.\n\nMientras descendía la escalera, el olor a cebolla, único de la tienda de comestibles, le estimuló la punta de la nariz. Mientras Shirone cerraba la puerta de hierro, Nade acercó la oreja a la puerta del primer piso y comprobó el movimiento exterior.\n\n“De acuerdo. La primera planta también está tranquila. Subamos una vez.”\n\nCubiertos con capas de invisibilidad, los tres se dirigieron al primer piso con solo sus rostros flotando como fantasmas. Salió el piso donde se integran la sala de estar y la cocina, y no había nadie. Cuando subí las escaleras al segundo piso, sentí una presencia en la habitación al final del pasillo. Escuché la voz de Shiina.\n\n“¿Qué estás haciendo? No lo hagas rápido.”\n\nMientras Shirone y Nade movían vigorosamente los músculos faciales, Iruki se llevó la mano a los labios. La voz de un hombre continuó.\n\n“Espera un segundo. Aún no está listo. Quítate la ropa primero.”\n\n“¿Cuándo volverá tu esposa?”\n\n“Fui de compras al mercado. Probablemente tardará más de dos horas.”\n\nNade no pudo contener su emoción de nuevo. No, más allá de la emoción, tenía una expresión que rozaba el asombro.\n\nShirone sintió lo mismo. Ni siquiera había soñado que el hombre con el que salía Shiina-sensei estaba casado."
}