{
  "id": 57,
  "title": "Simetría de Gage (3)",
  "content": "“¡Shina! ¡Mantén los ojos abiertos! ¡Vuelve en sí!”\n\n“¡Hermano! ¡Compra, salva… …!”\n\nShiina no estaba en condiciones de mantener la calma. Sin embargo, era imposible cruzar el río con las habilidades físicas de dos jóvenes. Armin se dio cuenta de que tenía que hacerlo solo.\n\n‘Todo lo que tenemos que hacer es ir a la zona de Delphonse. A partir de ahí, la cantidad disminuirá porque es un delta. Al ritmo actual, debería llegar en unos 20 minutos.’\n\n¿20 minutos? Fue mucho tiempo. ¿Puedes sobrevivir 20 minutos en los rápidos con una Shirone confundida?\n\n‘Eso es estúpido. No tengo más remedio que hacerlo.’\n\nArmin se calmó. La escena que se desarrollaba ante sus ojos estaba grotescamente distorsionada. Troncos rotos bajaban. Torció su cuerpo con todas sus fuerzas. Incluso si el agua le entraba en los ojos, incluso si una enorme roca lo atacaba, e incluso si un árbol afilado le cortaba la piel, continuó moviéndose a través de la realidad.\n\n‘Un poco… … ¡un poco más!’\n\nSentí las pequeñas manos de Shiina pellizcando mi cintura. La sensación de que su frágil vida dependía de ella para todo era miserable, pero su espíritu se despertó por un mayor sentido de misión.\n\nDespués de que pasó un tiempo infernal, el destino comenzó a aparecer río abajo. Pero no había forma de llegar allí. Un árbol roto hacia el río estaba bloqueando el camino.\n\n“Shina, escucha con atención. Debemos evitar eso. La única forma de hacerlo es meterse en el agua. tu hermano te sujetará. Aguanta la respiración, aguanta la respiración y luego levántate de nuevo. ¿Entendido?”\n\n“¡Hermano! ¡Tengo miedo! ¡No puedo!”\n\n“Tengo que hacerlo. Puedes hacerlo. ¡Confía en mí!”\n\n“¡Hermano! ¡Oh… …!”\n\nCuando los dos vórtices se entrelazaron, la velocidad de los rápidos se duplicó con creces. En una situación inesperada, Armin mordió su molar. La basura de la inundación atacó como un monstruo con solo el cuello flotando a la vista.\n\nArmin estaba mordiendo hasta el punto de tener calambres en los pies. Cosas afiladas le arañaron el cuerpo. Continuamente sangrando, su temperatura corporal bajó y estaba perdiendo el conocimiento. Mientras tanto, llegó a un árbol que bloqueaba el camino. Incluso mirándolo desde un punto cercano, todavía no tenía más remedio que meterse en el agua.\n\n“¡Shina! ¡Vamos!”\n\nArmin miró el árbol que se acercaba y calculó el tiempo. Y justo antes de la colisión, presionó el hombro de Shiina.\n\n“¡Ahora!”\n\nLa voz de Shiina gritando se ahogó en el agua. Mientras Armin presionaba a Shiina, la piel afilada del tronco del árbol que estaba mojada con agua se expandió en su campo de visión. Sin embargo, todos sus nervios estaban concentrados en la mano que sostenía a Shiina. Y en el momento en que pasó por debajo del tronco del árbol, soltó sus poderes.\n\n‘¡Hecho! ¡Éxito!’\n\nArmin miró el tronco del árbol que se le acercaba con una leve sonrisa. Tuvo la suerte de poder salvar a Shiina. E incluso en ese momento, no cerró los ojos.\n\n“¡Hermano!”\n\nPodía escuchar la voz de Shiina flotando río abajo.\n\nLa historia de Shiina terminó allí. Sus hijos inclinaron la cabeza con corazones solemnes.\n\n“Fui arrastrada a la zona de Delphonse y rescatada por los aldeanos. Gracias a estar fuera de los bosques, no había estructuras peligrosas e incluso el hermano Armin desmayado flotó hasta donde yo estaba. La gente de la escuela salió y lo trató, pero el diagnóstico fue daño ocular permanente. Desde entonces, mi hermano ha perdido la vista.”\n\n“De acuerdo. Una historia así para ustedes dos… ….”\n\n“Mi hermano me enseñó personalmente a superar el miedo. Gracias a ti, pude superar el desbordamiento. Pero mi hermano perdió su luz. El mayor talento en la historia de la escuela… … Así es como se detuvo.”\n\nShirone estaba desconsolada. No es una exageración decir que perdió casi todos sus ojos humanos. Ni siquiera puede leer libros, y aprender magia está destinado a ser una limitación. Pude ver lo decepcionado y angustiado que debió haber estado sin verlo.\n\n“Conocí a mi hermano después de escuchar que vino aquí hace tres años. Como está desarrollando un estilo de pintura que dibuja la luz. Por eso me ofrecí como modelo.”\n\n“Ya veo. Sin saberlo, lo malinterpretamos por nada… ….”\n\nMalinterpretar la relación entre los dos como adulterio era en sí mismo un acto de falta de respeto hacia ellos. Justo cuando la atmósfera estaba a punto de oscurecerse, Armin trajo té y refrigerios.\n\n“¿Los interrumpí? Es raro que Shiina mencione cosas del pasado.”\n\n“Hermano.”\n\n“Primero, escucha el coche. No es agradable, pero tiene el secreto de su esposa, así que le cabrá en la boca.”\n\n“Ah, gracias, comeré bien.”\n\nShirone y los demás recibieron la taza de té con una actitud feliz. Se dice que se convirtió en pintor, pero mostró un talento genial para la magia hace 20 años. Aunque podían culpar a su desafortunado destino, no podían despreciar a Armin como aspirantes a magos.\n\nArmin regresó al lienzo y ofreció un asiento en la parte trasera.\n\n“Señor. Entonces yo también tendré que trabajar en ello. ¿No pueden los invitados esperar aquí?”\n\n“Ah, sí. Claro.”\n\nLos tres tomaron una taza de té y cambiaron de asiento. Mientras Shiina se colocaba en la cama, Nade la miró y preguntó: “Oye, lamento mucho hacer esta pregunta, pero no estás pintando desnudos, ¿verdad?”\n\nAhora que sabía que Armin era pintor, no le importaba qué tipo de arte hiciera. Sin embargo, pensó que sería difícil para Shiina hacer eso frente a los discípulos.\n\n“¡Ja, ja, ja! Por muy ciego que estés, no puedes pedir demasiado a tu querida hermana.”\n\n“Pero escuché antes que deberías quitarte la ropa… ….”\n\n“Oh, eso es. Shiina, ¿puedes mostrarme?”\n\nShiina abrió el armario y sacó un abrigo hecho de papel de plata. Era tan deslumbrante que era difícil incluso mirarla mientras la luz se reflejaba. Shirone dijo, cubriéndose la cara con la mano.\n\n“¡Guau! Es muy brillante.”\n\n“No se pueden ver las cosas con precisión solo con la Zona Espiritual. Se recubre a una persona u objeto con un cuerpo luminoso y se siente la luz. En ese sentido, un abrigo de papel de aluminio es una herramienta muy buena.”\n\n“Es único. Sentir la luz y pintar un cuadro.”\n\n“A cambio de perder un ojo, puedo dibujar lo que otros artistas no pueden. Pero hoy es la última vez que dibujo a Shiina. Un buen patrocinador aparece y tenemos que mudarnos en unos días. Así que quería sacar el sentimiento natural de Shiina. Cuando me pongo su abrigo, siento que su belleza se desvanece.”\n\nLas mejillas de Shiina se pusieron rojas.\n\n“Tu hermano es realmente… … Una voz sin sentido.”\n\n“¡Ja, ja! ¿Qué piensas? En mi cabeza, sigues siendo una niña de nueve años.”\n\n“De acuerdo, pongámonos a trabajar rápido. Cuando Keira regrese, no podrás trabajar.”\n\nShirone y los demás movieron los dedos de las manos y los pies con la corriente de aire sutil y picante. Estaba claro que eran como hermanos, pero no estaban emparentados por sangre. Quizás la razón por la que Shiina reaccionó más violentamente de lo habitual a los rumores de su aventura fue que todavía tenía algunos sentimientos persistentes por Armin.\n\n“Entonces, comencemos. Estoy dibujando según mis sentimientos, así que terminará antes de lo habitual.”\n\nMientras Shiina adoptaba una postura, Armin agarró un trozo de carbón y comenzó a dibujar un contorno aproximado. Shirone y los demás, que observaban desde atrás, admiraron sus habilidades. Aunque parecía dibujado a grandes rasgos, las líneas seguían el contorno de Shiina.\n\n“¡Guau! Asombroso.”\n\n“Shh.”\n\nIruki levantó el dedo índice y advirtió a Nade. No poder ver los ojos es un defecto fatal para un pintor, por lo que se habría requerido más concentración de lo habitual.\n\nSin embargo, Shirone ladeó la cabeza. Era realmente extraño. A pesar de que no hay un cuerpo luminoso, Armin estaba transfiriendo con precisión incluso los rasgos detallados de Shiina al lienzo.\n\n‘¿Cómo es esto posible? ¿Es tan alta la densidad de la zona espiritual? Aun así, este detalle… ….’\n\nSi la zona espiritual tiene una densidad considerable, pueden ser posibles descripciones precisas a través de la sinestesia. Era el mismo principio que dejar huellas en el barro. Sin embargo, sé que ni siquiera Jonathan Etella ha alcanzado ese nivel.\n\nEl dibujo se ha vuelto más preciso. Shiina tenía una hermosa sonrisa que rara vez se veía en la escuela. Armin usó el pan como una goma de borrar para encarnar perfectamente esa sonrisa en el lienzo.\n\nShirone exclamó por dentro. Le dijeron que una de las cosas más difíciles de expresar para un pintor son los labios. Esto se debe a que el sentimiento cambia dependiendo del sutil cambio de las comisuras de la boca.\n\n‘Ya veo. Esto es imposible.’\n\nPor muy alta que sea la densidad de la zona espiritual, no tenía sentido que un artista ciego captara incluso esta parte. El pensamiento me puso la piel de gallina, y la sensación de retrato revivió de nuevo.\n\n“Disculpe… … Armin.”\n\n“¿Sí?”\n\nArmin sonrió y negó ligeramente con la cabeza. Shirone dudó por un momento si estaba bien hacer esta pregunta. Si se equivocaba, le habría hecho un gran daño.\n\n“¿Eres Armin… …?”\n\nPero no pude soportar preguntar. El frío del sentido sobrenatural le penetró hasta los huesos.\n\n“¿No puedes ver los ojos?”\n\nLa mano de Armin, que seguía sonriendo, se detuvo abruptamente. Con calma, dejó el carbón, se volvió hacia Shirone y dijo:\n\n“Sí. Puedo ver.”\n\nShirone se quedó sin palabras. ¿Los ojos realmente ven? ¿Pero por qué Shiina-sensei no lo sabía?\n\nArmin, que se había vuelto completamente hacia Shirone, se quitó la tela que le cubría los ojos. Numerosas cicatrices estaban grabadas alrededor de los ojos cerrados.\n\n‘Es obvio que estás herido, ¿pero cómo puedes verlo? No, te estabas cubriendo los ojos desde el principio, ¿verdad? Pero lo que ves es… ….’\n\n“Debes tener muchas preguntas sobre mí. Te lo mostraré.”\n\nMientras Armin abría lentamente los ojos, Shirone se quedó sin aliento. No había pupilas. Es difícil decir que es un sustituto, pero la cuenca vacía estaba llena de luz brillante.\n\n“¡Sí, Nade, Iruki! ¿Ven eso? ¿Eh?”\n\nShirone golpeó el muslo de Nade con urgencia. Pero la sensación a través de sus manos era extraña. Dureza como si tocara un objeto. Volviendo la cabeza para mirar a sus amigos, saltó con una mirada de asombro.\n\n“¡Disparates! ¿Cómo?”\n\nNade ni siquiera se movía. Iruki también estaba mirando el lienzo con una sonrisa en su rostro. Ella se movió apresuradamente y miró a Shiina, pero fue lo mismo. Simplemente se quedó allí, como si fuera una figura de cera. Armin se acercó detrás de Shirone, que estaba confundido.\n\n“Ha pasado un tiempo desde que un invitado vino a mi habitación.”\n\n“De ninguna manera, esto… …?”\n\n“Sí. Tienes razón. Es la magia de detenerse.”\n\nShirone se dio la vuelta con una expresión aturdida. Detener es una magia que solo pueden hacer los magos que usan la velocidad de la luz, y a lo largo de la historia, los que han alcanzado este nivel se han contado con los dedos. En una palabra, estaba experimentando el reino absoluto de la magia del tiempo.\n\n“Siéntate. Hablemos con calma. Porque tengo mucho tiempo.”\n\n“Ja, ja… ….”\n\nShirone se rió torpemente. Ciertamente, si el tiempo se hubiera detenido, el tiempo podría decirse que es infinito.\n\n“En realidad, estaba nervioso mientras dibujaba. Nunca se sabe cuándo Shirone-kun entrará al campo de la estación en este momento.”\n\n“¿Cómo supiste que me daría cuenta?”\n\nArmin señaló la luz incrustada en su cuenca ocular.\n\n“El órgano llamado ojo capta la luz y la reconstruye en información visual. Pero yo, que no tengo ojos, siento el mundo a través de la luz misma. Es una experiencia bastante terrible. La forma de un objeto que la gente normal percibe me parece completamente diferente.”\n\n“Se llama Idea.”\n\nNo hay garantía de que los sentidos humanos acepten la verdad. Quizás los ladrillos sean tan suaves como la gelatina. El fuego estaba frío, y un dulce beso de un amante podría haber sido doloroso.\n\n“Permítame presentarme correctamente. Soy Armin de Gwangan. Un hechicero conocido entre los que saben como el Reflector Eterno.”\n\n“Pero Armin hizo magia cuando era pequeño… ….”\n\n“Sí. Fue un desafortunado accidente. Dejó la Escuela Oleifer y vagó sin rumbo durante 15 años. Un mundo de solo oscuridad.”\n"
}