{
  "id": 59,
  "title": "Shiina bajo la luz de la luna (2)",
  "content": "Sin embargo, Shiina solo caminaba y miraba el suelo sin decir nada.\n\nAl ver su apariencia desanimada, el corazón de Shirone se sintió pesado.\n\nSi no hubiera sido por el accidente en su juventud, podría haber desarrollado una buena relación con Armin.\n\nSin embargo, no podía culpar a Armin por casarse. Él dejó voluntariamente a Shiina para aliviar la culpa de su querida hermana.\n\nNade refunfuñó como si no le gustara.\n\n“Qué fastidio. No sé si realmente conozco la relación entre un hombre y una mujer.”\n\n“No puedo. No todo en el mundo sale como quieres.”\n\n“¡Mierda! Era tan frío en la escuela, y honestamente, no quiero verlo así.”\n\nNade, que apretó los puños y estaba indignado, se movió rápidamente y se acercó a Shiina.\n\n“Maestra.”\n\n“¿Uh, eh?”\n\n“Tenemos hambre. Ya he venido, así que por favor cómprame algo de comida.”\n\nShiina hizo una expresión absurda. La invasión de la casa que cometieron hoy era un asunto que no era suficiente para ser sancionado por la escuela. Pedirme que compre arroz en un patio así con calma.\n\n“Eres realmente bueno. ¿El arroz se acaba en esta situación?”\n\n“¿Cómo estás? Aunque te castiguen, tienes que llenar el estómago. Después de todo, aprendes magia para ganarte la vida, ¿verdad?”\n\nShirone interrumpió.\n\n“Sí, señor. Come arroz y entra. Yo también tengo hambre.”\n\nDijo Iruki.\n\n“En ese sentido, si tuviera que sugerir algo, creo que sería mejor caer en el distrito aristocrático. Después de todo, la escuela está cerca, y conozco un restaurante muy delicioso y caro allí.”\n\nIncluso la voluntad de Shiina de irritarse desapareció. Aunque la actitud de sus alumnos era natural, tenía una vaga idea de la razón de esto. Tampoco quería volver a la escuela con este ánimo. De todos modos, hoy es un día festivo.\n\n“De acuerdo, de acuerdo. Deben estar cansados de hacer cosas malas, así que comamos. Pero cuando regresen a la escuela, tendrán que estar preparados.”\n\n“¡Ji-ji! ¡Sí!”\n\nNade guiñó un ojo a sus amigos. El propósito principal es aliviar el estado de ánimo de Shiina, pero también calculó la posibilidad de intentar disipar su disciplina alargando el tiempo.\n\nEl distrito noble estaba lleno de todo tipo de tiendas lujosas. Iruki llevó a Shiina a la tienda más espléndida. Delante de un edificio de seis pisos, Shirone abrió la boca de par en par.\n\nEra diferente de la entrada, así como de los aristócratas famosos. Pilares tallados íntegramente en marfil blanco sostenían el techo del balcón, y mármol tallado con bestias fantasma protegía los lados izquierdo y derecho como oraciones.\n\nRestaurante Cupido de Oro.\n\nEra un restaurante de primera categoría donde toda la comida era de primera calidad.\n\n“¡Guau! Yo tampoco he estado aquí. Hoy voy a estar muy bien. Shirone, entremos rápido.”\n\n“¿Eh? Eso es… ….”\n\nShirone miró a Shiina. Como era de esperar, ella estaba mirando el cartel con una sonrisa podrida. Era el restaurante más caro del barrio, así que era comprensible. Sobre todo, no había forma de que Iruki hubiera elegido un restaurante como este a menos que estuviera pensando en despojar a su maestra.\n\nPero Shiina no estaba enojada. Soltó un suspiro como si no pudiera hacerlo, y luego entró en la entrada con frialdad.\n\n“De acuerdo. Comamos aquí.”\n\n“¡Oh, oh! ¡Nuestra maestra! ¡Después de todo, la distribución es diferente!”\n\nIruki se unió a la adulación de Nade.\n\n“Estúpido. Sería difícil evaluar la distribución del maestro hasta este punto. Si eres un mago certificado de 6º nivel, puedes entrar y salir de una tienda como esta como si fuera un baño. ¿No es así, señor?”\n\n“Está bien, así que apúrense. En cambio, solo comemos y vamos directo a la escuela.”\n\nShirone, el primer restaurante dedicado a los aristócratas, se sorprendió por la escala que se reveló desde el momento en que cruzó el umbral. Como por arte de magia, el tamaño visto desde el exterior era completamente diferente del tamaño visto desde el interior.\n\nLas mesas estaban tan dispersas como para pensar que era una pérdida de espacio, y en un lado había un bar decorado con luces de cristal de colores.\n\nPor supuesto, los clientes eran nobles, y estaba claro que eran personas populares en Creas con solo mirar los accesorios que llevaban.\n\n“¡Shirone! ¡Por aquí!”\n\nShirone, que estaba en un estado de fascinación, se dirigió a la mesa al oír la llamada de sus amigos. Nade e Iruki también miraban a su alrededor de vez en cuando, pero no parecían nerviosos.\n\nUn camarero se acercó y tomó nuestro pedido. Tenía una impresión grasienta con cabeza de golondrina, pero Shirone y los demás estaban bastante disgustados cuando los ojos hacia Shiina eran bastante pegajosos.\n\nEn la escuela, están entre maestro y alumno, pero fuera, un hombre debe escoltar a una mujer. Sin embargo, al camarero ni siquiera le importaron los estudiantes y solo se centró en Shiina.\n\n“Bienvenido, señor. Gracias por visitar Cupido de Oro. Especialmente porque una persona tan hermosa visita personalmente la tienda, no sé qué hacer.”\n\nAunque se decía que era un truco, la ignorancia intencional de Shirone y los demás era visible.\n\n‘Qué fastidio. Dijiste que era un restaurante de primera, ¿cómo entrenaron al personal? Aunque no te sientas cómodo con eso, ¿crees que el maestro le prestará atención a un coqueto como tú?’\n\nEl estómago de Nade estaba hirviendo. Sus ojos escanearon el precio en el menú. La comida más cara. Era mi intención darle un susto al camarero por tratarme como a un niño.\n\nSin pensar, Iruki ordenó una serie de platos. Nade, que cobró impulso, pidió otro plato del menú.\n\nShirone seguía luchando. De hecho, era el único menú que no conocía. ¿Cómo sabes si el olaris estofado es carne, pescado o lengua de monstruo?\n\nSin embargo, no me quedé atrás si me daba cuenta, así que con calma pedí algo como el nade. Estaba inquieto por el menú que Iruki había pedido.\n\nLa cara del camarero palideció a medida que se alineaban los menús que atendían solo a VIP. Mi primer pensamiento fue si podían permitirse pagar. Todos los platos tienen un precio premium, pero hay una diferencia de más de tres veces entre el precio más bajo y el más alto. Si los niños ignorantes se hubieran equivocado, podrían haber tenido que pagar 12 veces el precio esperado.\n\nEl camarero miró a Shiina con ojos ansiosos. Pero ella estaba eligiendo su propio menú como si no le importara.\n\n“Me gustaría el plato Tasco, por favor. Una botella de Limounes.”\n\nA Shiina no le gusta beber, pero a veces, cuando se siente deprimida, bebe coñac. Limunes es un agua destilada con un ligero aroma a vainilla. Aunque es cara, tiene un buen regusto y es popular entre las mujeres.\n\n“¿Eh? Señor, ¿le gustaría una bebida?”\n\n“¿No va a estar bien? Ustedes abren cerraduras en casas ajenas y entran, ¿pero yo ni siquiera puedo beber?”\n\nNade sonrió tímidamente.\n\n“Ja, ja. Así es. ¡Ah, claro! Maestra, ¿estaba de día libre hoy?”\n\nAl ver al camarero sacar la lengua e irse, Shirone y los demás intercambiaron miradas y sonrieron. Sin embargo, a medida que la razón regresaba gradualmente, la ansiedad se instaló en sus ojos. Cuando pensé que los cuatro habíamos pedido un plato, el precio me vino a la cabeza. Fue solo entonces cuando ella comenzó a preocuparse de haber actuado en vano, pero a Shiina no le importó.\n\nLos ingresos de un mago certificado de sexta clase se encuentran en el 10% superior incluso en la sociedad aristocrática. Además, dado que trabajaba en la Escuela de Magia Alpheas, una de las cinco escuelas más prestigiosas del reino, podía disfrutar plenamente de su vida sin tocar la riqueza de la escuela Olifer.\n\n‘Ahora que lo pienso, es una vida muy exitosa. Mi maestra.’\n\nUna vida persiguiendo sueños, no una vida persiguiendo dinero. Sin embargo, Shirone, el hijo de un montañista, sabía mejor que nadie que no era tan fácil como parece.\n\nHabía cuatro platos, así que la comida llegó a la mesa sin parar. Las personas sentadas en las otras mesas miraron hacia aquí con expresiones cansadas.\n\nShirone y sus amigos no les importó y estaban frenéticos por robarse la comida. Nade e Iruki son aristócratas, y Shirone también aprendió modales en la mesa, pero entre sus amigos, la dignidad era inútil.\n\nTenedores y cuchillos volaban por la mesa, pero Shiina sonreía mientras veía a los estudiantes disfrutar de su comida.\n\nCuando nos llenamos y el sabor disminuyó, hablamos de magia como un estudiante de una escuela de magia. Fue un lugar divertido y beneficioso también para Shiina. Su risa no la abandonó, y su estado de ánimo deprimido se alivió, por lo que la estrategia de Nade funcionó.\n\n“Jejeje. Maestra, este discípulo bulcho le ofrecerá una bebida al respetado maestro.”\n\n“¡Alegría! ¿Crees que veré eso? Es un lugar para comer, así que no digo nada. Prepárate cuando regreses.”\n\n“¡Sí, sí, hay algo? Ahora, tómalo.”\n\nLa sobresaliente sociabilidad de Nade brilló incluso en un lugar así. A pesar de que era Shiina, como si no lo odiara particularmente, tomó la bebida tal como él se la dio. El coñac era bastante fuerte, así que le preguntó a Shiina con ansiedad.\n\n“Maestra, ¿no está bebiendo demasiado?”\n\n“Bah, está bien. Esto no importa.”\n\n“Nada. Es un mago certificado de 6º nivel, pero no es alguien que solo vaya a perder contra el alcohol.”\n\nNade aceptaba positivamente todo lo que decía Shiina. Estaba lista para creer que el tenedor era un tridente.\n\n“¿Qué? Muy desesperada. Pero está realmente bien. Estoy del lado pesado.”\n\nAl recibir la mirada preocupada de Shirone, Shiina volvió a pasarse el licor fuerte.\n\n1 hora después.\n\n“¡Oye, tú! ¡Quiero decir, tú! Nade.”\n\n“Sí. Maestra.”\n\nShiina, que levantó los codos sobre la mesa donde se habían quitado los platos, se tambaleó con la cara roja. Por otro lado, Shirone y los demás se mantuvieron erguidos y rompieron a sudar frío.\n\nEn una hora, la botella de coñac estaba vacía.\n\nLa lengua de Shiina estaba torcida y sus ojos ligeramente desenfocados. Shirone y los demás, incapaces siquiera de girar la cabeza, intercambiaron miradas con solo sus ojos moviéndose.\n\n‘Pasó. La maestra está borracha.’\n\nShiina, que murmuró algo en voz baja, de repente bajó la cabeza. Cera Nade, que estaba a punto de caer de su silla, la agarró rápidamente del brazo.\n\n“Maestra, ¿está bien? Tengo que volver ahora.”\n\n“¡Tú, problemático!”\n\nShiina levantó la cabeza y tiró de la mejilla de Nade sin piedad. Nade fue arrastrado con una expresión dolorosa en sus mejillas que se estiraban como arroz pegajoso.\n\n“¡Ay! ¡Duele!”\n\n“Quiero decir, escucha con atención. Yo también quiero ser una buena maestra como la maestra Etella. Estoy diciendo que no te distraigas con cosas extrañas y estudia mucho.”\n\n“¡Sí, sí! ¡De acuerdo, señor! ¡Realmente duele!”\n\n“Y Shirone, Iruki. ¡Ustedes!”\n\n“¡Sí!”\n\nShirone e Iruki enderezaron las cinturas que ya habían sido erguidas y adoptaron una postura con un ángulo cerrado.\n\n“Ustedes también. No los perdonaré si solo creen en su talento e intentan moverse. No me importa si creen que soy una mala maestra. No los perdonaré.”\n\n“No creo que nadie sea malo. Así que, pónganse en su sitio.”\n\n“Vaya. Sí, lo sé. ¿Por qué lo compré y sufro así? Mmm.”\n\nLos párpados de Shiina se entrecerraron y su cabeza cayó. Luego terminó enterrando su rostro en la mesa con los pies como almohadas.\n\n“Señor, tiene que levantarse, ¿verdad? ¿Maestro? ¿Aún no ha contado?”\n\n“Ven a dormir. Dormiré.”\n\n“¿Maestra?”\n\nShiina no respondió.\n\nNade miró a sus amigos con una expresión perpleja. Pero ella dijo que no había contramedidas contra ellos. Mientras luchaba con cómo salir de su aprieto, dos hombres que observaban desde la mesa de enfrente se acercaron.\n\n“Ha estado bebiendo mucho, señora. ¿Deberíamos esperar el carruaje?”\n\nUn joven bien vestido le habló a Shiina. Detrás de él había un hombre de tipo Honam con una sonrisa burlona.\n\nLos ojos de Shirone y los demás se enfriaron al mismo tiempo. Ya me había dado cuenta desde que llegué aquí. Que habían estado vigilando a Shiina desde el principio y hablando de obscenidad.\n\n“¿Maestra? Maestra. Vuelva en sí.”\n\nLo mejor era despertar a Shiina e irse lo antes posible. Pero cuando intenté enderezar la parte superior de su cuerpo, finalmente no pude soportarlo y caí de espaldas sobre la mesa. El hombre que captó la palabra maestra en las palabras de Nade hizo que sus ojos brillaran.\n"
}