{
  "id": 6,
  "title": "Oportunidades que valen más que la vida (2)",
  "content": "Vincent gritó mientras agarraba a Shirone por el hombro.\n\n“¡Shirone! ¿Por qué lo permitiste? ¡Esto es realmente peligroso! ¡No, es mi responsabilidad! ¡Es porque este padre es ignorante! ¡Así que digamos que no!”\n\n“Está bien, papá. Todo lo que tienes que hacer es no filtrarlo.”\n\n“No es tan sencillo. ¿Cómo puede haber secretos en lo que hace la gente? No importa cómo lo pienses, ¡fue una locura! ¡Este padre se hace responsable y se niega!”\n\nShirone sonrió y sacudió la cabeza lentamente. Conocí padres realmente buenos.\n\n“Gracias, Padre.”\n\nEl rostro de Vincent se oscureció. Era la primera vez que Shirone lo llamaba padre. Pero aún más sorprendente que eso fue el hecho de que Shirone estaba derramando lágrimas.\n\n“Shirone… … .”\n\nShirone abrió los brazos. Y dijo con una gran sonrisa que coincidía con el tamaño del éxtasis:\n\n“Mi padre me dio el regalo más grande del mundo.”\n\n“¡Ajá!”\n\nVincent perdió la compostura y se echó a llorar. ¿Había visto alguna vez las lágrimas de su hijo en su vida? No, ¿había visto alguna vez una cara tan llena de alegría?\n\n“¡No te preocupes, Shirone! ¡Papá te protegerá pase lo que pase! ¡No te preocupes por nada y trabaja duro! ¡Definitivamente te protegeré!”\n\n“Papá, trabajaré duro.”\n\n“¡Sí, hijo mío! ¡Mi tesoro!”\n\nVincent abrazó a Shirone y la besó en la mejilla. En el rico y conmovedor abrazo de su esposo, su madre, Olina, derramó lágrimas de felicidad.\n\nUna semana después.\n\nLos mayordomos de alto rango de la familia Ogent vinieron a recoger a Shirone. Se dijo que tardaría más de dos años en organizar 10.000 libros, pero Shirone, que había vivido una vida sencilla, solo tenía una mochila como máximo.\n\nTemuran prometió 20 monedas de oro al mes por llevar a Shirone. Los gastos de vida mensuales de su familia eran 4 monedas de oro, por lo que era una cantidad enorme.\n\nCuando regrese, ¿esta casa será un poco lujosa? Sabía que sus padres no eran así, pero Shirone trató de deshacerse de sus arrepentimientos imaginándolos felices.\n\nDesde el momento en que subes al carruaje, el contrato entra en vigor.\n\nLos mayordomos regulares procedieron con el contrato en un instante, y Vincent, que estaba distraído, tuvo que subir a Shirone al carruaje sin compartir completamente la magnitud de su despedida.\n\nEsperando en el carruaje, Shirone estaba tranquilo. No se lo expresó a sus padres, pero era importante para él mantener la cabeza fría en lugar de emocional a partir de ahora.\n\nCuando cerré los ojos y entré en la zona, mis padres, esperando la partida mientras se limpiaban las lágrimas, llegaron a través de la sinestesia. Shirone movió sus pensamientos como si tocara sus corazones.\n\nUn sentimiento cálido se deslizó en los corazones de Vincent y Olina. No era algo que pudiera llamarse magia, pero estaba claro que todo el corazón de Shirone había sido tocado.\n\nCuando el carruaje traqueteó, Shirone salió disparada de la zona espiritual. Pero los ojos seguían cerrados.\n\nEntrar en la familia Ogent era un arma de doble filo que podía ser tanto una oportunidad única en la vida como el peor de los escenarios.\n\n¿Podrás sobrevivir dos años entre gente poderosa?\n\nDejándose a sí misma en un futuro desconocido, Shirone volvió a caer en la Zona Espiritual.\n\n* * *\n\nLa familia Ogent era una reconocida familia de samuráis que produjo espadachines de tercera clase certificados a nivel nacional, un nivel general. Además, el jefe de la casa, August Bischoff, era un espadachín de cuarta clase certificado a nivel nacional y sirvió como comandante militar de la ciudad de Creas.\n\nAl llegar a la familia Ogent, Shirone quedó abrumado por el extenso paisaje más allá de la puerta principal.\n\nUna enorme calzada recorría todo el lugar. La calzada que penetraba la abrumadora mansión, pasaba por el arco y salía por la puerta trasera, se extendía mucho más allá de lo que el ojo podía ver.\n\n‘Esta es la gran herramienta de trabajo de la familia Ogent de la que solo he oído hablar.’\n\nLa espada a gran escala que dividía el lugar en dos sin ninguna aspereza era un símbolo del temperamento estimulante de la familia Ogent.\n\nEl mayordomo de unos veinte años se rio de Shirone.\n\n“Jeje, ¿tienes miedo? No necesitas sorprenderte todavía. Porque los miembros de la familia son más monstruos.”\n\n“Ten cuidado con tus palabras. ¿Quieres huir?”\n\nEl mayordomo anciano advirtió. Sin embargo, no había intención de menospreciar, así que detuvo el interrogatorio y entró por la puerta principal con Shirone.\n\nDaejikdo no era un camino para mayordomos. Shirone dio un rodeo por la mansión a lo largo del sendero del jardín construido junto a la calzada.\n\nEl lugar donde se alojaban los mayordomos era un edificio circular de cuatro pisos. Cuando subí a la oficina, el submayordomo Temuran estaba supervisando el trabajo.\n\n“¿Estás aquí? Te explicaré el trabajo, así que por favor sígueme.”\n\n“Sí, haré todo lo posible.”\n\nTemuran fue a la biblioteca sin siquiera ser saludado.\n\nLa puerta de hierro de la biblioteca se abrió con un sonido antiguo, revelando un espacio lleno de libros. Solo había libros en el segundo, tercer y cuarto piso.\n\nShirone apretó los puños mientras aspiraba el olor a papel viejo. Eso valía la pena arriesgar su vida.\n\n“Moveremos los libros de aquí a la nueva biblioteca. Todo lo que tienes que hacer es clasificar los libros. Te daré una lista cada semana, para que puedas encontrar los libros y juntarlos. El horario de trabajo es de 9 a.m. a 6 p.m. Después de eso es tiempo libre. No puedes salir, y no debes entrar a la mansión sin instrucciones especiales. Las reglas del mayordomo serán enseñadas por el mayordomo de nivel. ¿Entiendes?”\n\n“Sí. ¿Cuándo podemos empezar?”\n\n“A partir de mañana. Desempaca y descansa hoy. Mientras tanto, familiarízate con las reglas del mayordomo.”\n\nAl día siguiente, Shirone fue a trabajar a la biblioteca. Cuando comenzó a trabajar en ello, se dio cuenta de por qué tenía que hacerlo solo.\n\nEl documento entregado por Temuran tenía cientos de títulos escritos en él, pero los criterios de clasificación dependían de la propia mente.\n\nPor ejemplo, no estaba claro si el libro 'La historia de la esgrima' debía clasificarse como un libro de historia o un libro de esgrima.\n\nAunque Temuran estableció el sistema básico, a menudo se requería un juicio arbitrario para dividir los 10.000 libros.\n\nShirone decidió priorizar. Dado que la historia es integral y la esgrima es especializada, la historia de la esgrima se clasifica como esgrima. Le tomó dos semanas solo establecer el estándar de esta manera.\n\nPero incluso este trabajo fue beneficioso para Shirone.\n\nLo que me di cuenta en el proceso de crear un sistema de clasificación es que todo el conocimiento está conectado. La música y las matemáticas, la química y el espíritu, y el arte y la ciencia no eran diferentes.\n\nDespués de que se estableció el sistema de clasificación, el trabajo cobró impulso. Cuando pude cumplir la cantidad objetivo dentro del tiempo, finalmente puse mis ojos en el estudio.\n\nEl conocimiento es el criterio más importante que separa a los nobles de los plebeyos. El conocimiento adquirido aquí sería de gran ayuda en el futuro.\n\nShirone decidió usar su tiempo de manera eficiente. Hay diez mil libros delante de sus ojos. Incluso si tuviera dos años, le sería imposible leer todos los libros.\n\n‘¿Por dónde empiezo? ¿No puedo simplemente leer cosas al azar?’\n\nUna buena idea le vino a Shirone, y se golpeó la rodilla. Como todo el conocimiento está conectado, podría reforzar otros conocimientos más tarde siempre que profundizara en una disciplina.\n\n“Entonces, ¿en qué campo debo profundizar?”\n\nLas comisuras de la boca de Shirone se levantaron mientras repetía sus pensamientos.\n\n“Solo tienes que estudiar historia.”\n\nSi la vida humana es historia, el conocimiento también se ha desarrollado junto con la historia. Aprender historia primero era como construir la columna vertebral de una criatura.\n\nShirone dibujó el horizonte de la historia en su cabeza. Si las líneas se ampliaran, todo el conocimiento de la humanidad, incluyendo la religión, la ciencia, la magia, la mitología, la literatura, el arte, la política, la guerra y la economía, estaría contenido en orden cronológico.\n\n“Si aprendes historia, siempre podrás reforzar otros conocimientos. No, es posible combinarlos mucho más rápido. La historia es la columna vertebral del conocimiento.”\n\nUnos 850 libros históricos se almacenan en la Gran Biblioteca. Shirone tomó una decisión. Leer todos estos 850 libros en dos años. ¡Es para construir la columna vertebral del conocimiento!\n\nDesde ese día, Shirone leyó libros sin volver al dormitorio incluso después de que terminara la jornada laboral.\n\nFaltó a la lista en nombre de trabajar horas extras, pero a nadie le importaba Shirone, que era un trabajador temporal, excepto a Temuran.\n\nPara ser honesto, leer libros de historia era un trabajo duro. Habiendo crecido en las montañas durante 16 años, no podía recordar los nombres y los personajes de continentes de los que nunca había oído hablar, y los eventos entrelazados allí.\n\nPensé en memorizar todo, pero sacudí la cabeza. La memorización se escribe en la cabeza, pero la comprensión se escribe en el corazón. Comprender y transmitir incluso una línea de eventos era el camino real para construir la columna vertebral del conocimiento.\n\nAun así, comprender la historia fue un trabajo duro.\n\nNo terminó con un incidente, sino que tuve que examinar cuidadosamente por qué este incidente tuvo que suceder y qué tipo de incidente afectaría este incidente en el futuro.\n\nLa eficiencia disminuyó notablemente, y llegó al punto en que no podía leer un libro ni siquiera después de una semana. Tuvo días frecuentes de dormir en la biblioteca, y la mayor parte de su tiempo se desmayaba como si se desmayara.\n\n4 a.m.\n\nLa puerta de hierro se abrió, y Temuran entró con una lámpara de cristal. Shirone no se dio cuenta, pero Temuran entraba a esta hora todos los días para vigilar a Shirone.\n\nMiré el libro que Shirone había dejado caer mientras leía. Aunque el contenido no es muy difícil, el libro no ha cambiado en 15 días.\n\nTemuran resopló. Si estudiaba frenéticamente libros prácticos, pensó en prohibir la entrada fuera del horario laboral.\n\nPero ahora que lo veo, es una locura total. Solo porque sabía leer, era un idiota que soñaba sueños salvajes.\n\n“Así es. ¿Qué tipo de éxito intentarás?”\n\nTemuran se dio la vuelta con la mente más relajada. Para tener éxito en los estudios, se requiere suerte, pero su cabeza debe ser apoyada. Shirone, que solo soñaba grandiosamente, pensó que ya había fracasado.\n\n* * *\n\nHan pasado tres meses desde que comencé a trabajar en la biblioteca.\n\nA medida que el trabajo de clasificación se volvió familiar, la distribución del tiempo se volvió más relajada y aprendí muchas cosas a través de los mayordomos.\n\nEntre ellas, el hecho más impactante fue que a los nobles no les importaba si los libros se filtraban o no.\n\nEn cualquier caso, los secretos familiares se transmitían solo al límite, y a los nobles, que tenían tantas cosas que hacer en el mundo, ni siquiera les interesaba cuántos libros faltaban.\n\nPero eso no hizo que Shirone fuera menos peligroso. La generosidad de la nobleza se basa en la lealtad de los plebeyos ingenuos. Los mayordomos podían ser lo suficientemente despiadados como para no tolerar un solo error.\n\nEl hecho de que lo que es insignificante para los aristócratas es una cuestión de arriesgar la vida para un plebeyo, Shirone sintió de primera mano cuán distantes estaban los estilos de pensamiento de las dos clases.\n\nAlrededor de la hora en que el sol se elevaba en el cielo, la puerta de la biblioteca se abrió de repente, y la voz del niño, que escuchó por primera vez, rompió el silencio.\n\n“Vaya, maldito viejo. Si te tomas un descanso un día como hoy, ¿dónde empeora?”\n\nShirone parpadeó ante el invitado no invitado.\n\nEra August Rian, el hijo menor del jefe de la familia. Era un niño con rasgos faciales gruesos, dignos de su linaje, y aunque tenía la misma edad que él, era una cabeza más alto que Shirone.\n\nSe oyeron fuertes gritos fuera de la biblioteca.\n\n“¡Rian! ¿Te atreves a huir? ¡Si te atrapan, añade cien vueltas al jardín!”\n\n“¡Ah! ¡Mierda!”\n\nRian corrió entre las estanterías sin descanso y encontró a Shirone. Sin siquiera darle la oportunidad de reaccionar, vino corriendo, sacudió a Shirone y gritó:\n\n“¡Oye! no digas que estoy aquí. ¿Entiendes?”\n\nTan pronto como habló, Rian se escondió debajo de una estantería. Al mismo tiempo, la puerta se abrió y el negocio del anciano sacudió la biblioteca.\n\n“¡Riaan! ¡Sé lo que se esconde aquí!”\n\nEra un anciano de pelo gris, pero sus hombros eran anchos y era tan alto como un gigante. Se había dejado crecer una barba blanca hasta el ombligo y caminó hacia Shirone con un brillo desagradable en los ojos.\n\n“¡Tú! Un tipo de pelo azul del tamaño de un cacahuete entró aquí, ¿verdad?”\n\nShirone se preguntó si conocía a una persona así. El chico de pelo azul lo sabe, pero si es solo un cacahuete, ¿cómo se ve a sí mismo a los ojos del anciano?\n\n“A juzgar por su aspecto, parece el chico más joven. Disculpe, ¿pero quién es usted?”\n\nShirone pretendía usar la autoridad de su familia para ganar tiempo. Sin embargo, el viejo guerrero que comandó el campo de batalla durante décadas penetró la psicología de Shirone.\n\n“¡Soy un espadachín! ¡Un maestro que puede noquear a esos cacahuetes! Será mejor que hables rápido y no hagas ruido. Si no quieres que te den una paliza primero.”\n\nShirone se lamió los labios. Para aquellos que anhelaban el aprendizaje, un maestro era como el cielo. En particular, los juegos de palabras del mayordomo no eran adecuados para alguien que enseñaba bajo el mando del jefe de la familia.\n\n“Ah, así es. Si es el joven, se esconde debajo de la estantería de allí.”\n\n“¡Oye! ¿Estás loco? ¿Quieres morir?”\n\nRian frunció el ceño y salió gateando. Luego, cuando encontró al espadachín que se había acercado justo delante de sus ojos, tembló como un álamo temblón.\n\n“Maestro, ¡esto es Ohah!”\n\n“¡Inooum!”\n\nEl espadachín que lo agarró por el cuello arrojó a Rian al suelo.\n\nEn el momento en que el cuerpo de Rian cayó en un arco, Shirone cerró un ojo. Rian, que se había extendido por el suelo con un sonido tremendo, se rompió las extremidades.\n\n“Sígueme, Shikis de Inum. Estás entrenando, y tienes que armar tu mente de nuevo.”\n\nRian, que estaba siendo arrastrado por las piernas mientras lo sostenían, ladeó la cabeza y se enfrentó a Shirone. Y ella hizo un mohín. Aunque su voz no salió y solo se comunicó a través de la forma de su boca, Shirone pudo oír su voz claramente.\n\nEstás muerto.\n"
}
