{
  "id": 60,
  "title": "Shiina bajo la luz de la luna (3)",
  "content": "“¡Ajá! Eras educadora. Encantado de conocerte. Soy Cosine Silver, del cuarto rango de la nobleza. Mi padre es el secretario de Creas. Con todo respeto, me enamoré a primera vista. Si me das la suerte de llevarte a casa, lo consideraré un honor infinito.”\n\nShiina torció la parte superior de su cuerpo. Pero en lugar de mirar a Silver, se apoyó la frente con ambas manos y suspiró.\n\n‘Ja, molesto. Hoy quería emborracharme.’\n\nParece que hoy solo pasan cosas malas. ¿Estoy mostrando debilidad a mis alumnos, siendo ignorada por Keira, y ahora incluso hombres extraños se me pegan?\n\nUna sonrisa amarga se formó en los labios de Shiina al pensar en ello. Quizás sea la imagen de una mujer que acaba de perder su propia confianza.\n\n‘Vaya. Aun así, hay gente a la que le gusto. Una mujer como yo, con una personalidad extravagante y sin compasión.’\n\nNunca he sentido amor por nadie. Incluso cuando Armin apareció con Keira hace tres años, no se sintió traicionada. Pero parecía haber algo de esperanza. Esa sensación de cómo sería si nos volviéramos a encontrar. ¿Pero realmente se puede llamar amor?\n\n“Hiciste mi presentación demasiado grandiosa. Lo siento por esto. Supongo que tenía un fuerte deseo de quedar bien porque conocí a una mujer que nunca quise perder. Por favor, perdóname si fui grosero.”\n\n“Está bien. Estoy cansada, así que por favor, para.”\n\nShiina estaba realmente cansada. Por supuesto, con la fuerza mental de un mago certificado de sexta clase, recuperar la sobriedad no era difícil, pero la somnolencia irreal del alcohol seguía siendo necesaria.\n\n“Dejar a una mujer sola no es de caballeros. Te llevaré en un carruaje. Apóyate en mí.”\n\nCuando Silver agarró a Shiina por los hombros y adoptó una postura para apoyarla, Shirone y los demás se rebelaron de inmediato.\n\n“¿Qué estás haciendo? No toques a la maestra descuidadamente.”\n\n“Debe haber algún malentendido, pero voy a llevarte allí. No es asunto de los niños involucrarse, así que ustedes deberían dejar de regresar. Solo tienen que montar en un carruaje.”\n\nSilver intentó apoyar a Shiina con una pelea. Entonces Shirone lo agarró de la muñeca. La cara de Silver, que era un buen cordero delante de Shiina, se distorsionó al instante. Ser ignorado por una mujer es tolerable para cierto propósito. Sin embargo, su orgullo no le permitía ser tratado así por un niño.\n\n“Oye, mocoso descarado. ¿Dónde aprendiste este tipo de peinado? Suelta esa mano cuando diga cosas buenas.”\n\n“La maestra dice que no le gusta. Por favor, detente. Porque la maestra será atendida por nosotros.”\n\n“Los hijos de bastardos jóvenes se están pelando los pies. Mirándolo antes, ustedes fueron los que bebieron. ¿Dónde están ustedes en la escuela? ¿Quieren que los expulsen a todos?”\n\nLa expresión de Shirone se volvió fría. La razón por la que se atrevió a mencionar la escuela fue para presionar a Shiina. Esto se debe a que si una maestra tiene un accidente en un lugar como este, se convertirá en un chisme.\n\nDijo Iruki.\n\n“Después de todo, eso significa que nos has estado mirando desde hace un tiempo. Entonces no creo que sea aún más asunto tuyo intervenir, ¿verdad? Y déjame decirte una cosa más, la maestra aquí no es alguien con quien coquetearías.”\n\n“¿Tú? ¿Acabas de llamarme tú?”\n\n“Entonces, ¿cómo te llamas? ¿Debería llamarte pervertido?”\n\n“¡Qué bastardo tan tonto!”\n\nSilver transformó su borrachera en ira y agarró a Iruki por el cuello. Pero inmediatamente su costado le dolió y sus manos perdieron fuerza. Silver frunció el ceño, se agarró el estómago y retrocedió.\n\n“¡Ay! ¿Qué?”\n\nNade estaba generando electricidad en la palma de su mano.\n\n“Vete. La próxima vez te quemaré la parte inferior de la pierna.”\n\nUn hombre de tipo Honam, que había estado esperando para usar la fuerza si era necesario, se acercó a Silver con una expresión seria.\n\n“Oye, esos tipos son estudiantes de una escuela de magia.”\n\n“¿Escuela de magia? ¿Escuela de Magia Alpheas?”\n\nLa expresión de Silver tampoco era buena. La escuela de magia era diferente de las escuelas a las que asistían los aristócratas comunes. Además, la Escuela de Magia Alpheas era una de las 5 escuelas más prestigiosas del reino, donde solo los mejores nobles de todo el país acudían en masa a ella.\n\nMientras Silver ponía los ojos en blanco y se concentraba en comprender la situación, Iruki resopló y se acercó a él.\n\n“¿Estás diciendo que nos vas a expulsar?”\n\n“No, eso… ….”\n\n“Soy Mercodyne Iruki. Si puedes expulsarme, haz lo que quieras.”\n\n“¿Yo, Mercodyne?”\n\nSentí como si todo el alcohol que bebí se hubiera evaporado. Incluso si Creas era una ciudad provincial, no había nadie entre los nobles del reino de Tormia que no conociera el apellido de Mercodain.\n\nEra la familia más educada que no había sido despojada del jefe del 'Yongroe', el órgano consultivo del rey, así como del primer rango de la aristocracia durante cientos de años.\n\nMientras las pupilas de Silver temblaban rápidamente, Iruki hizo una expresión de disgusto como si lo supiera. Vayas donde vayas, hay los llamados aristócratas 'de familia'. Aun así, la razón por la que amenazó a Silver de una manera odiosa fue para proteger a Shiina. Sé que es un tipo que ni siquiera tiene un púlpito para hacer trucos, pero le cortó los brotes porque podía usar su debilidad como maestra para dañarlo. Por supuesto, no parecía que ella, miembro de la escuela Olifer, fuera a ser conmovida por algo como esto.\n\n“Vamos, Silver. ¡Oye, Silver!”\n\nUn hombre de tipo Honam tiró del brazo de Silver. Silver también agradeció a su amigo por salvarle la cara y huyó. Incluso después de que desaparecieron, Shirone y los demás no pudieron calmar su ira. Al ver que jugaba abiertamente con Shiina, estaba claro que no les importaba. Habría parecido aún más ridículo por su pequeño tamaño.\n\n“El agua aquí es muy mala. Después de todo, no lo sabes con solo mirar el cartel. Nunca más volveremos.”\n\n“De acuerdo. De todos modos, salgamos. Porque yo también estoy oscuro.”\n\n“Maestra. ¿Estás bien?”\n\n“Mmm. Estás bien. Detengámonos.”\n\nShiina, apoyada por Nade, luchó por levantarse. Su repentino giro de sus moscas también la molestó, pero no estaba de mal humor. ¿Qué había que temer cuando sus discípulos la protegían de forma tranquilizadora? Incluso una maga certificada de sexto grado era solo una mujer acostumbrada a ser escoltada al exterior según las leyes de la nobleza.\n\nDe repente, los discípulos le parecieron lindos. Shiina, que felizmente pagó la cena, se tambaleó y salió por la puerta.\n\nLa luna flotaba en el cielo.\n\nMientras la luz de la luna caía del cielo sin nubes, Shiina dejó escapar un gemido lleno de alegría.\n\nExtrañamente, me sentí bien. Quizás sea por el alcohol, pero quizás sea un nuevo salto hoy. Se me ocurrió que por primera vez podría vivir mi vida fuera de la sombra de Armin. Quizás sea por el alcohol… ….\n\n“Ah, qué bien me siento. Me siento tan bien hoy.”\n\nShiina miró la luna como una niña y giró. Shirone y los demás que acababan de salir de la tienda abrieron la boca aturdidos.\n\n¿El alcohol derritió su corazón congelado por un momento?\n\nCon su cabello morado suelto, estaba hermosa bajo la luz de la luna. También era interesante ver su gabardina extendida como un paraguas y girando. La gente que deambulaba por las calles nocturnas giró la mirada hacia ella, pero nadie chasqueó la lengua ni puso cara de asco.\n\nPor eso la apariencia de Shiina era encantadora.\n\nShirone y los demás tampoco quisieron detenerlo. Más bien, observé con entusiasmo la apariencia ebria que normalmente no podía ver.\n\n“Tu maestra era así. ¿Estás seguro de esto?”\n\n“Si… … ¿No conseguimos la primicia?”\n\nLos ojos de Iruki se abrieron y se perdió en sus pensamientos.\n\n“Mmm. ¿Quieres decir que podría usarse como arma? Un arma que puede prevenir la disolución de la Sociedad de Investigación.”\n\n“Creo que se puede hacer si lo juntas bien. Shiina-sensei no es del tipo que perjura. ¿No sería vergonzoso recordar los recuerdos usted mismo?”\n\nMientras Nade e Iruki tramaban, Shirone señaló a Shiina y gritó.\n\n“¡Oye! ¡Yo, allá!”\n\nLos pasos de Shiina, que giraban en el mismo lugar, se torcieron. Como una peonza que había perdido su poder de rotación, estaba a punto de colapsar tarde o temprano.\n\n“¡Agarra!”\n\nSería un desperdicio caerse delante de la gente. Shirone le apoyó la espalda, y Nade e Iruki le sujetaron los brazos por ambos lados.\n\n“Maestra, cálmese. La maestra tiene que estar bien para que podamos ir a la escuela.”\n\n“Uhm. Estoy mareada.”\n\nShiina se tambaleó con una regla. ¿Estaría cuerda después de vaciar una botella de coñac en una hora y girar decenas de veces? Era como si hubiera bebido un castigo, no alcohol.\n\n“¡Oye, oye! No puedo. Shirone, cárgame en la espalda.”\n\n“¿Qué? ¿Por qué yo?”\n\n“Pero eres el más fuerte entre nosotros.”\n\nShirone suspiró. Es una situación en la que se reúnen tres chicos de 18 años, pero todos son incapaces de dormir y comer porque se concentran en el entrenamiento mágico, por lo que su fuerza física es menor que la de sus compañeros.\n\nAl menos Shirone tenía un historial de escalar montañas y árboles desde que era niña, por lo que era más musculosa que sus amigos.\n\n“No puedo. Entonces, ponga a la maestra en mi espalda.”\n\n“No seas tan odioso. ¿Crees que las oportunidades de levantar maestros serán comunes? Preferiría morir de envidia.”\n\nLa expresión de Nade no parecía envidiosa en absoluto. Más bien, sonreía astutamente con sus ojos aliviados.\n\n“Qué fastidio. Si no puedes hablar.”\n\nCon Shiina a la espalda, Shirone siguió adelante. Después de salir de la zona de la nobleza, el número de personas disminuyó notablemente. Las actividades de ocio eran solo un lujo para los plebeyos que ganan un día y comen todos los días.\n\n“Pero Shiina-sensei es sorprendentemente pequeña. Cuando la pongo en mi espalda, parece muy pequeña. Siempre pensé que tenía la misma altura que yo.”\n\n“Debe ser un problema psicológico. Los maestros originales parecen grandes.”\n\n“¿Es así? Pero es sorprendentemente pesada de nuevo. Se vuelve más y más difícil.”\n\nIruki asintió y sonrió.\n\n“Carcajada. Soy un humano, pero no soy pesado, ¿verdad? Todas las mujeres están hechas de huesos, músculos y carne. ¿No podría haber pensado que era ligera como una pluma?”\n\nNo lo creí así, pero vagamente esperaba que fuera ligera. Pero no podía superar el hecho de que nunca había ni siquiera tomado la mano de una mujer, y mucho menos la había cargado a la espalda.\n\n“¡No! Eso lo sé. Pero esto es realmente difícil. No creo que pueda ir a la escuela.”\n\n“Si no puedes ir, nosotros tampoco. Simplemente aguanta y camina.”\n\n“¿No puedo usar magia? Puedes hacerla flotar con magia de aire.”\n\n“De todos modos, aunque soy un maestro, eso es un poco… ….”\n\nCuando lo pensé, me pareció extraño. Al final, Shirone, que se vio obligada a convertirse en un palanquín, refunfuñó al pensar que estaba siendo injusta.\n\n“Hay tres hombres, ¿pero qué pasa si no hay una sola mujer? En momentos como este, envidio a Rian. Si fuera Rian, podría cargarme en la espalda con Shiina-sensei en su espalda. Preferiría aprender el esquema.”\n\nNade e Iruki permanecieron en silencio. Para ser honesto, era una situación que me hacía sentir avergonzado porque no podía cargar a una sola mujer en mi espalda.\n\nPero realmente, las mujeres eran criaturas más pesadas de lo que pensaba, y no tenían tanta fuerza física como solo conocían los libros.\n\n“¿Qué puedo hacer? El único ejercicio que podía hacer era respirar. Tengo confianza en usar mi cerebro.”\n\nIruki chasqueó los dedos.\n\n“Entonces puedes usar tu cabello. Estás aprendiendo el esquema ahora mismo. Shirone, ¿cómo estás? ¿Puedes hacerlo?”\n\n“¿Eso tiene sentido? ¿Qué haces con el esquema de repente?”\n\n“Puedes intentarlo. En mi caso, también hice la Zona Espiritual en un momento dado. ¿Podría ser que ustedes no lo hicieron?”\n\nDijo Nade.\n\n“No, yo lo logré en un momento dado. Funcionó de inmediato después de que le cogí el truco y lo inicié. Shirone, ¿cómo estás?”\n\nShirone, que había estado luchando con el peso de Shiina, levantó la cabeza.\n\n“¿Eh? Oh, yo también lo hice en un momento dado. De hecho, ni siquiera sabía que era una zona espiritual en ese momento.”\n\n¿Puedes entrar a la Zona Espiritual sin siquiera saberlo? Iruki, que pensó que eso era propio de Shirone, se rio entre dientes.\n\n“Es peculiar. De todos modos, así que voy a intentarlo ahora mismo. ¿No son los principios básicos los mismos?”\n\nAl escucharlo, las palabras de Iruki parecían plausibles. Por supuesto, existe algo como la aptitud, pero no era como aceptar un desafío.\n\n“¿Es así? ¿De verdad quieres intentarlo? De hecho, me duelen tanto los brazos que estoy a punto de morir.”"
}
