{
  "id": 66,
  "title": "Lo Invisible (6)",
  "content": "¡Clink!\n\nEl jarrón golpeó la pared y se hizo añicos.\n\nDespués de lanzar el jarrón, Amy apoyó los brazos y las piernas contra la pared opuesta, jadeando.\n\n“¿Qué?”\n\nEn el momento en que sonó la campana, apareció un fantasma real. ¿Es esta la resonancia de la que hablaba Nade? Al principio, pensó que estaba alucinando. Pero lo que vio ante sus ojos era una clara realidad.\n\n“Ahhhh… ….”\n\nEn el momento en que la voz del fantasma estalló en llanto, Amy activó el esquema y corrió hacia la puerta. Cuando la puerta se abrió de golpe, numerosas estudiantes gritaban y corrían por el pasillo.\n\nAmy estaba asombrada. Docenas de fantasmas corrían detrás de ellas, haciendo clic con sus mandíbulas.\n\n“¡Amy! ¡Ayúdame! ¡Ha aparecido un fantasma!”\n\nSeriel gritó, derramando lágrimas y mocos. La cara de Amy se puso pálida. Ella nunca creyó en fantasmas. Pero era la naturaleza humana ser reacia a ir al baño por la noche cuando escuchaba una historia de miedo.\n\n“¡Uf, uf!”\n\nArrastrada por las olas de multitudes, Amy comenzó a correr hacia el exterior del edificio.\n\n“Grrr… ….”\n\nUn extraño gemido rompió el silencio en el desolado centro de entrenamiento a la entrada de la montaña.\n\nEthella despertó de su meditación. Cuando se puso de pie y se dio la vuelta, una horrible figura transparente caminaba hacia él. Pensó que era un fantasma, pero no había una emoción particular en el corazón del buscador que lucha contra el mal del mundo.\n\nEthella abrió los ojos e inspeccionó al fantasma que se acercaba justo frente a ella. Entonces su fantasma también inclinó la cabeza y la miró. Fue el momento que demostró cuán precisa era la ecuación de Iruki.\n\n“Grrr… ….”\n\n“¿Grrr?”\n\nEthella levantó la mano y presionó la nariz del soldado con ojos curiosos. Pero, por supuesto, su mano lo atravesó y se deslizó por la parte posterior de la cabeza del soldado.\n\n“¡Ja! ¡Ja!”\n\nShiina escondió patéticamente su cuerpo desnudo dentro del velo congelado de vapor, respirando con dificultad.\n\nElla era la que se lavaba en el baño público del dormitorio femenino los días que estaba de guardia. Pero hoy se sorprendió tanto que su corazón se rompió tan pronto como escuchó la campana de medianoche.\n\n“¿Qué?”\n\nLo primero que me vino a la mente fue la frecuencia del alma. Entonces, ¿las palabras de Nade son ciertas? No puede ser. Sin embargo, no se podía negar que no había nada visible.\n\n“Ahhh… ….”\n\nUn soldado fantasma rompió la cortina de hielo. Gracias a eso, Shiina recuperó la compostura. Que era un holograma, no lo vio a través. Era su orgullo como maga que nadie pudiera neutralizar su propia magia de congelación tan fácilmente.\n\n“Te atreves a hacer eso… ….”\n\nShiina caminó con orgullo hacia adelante. Como esperaba, sus soldados la atravesaron sin hacerle ningún daño.\n\nEntonces la situación se comprendió de inmediato.\n\nShiina encontró dos dispositivos instalados en el techo y las paredes. Un delgado haz de luz emanaba de un dispositivo hemisférico con un diámetro del tamaño de una moneda de oro.\n\nShiina suspiró y salió lentamente del baño.\n\nEn el momento en que salió al vestidor, el agua de su cuerpo se congeló con un fuerte ruido.\n\nAl cepillarse ligeramente el cuerpo, el hielo que brillaba como diamantes se extendió en todas direcciones. Antes de que me diera cuenta, no quedaba ni un solo bocado en mi cuerpo.\n\n“¡Estos son reales… …!”\n\nLos ojos de Shiina estaban muy rasgados.\n\n***\n\nLa Escuela de Magia Alpheas se puso patas arriba.\n\nLas ventanas ennegrecidas se encendieron una tras otra, y los estudiantes gritaban y saltaban por la puerta.\n\nLa misma situación se dirigió a todas partes.\n\nHologramas hechos prediciendo las acciones de las personas con anticipación giraban libremente, y estudiantes trastornados corrían sin rumbo por la calle sin siquiera saber que habían sido engañados.\n\n“¡Aaaaaa! ¡Salven gente!”\n\n“¡Es un fantasma! ¡Ha aparecido un fantasma!”\n\nCuando los humanos están inmersos en el miedo extremo, los patrones de comportamiento que se pueden predecir son sorprendentemente simples. Era porque la razón estaba paralizada y se movía solo con las emociones.\n\nLos niños de la clase inferior lloraron y llamaron a su madre, y los estudiantes de la clase avanzada, que estaban separados en niños y niñas, se unieron al lado donde fluía la mayor cantidad de gente.\n\nDesde lo alto, una multitud de chicas de la clase superior, con algunos estudiantes masculinos entre ellas, se precipitaba.\n\nLos fantasmas parecían perseguir a la gente al azar, pero al observarlos desde el cielo, se estaban enfocando en reunir a las masas en un solo lugar. Y finalmente, toda la escuela de 400 estudiantes se reunió en Central Park, en el norte.\n\nLos estudiantes que estaban atrapados entre personas y edificios finalmente se dieron cuenta. El hecho de que no hay lugar para escapar porque los demonios acuden de todas las direcciones.\n\n“¡Cuaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa! ¡Ven! ¡Intenta algo!”\n\n“¡Aaaaaaa! ¡Vamos! ¡Vamos, bastardos!”\n\nCientos de soldados levantaron sus espadas y los atacaron al unísono mientras cada uno soltaba un grito de miedo. Los niños que lloraban, las estudiantes que gritaban y los valientes estudiantes masculinos cerraron los ojos con fuerza sin excepción.\n\nEn ese momento, los cuerpos de los soldados comenzaron a brillar. Cientos de cuerpos brillaron como un destello y se elevaron hacia el cielo como si fueran absorbidos en un solo punto.\n\n“¿Qué, qué?”\n\nTodos los ojos de los estudiantes se dirigieron al tejado del edificio central. Shirone estaba de pie sobre la barandilla del tejado. Nade e Iruki subieron tarde y tomaron posiciones a izquierda y derecha.\n\n“Gracias a todos los que asistieron a la presentación.”\n\nLos estudiantes los miraron con expresiones en blanco. Todavía no podían entender cuál era la situación.\n\nLos maestros volaron al parque a toda prisa. Era la escena en la que se movilizaba toda la facultad, sin importar si era una clase de bajo nivel, una clase avanzada o una clase que se graduaba.\n\nShiina se abrió paso entre la multitud.\n\n“¡Tú! ¡No puedes bajar ahora mismo! ¡Qué es esto! ¡Destrozaste la escuela!”\n\nNade la saludó con un guiño.\n\n“Ah, Shiina-sensei. Buenas noches.”\n\n“¡Qué buenas noches! ¿No vas a bajar pronto? Si subo, podría matarte, ¡así que baja rápido!”\n\n“Pero antes que nada, es una presentación. Pagaré al final y me iré.”\n\n¿Presentación? ¿Qué tipo de presentación es esta en medio de la noche? Los niños susurraron ante las palabras de Nade.\n\n“¿Qué? ¿Entonces dices que todo es falso?”\n\n“¡Engañados! ¡Mierda! ¡Pensé que se me caería el corazón!”\n\nLa mayoría de los estudiantes todavía estaban desconcertados, pero los pocos estudiantes que rápidamente captaron la situación señalaron con el dedo a Shirone y a los demás y los criticaron.\n\n“¡Estafadores! ¿Cómo se atreven a engañarnos con el tema de la Clase Cinco? ¡Esto no es una presentación ni nada!”\n\n“¡A esos niños hay que ponerles una nota en la evaluación de rendimiento! ¡Chicos, se acabó para ustedes! ¿Dónde hay fantasmas en el mundo, y nos engañan así?”\n\nIncluso frente a las ráfagas de críticas, Shirone y los demás sonreían con tranquilidad. Entonces, como los insultos y las acusaciones no mostraban signos de detenerse, Nade levantó la mano para calmarlos.\n\n“La Sociedad de Investigación Psíquica Sobrenatural demostró la existencia de fantasmas a través de una presentación. Pero parece que no lo creen.”\n\n“¡Por supuesto! ¿Eres un fantasma? ¡Es solo una especie de magia de ilusión! ¡No es un fantasma real!”\n\n“Entonces preguntaré. Si realmente piensan así, ¿entonces por qué están todos aquí?”\n\n“¿Qué? ¡Sí, por supuesto… …!”\n\nEl silencio se extendió del silencio de los estudiantes.\n\nNinguno de los cientos de estudiantes podía refutar las palabras de Nade. Si pensaban que los fantasmas no existían, ¿por qué huyeron como tontos?\n\nLa respuesta era simple. Es porque en algún lugar del corazón hay un pensamiento que no puede negar el alma.\n\n“La emoción que están sintiendo ahora mismo es la esencia de la ciencia psíquica sobrenatural. Los humanos viven con preguntas y curiosidad sobre lo desconocido a lo largo de sus vidas. Si no hay necesidad de saber solo porque aún no se ha probado, ¿entonces por qué debería existir la inteligencia? Creo que esta es la razón por la que la Sociedad de Investigación Psíquica Sobrenatural debería ubicarse en la Escuela de Magia Alpheas, la cuna de la inteligencia.”\n\nLos estudiantes se quedaron mudos después de comer miel.\n\nLos fantasmas no aparecieron realmente, pero ¿qué importa eso?\n\nLo importante es que todos aquí están pensando que los fantasmas podrían existir. Y si lo piensas así, alguien debe intentar descubrir la verdad.\n\nLas palabras de Nade hicieron que los estudiantes pensaran seriamente en esta presentación por primera vez. No fue solo una broma para armar un alboroto en la escuela. La Sociedad de Investigación Psíquica Sobrenatural presentó una presentación perfecta a su manera.\n\n“Con esto concluye la presentación de la Conferencia de Ciencia Psíquica Sobrenatural. Gracias a todos los que se quedaron hasta tarde.”\n\nShirone y los demás inclinaron cortésmente la cabeza. El yerno estaba en silencio y nadie habló."
}