{
  "id": 67,
  "title": "Lo Invisible (7)",
  "content": "Sin embargo, al cabo de un rato, los estudiantes que sentían una euforia desconocida naciendo en sus corazones comenzaron a estallar en carcajadas.\n\n“¡Puhahaha! ¿Es esto realmente una obra maestra? ¡Sí, ustedes lo lograron!”\n\n“¡Así es! Para ser honesto, ¡a mí también me ha interesado este tipo de cosas desde hace mucho tiempo! ¡Por favor, hagan más presentaciones divertidas en el futuro!”\n\n“He estado sudando por primera vez en mucho tiempo. ¡Ustedes ganaron! ¡Lo mejor!”\n\nLos maestros se sorprendieron por el repentino cambio de actitud de los estudiantes, pero Shirone ya lo esperaba. Es curioso sobre la naturaleza de cualquier ser humano racional.\n\n¿De dónde venimos y a dónde vamos?\n\nQuizás esa sea la pregunta más importante para los seres humanos. Además, esa fue la razón por la que la Sociedad de Investigación Psíquica Sobrenatural tenía que existir.\n\nAlfeas asintió con satisfacción.\n\n“Muestra lo invisible sin ser visto. De hecho, existía tal forma. Los niños hicieron un gran trabajo.”\n\n“Entonces, director, ¿tiene la intención de mantener viva la Sociedad de Investigación Psíquica Sobrenatural?”\n\n“Hmm. Esa no es mi decisión. Sí, ¿cómo es? Si alguien tiene alguna objeción a la tesis de los niños, que la haga ahora.”\n\nNinguno de los maestros dio un paso al frente. Incluso Shiina no tuvo más remedio que guardar silencio esta vez.\n\nPara ser honesta, sentía como si los discípulos la hubieran golpeado directamente. La Sociedad de Investigación Psíquica Sobrenatural debe existir. Cientos de estudiantes reunidos allí estaban demostrando ese hecho.\n\nSade objetó.\n\n“Pero ¿qué pasa si algo rompe las reglas de la escuela? Debe haber bastante reacción. Hay algo incómodo en aprobar la sociedad de investigación tal como está.”\n\nHabía bastantes maestros como Shiina que confirmaron la intrusión en áreas prohibidas. Cuando varias personas señalaron la misma parte, finalmente se llevó a cabo una reunión improvisada de maestros.\n\nShiina fue la primera en comentar.\n\n“Es cierto que los niños rompieron las reglas de la escuela. Sin embargo, creo que esto es independiente de si la reunión de investigación continúa o no.”\n\nLos maestros pusieron una expresión de asombro cuando ella, que había estado a la vanguardia del desmantelamiento hace un momento, vino a defender al grupo de investigación.\n\nSin embargo, Shiina pensó que esto era suficiente. Fue una promesa que hizo con ellos. Shirone y los demás cumplieron su petición, y todo lo que tenía que hacer era reconocer sus logros.\n\nAparte de las discusiones de los maestros, en un lugar apartado del parque, los miembros de la sociedad de investigación en la sombra hablaban en secreto.\n\n“Dicen que está podrido, pero aún no ha terminado. ¿No dejaste atrás a los seniors que se graduaron y a los bastante atrevidos?”\n\n“No habrá guerra. Por el momento, la fuerza de la superpsíquica continuará. Nuestra sociedad de investigación del lenguaje de las hormigas no dará un paso adelante.”\n\n“¡Alegría! De todos modos, es la Clase 5. Algún día estaré en mi último año, pero entonces tampoco estaré en esta escuela.”\n\n“¿No es algo que deba afirmarse? Si caemos este año, podríamos competir con ellos el próximo año.”\n\n“¿Qué? ¿Entonces estás diciendo que estoy huyendo porque les tengo miedo a esos niños?”\n\n“Paren todo. Es divertido que nosotros, que normalmente no nos vemos, hagamos esto. Si quieren quedarse juntos, pueden quedarse, ¿verdad? Por supuesto, nuestro club de investigación de las escondidas no se retirará.”\n\n“Dicho esto, estaré atento a cada uno de sus movimientos. Ustedes se esconden en la mierda, ¿verdad?”\n\n“Terminemos aquí. Porque también está la atención de la gente. Incluso reunirse así solo dañaría la reputación del grupo de estudio.”\n\nLos líderes de la escuela de magia que gobiernan las sombras decidieron llegar a un acuerdo en este punto y se dirigieron al edificio de la clase que se graduaba. Las cejas de Shiina se arrugaron al verlos reunirse.\n\n‘Uf, esas cosas apestosas.’\n\nAhora, solo con ver su cara me sentía mal. Es el peor hijo problemático que ha estado acosando a Shiina hasta que entra a la clase que se gradúa después de pasar por la clase inferior y la clase avanzada.\n\nAun así, la razón por la que no pudo hacer nada fue porque abusó de su talento dado por el cielo y escondió su cola como un fantasma.\n\n‘¿Cuántos niños así hay en esta escuela? Todo esto es porque reconocen a la ridícula sociedad de investigación.’\n\n¿Cómo puede un maestro lidiar con trucos geniales transmitidos de seniors a juniors, y de juniors a seniors otra vez?\n\nLa razón por la que Shiina intentó disolver la Asociación de Investigación de Ciencias Psíquicas Sobrenaturales no fue porque odiara a Nade y a los demás, sino porque quería cortar la raíz del mal en primer lugar.\n\n‘Pero terminó así.’\n\nShiina chasqueó la lengua y se abrió paso entre la multitud. Ella y ella les gritó a Shirone y a los demás que estaban en el borde del tejado.\n\n“Anunciamos los resultados de la reunión de maestros.”\n\nLos aplausos y vítores de los estudiantes se apagaron.\n\n“La Sociedad de Investigación Psíquica Sobrenatural estaba programada para disolverse tarde o temprano. Fue porque no hubo actividad oficial durante un año e incluso el número de personas era insuficiente. Sin embargo, a partir de la presentación de hoy, como resultado de las opiniones del Director Alfeas y las discusiones con muchos maestros, se decidió que el grupo de investigación de 3 personas dirigido por Nade, el Grupo de Investigación de Ciencias Psíquicas Sobrenaturales, continuaría por el momento. Pero… ….”\n\nShiina rompió a llorar mientras seguía hablando. No importa cuántas veces lo pensara, cuando su irritación brotaba, señalaba y gritaba:\n\n“¡Ustedes tres están en libertad condicional por una semana! ¡Suspensión, idiotas!”\n\n¡Ja, ja, ja, ja, ja!\n\nLos niños se sujetaron el ombligo y se rieron. La idea de probar la sociedad de investigación fue excelente, pero en el proceso, fue un crimen instalar un dispositivo mecánico no autorizado en la escuela.\n\nShirone, Nade e Iruki abrieron la boca sin expresión. Luego se miraron. Las comisuras de sus labios se alzaron gradualmente, y el placer de la alegría llenó sus ojos.\n\n“¡Listo! ¡Éxito!”\n\n“¡Uh, ja, ja, ja! ¡Lo hicimos! ¡Salvaste al grupo de estudio!”\n\nEra una actitud a la que no le importaba la suspensión. Mirando a los estudiantes que se abrazaban emocionados, Shiina se quedó sin palabras.\n\nSin embargo, hicieron lo mejor que pudieron y no tuvieron remordimientos. Estaba realmente feliz con el resultado actual porque lo dieron todo sin dejar ni el 1 por ciento.\n\n“¡Ja, ja, ja! ¡Oye, felicidades! ¡Sigan trabajando duro!”\n\n“¿Dónde está el laboratorio? ¡Iré a jugar alguna vez!”\n\nLos estudiantes expresaron sus felicitaciones. Entre ellos estaban los fervientes seguidores de Shirone, Mark y Seriel.\n\n“¡Aaaaaa! ¡Shirone-senpai, por supuesto! ¡Esperaba desde el principio que no terminaría así! Como era de esperar, ¡el senior está un paso por encima de mí! ¡No, son dos niveles!”\n\n“Lo sé. Nunca soñé que la supervivencia del grupo de estudio estaba en juego en esta presentación. De todos modos, también hiciste un gran trabajo esta vez, ¿no? ¿No es así, Amy?”\n\nAmy debería haber estado más encantada con este momento, pero inesperadamente, tenía una expresión sombría.\n\n“¿Qué te hace feliz de estar suspendido? ¿Por qué haces algo tan patético? No es suficiente ni siquiera si estudias rápido y entras en la clase superior.”\n\nSeriel miró con cariño a Amy, que era torpe con las expresiones. No había forma de que no conociera su deseo de pasar la vida escolar en su último año con Shirone.\n\n“¿Pero no es agradable? Por supuesto, si me dijeras que lo hiciera, nunca lo haría, pero todo el mundo piensa eso al menos una vez. Quiero sorprender al mundo.”\n\nSeriel miró a Shirone con envidia.\n\nNo se veía preocupación en el rostro de Shirone, que sonreía alegremente mientras era vitoreado por los niños.\n\nHabía una emoción nostálgica en los ojos de Amy. Ella sabía la verdad sobre ella. La persona que quiere estar al lado de Shirone más que nadie es ella misma.\n\nPero negó con la cabeza como para ignorar sus emociones.\n\n‘Sí, no tengo tiempo para estar así para graduarme. Nunca te admiraré.’\n\nQuiero trabajar con Shirone. Quiero subir allí y sonreír lo más feliz del mundo. Suprimiendo esos pensamientos, Amy se apartó de ella.\n\n‘Por eso… … Quiero que vengas rápido, tonto.’\n\n***\n\n4 a.m.\n\nEra una noche tarde cuando el personal del turno de noche se había ido del trabajo y todos los estudiantes y maestros estaban dormidos.\n\nShirone y los demás yacían en la hierba de Central Park, donde se llevó a cabo la histórica presentación, mirando las estrellas.\n\nLos vítores de los niños y el ruido estridente habían desaparecido, pero todavía parecían escuchar alucinaciones en sus oídos.\n\nNade dijo con voz ronca.\n\n“Lo hicimos al final, chicos.”\n\n“Lo sé. Pero, ¿sientes pena por Shirone? Soy yo quien dice que estoy en guardia, pero ¿no es Shirone tu primera vez?”\n\nShirone se rió. De todos modos, no importaba.\n\n“Pero fue divertido. Fue muy divertido.”\n\n“Sí, eso fue genial. ¿Podría volver a pasar por un día como hoy? Todavía no puedo olvidar los vítores de la gente.”\n\n“Nos unimos los tres, y eso debería ser suficiente. En cualquier caso, ha forjado una nueva historia en la Escuela de Magia Alpheas.”\n\nShirone se levantó de repente.\n\n“Además, no es tan malo. Porque gané mucho. El nivel de salida de fotones ha aumentado enormemente con esta presentación. A este nivel, creo que también funcionará para la clase superior.”\n\n“Yo también. Obtuve conocimientos sobre fibras ópticas y, sobre todo, experimenté el proceso de producción en masa por mí mismo. Honestamente, ha sido un gran estudio. Todo esto es gracias a ustedes.”\n\n“Yo también. Aprendí mucho aplicando los patrones de comportamiento de 400 personas a la práctica. Hubiera sido absolutamente imposible si Shirone no hubiera tomado prestada y usado la Función Inmortal.”\n\n“¿De qué estás hablando? Eres realmente asombroso. Sin la ecuación de comportamiento del Síndrome del Sirviente, los estudiantes nunca habrían sido engañados.”\n\n“Si lo pones así, Nade pagó de más por su arduo trabajo. Porque instaló cientos de dispositivos mecánicos sin error. Esa concentración es realmente asombrosa.”\n\nShirone y los demás, que habían estado hablando emocionados, se dieron cuenta de algo y cerraron la boca al mismo tiempo. Una brisa fría pasó por un momento. Ned dijo mientras recostaba el cuerpo que había levantado.\n\n“Paremos. ¿Qué estamos haciendo elogiándonos unos a otros?”\n\n“De acuerdo. No te conviertas en una rana en el pozo. Es natural disfrutar de los resultados, pero no debes ser descuidado.”\n\nShirone miró las estrellas titilantes.\n\n“Quiero ir más alto. Tienes que convertirte en la estrella que pueda brillar más.”\n\nIruki pensó lo mismo.\n\n“Parece que has hecho todo lo que puedes mientras salías. Creo que es hora de que dé un paso adelante. En tu último año.”\n\nNade rodó y se puso de pie.\n\n“¡Bien! ¡Entonces establezcamos una nueva meta! ¡Voy a subir de clase lo antes posible! ¡Y te graduarás al mismo tiempo! ¡Divirtámonos incluso cuando salgamos a la sociedad!”\n\nShirone e Iruki asintieron.\n\n“Bien. Hasta entonces, no te detengas y corre.”\n\n“Cuac. ¿Has estado motivado por mucho tiempo?”\n\nLos tres se unieron vigorosamente las manos y lucharon.\n\nUn día me convertiré en el mago más grande. Sus ojos, mientras miraban el cielo nocturno con tanta determinación, brillaban como estrellas.\n\nLa única estrella más brillante.\n\nLa Estrella Polar los observaba.\n\nEn la cima (1)\n\nAl regresar a la posada, Shirone inmediatamente se desplomó y se quedó dormido. Es una lástima que haya sido suspendido por una semana, pero el agotamiento mental y físico era demasiado grande como para sentirse así.\n\nEl día pasó así.\n\nEl sonido del piano por la mañana y el sol flotando en el cielo no tenían nada que ver con Shirone, que había sido suspendido de la escuela.\n\n“Oye. Shirone. Shirone.”\n\nAl sentir que alguien la sacudía, Shirone frunció el ceño y abrió los ojos. Las figuras borrosas de los dos brillaron y vi las caras sonrientes de Nade e Iruki.\n\n“Uhm. ¿Qué?”\n\n“Tú también eres genial. ¿Todavía estás durmiendo?”\n\n“No lo sé. Estoy cansado. Déjame salir.”\n\n“No hagas eso, despierta. De todos modos, ni siquiera podemos tomar clases. No hagas eso, vamos a jugar.”\n\n“¿Vas a jugar?”\n\n“Hay un casino que Iruki conoce, y si vas allí, te dan bebidas gratis y hay muchas chicas guapas. Ya que esto sucedió, tomemos una porción adecuada y regresemos.”\n\nDesde el momento en que Shirone escuchó la palabra casino, no quiso ni responder.\n\n“¿No estás cansado? Me moriré.”\n\n“También dormimos todo el día. Llevas 27 horas durmiendo. No hagas eso, vuelve después de 3 días. ¿Con la habilidad de Sirviente de Iruki, ganar dinero en un instante?”"
}