{
  "id": 69,
  "title": "En la cima (3)",
  "content": "“Por cierto, Shirone. ¿Qué haces estos días? ¿Qué haces en la ciudad? ¿Estás trabajando en la tienda?”\n\n“¿Eh? No, eso es… ….”\n\nShirone decidió decir la verdad. Sé que su padre se mantuvo callado, pero no podía tratarlos con tanta dureza como para mentir cuando le preguntaban.\n\n“En realidad, estoy asistiendo a una escuela de magia.”\n\n“Más, ¿qué?”\n\nLos niños abrieron mucho los ojos y gritaron.\n\nEra increíble. Por supuesto, sabía que Shirone era diferente desde pequeño, pero el hijo de un montañés estaba matriculado en una escuela de magia.\n\n“Oh, ¿qué pasó? ¿De verdad?”\n\nShirone se sorprendió de que los niños estuvieran más sorprendidos de lo esperado. Dijo, soltando deliberadamente un golpe para calmarlos.\n\n“Ja, ja. Porque fue suerte. Una vez trabajé como bibliotecario para una familia aristocrática, y afortunadamente, la familia me trató favorablemente, así que me matriculé.”\n\nLos niños que escucharon esa palabra se confundieron más.\n\nPor mucho que trabajara como bibliotecario, un aristócrata no podía hacer eso por un plebeyo.\n\nEra natural que aquellos que no sabían lo difícil que había sido para Shirone llegar a este punto no lo entendieran.\n\n“Oh, de todos modos, es genial. Entonces, ¿estás aprendiendo magia ahora?”\n\n“¡Guau! ¡Magia! ¿Puedes usar magia? ¿Eh? ¡Intenta! ¡Muéstrame!”\n\nCuando todos los niños escucharon y gritaron, Shirone tuvo que sudar durante mucho tiempo para calmarlos.\n\n“Eso es… … Mi clase todavía es baja, así que no soy bueno en eso. Además, usar magia fuera de la escuela va en contra de las reglas de la escuela.”\n\nAlto miró a Shirone con recelo. Honestamente, no podía creerlo. Desde temprana edad, la buena apariencia y la personalidad de Shirone inspiraron asombro en los niños. Aun así, la razón por la que Alto pudo convertirse en líder fue porque tenía la fuerza más importante para los plebeyos.\n\n¿Pero qué hay de ahora?\n\nShirone se convirtió en estudiante de una escuela de magia a la que solo asistía la más alta nobleza, y ella seguía siendo solo Alto de la aldea de tala y quema.\n\n“Si vas a la escuela de magia, ¿por qué viniste aquí? ¿No es hora de que estés estudiando ahora mismo?”\n\n“Oh, eso… … Acabo de salir de vacaciones. Tuve un examen difícil hace unos días, así que voy a tomarme un descanso.”\n\nNo tuve más remedio que mentir esta vez. Si decía que estaba suspendida, le llegaría a los oídos de su padre. Incluso si fuera algo bueno, sus padres seguramente se sentirían decepcionados.\n\nLa mayoría de los niños eran dignos de confianza. Como nunca había ido a la escuela, fácilmente supuso que podía darle unas vacaciones.\n\nRumina dijo mientras agarraba el cuello de Shirone.\n\n“¿Cuántos días descansas de vacaciones?”\n\n“Uhm, ¿bueno? ¿Unos tres días?”\n\n“¿De acuerdo? ¿Entonces vas a casa?”\n\n“Ja, ja, no. El semestre termina pronto, así que iré a casa entonces. Tus padres también deben estar ocupados.”\n\n“Pero. En tres días, iré y vendré, y las vacaciones habrán terminado.”\n\nTeniendo los mismos padres, sabían mejor que nadie lo ocupados que estaban los cazadores de montaña.\n\nMartin dijo.\n\n“¿Entonces has decidido a dónde ir? ¿Dónde vas a dormir?”\n\n“Hmm… … Eso es. Todavía no he decidido nada.”\n\nLumina gritó, volviéndose brillante.\n\n“¿De acuerdo? Entonces ven con nosotros. Dormiste mucho en el pasado.”\n\nShirone también se sorprendió por esa declaración. Volvió a la escuela, pero fue suspendido, así que no pudo pedir libros prestados de la biblioteca y todo lo que pudo hacer fue tumbarse en su dormitorio y matar el tiempo. Pero no quería pasar la noche solo en este lugar donde no conocía a nadie.\n\n“¿Estás bien? ¿Puedo ir?”\n\n“¡Jo, jo, jo! ¿De qué estás hablando? Todavía dormimos en las casas de nuestros amigos un día sí y otro no.”\n\nTambién recordé a Shirone. Acostumbrados a la vida en comunidad, eran amigos, hermanos, amantes y familia.\n\n“De acuerdo entonces. También quiero ver a los viejos después de mucho tiempo.”\n\n“¡Ahora! ¡Ahora que lo hemos vendido todo, vámonos! ¡Tomemos una cerveza grande cada uno!”\n\nAlto rodeó con sus brazos la cabeza de Shirone y caminó hacia el carro. Shirone gritó de dolor ante la fuerza mucho más fuerte de lo habitual.\n\n“¡Ay! Duele.”\n\n“¡Ja, ja, ja! ¿Todavía puedes ser tan poco sincero? Tienes que tener resistencia para convertirte en un buen mago.”\n\nShirone sabía que las acciones de Altor eran una forma de organizar las filas y recuperar la autoridad del líder. Así que no se sintió mal. Fue Shirone quien vivió toda su vida como el hijo de un ladrón y entendió sus vidas.\n\nAlto puso a Shirone en el carro y le prendió fuego. Por muy enano que fuera, era imposible levantar a un hombre adulto sin una fuerza física considerable. Mientras miraba fijamente la idea de que su amigo de la infancia se había convertido en un monstruo, Al Thor le dio una palmadita en la cabeza a Shirone y estalló en carcajadas.\n\n“¡Encantado de conocerte, Shirone! ¡Hoy vamos a beber con la nariz torcida!”\n\n***\n\nShirone, que entró en el Mincheon de tala y quema en un carro, quedó impresionado por la escena que no había visto en mucho tiempo. Brotes verdes brotaban en los campos que bordeaban la cresta, y el humo salía de las chimeneas de los pueblos de montaña que bordeaban la cresta. Los quemadores de tala y quema gritaron al ver un carro que entraba por el sendero.\n\n“¡Martín! ¿Ya vienes?”\n\n“¡Sí, tío! ¡Shirone también está aquí!”\n\n“¿Qué? ¿Shirone? ¿Qué hay de Vincent?”\n\n“El tío Vincent no vino. Pero, tío, ¿sabes qué? ¡Shirone ahora va a la escuela de magia!”\n\n“¿Qué? ¿Estás comiendo?”\n\n“¡No! ¡No estoy comiendo, voy a la escuela de magia!”\n\n“¡Caramba! Incluso sonidos sin sentido.”\n\n“…”\n\nMartín se quedó en silencio y el viejo volvió a desherbar el campo. Alto pudo entender al tío. Ni siquiera puede creerse a sí mismo ahora mismo, así que ¿cómo va a creer que ha vivido toda su vida cultivando la tierra?\n\nLumina frunció los labios.\n\n“¿Qué? ¿Por qué no lo crees? Shirone, no te preocupes. Lo difundiré más tarde.”\n\n“Ja, ja. No tienes por qué.”\n\nAlto dijo.\n\n“Ni siquiera el tío Vincent dijo nada. No salgas y mantén la boca cerrada.”\n\nComo líder de los niños de tala y quema, Altor conocía el miedo a las palabras. Por casualidad, si Shirone miente, la posición de Vincent será difícil.\n\n‘Porque si el trato con el tío Vincent se corta, nuestra casa también sufrirá.’\n\nDespués de guardar el carro en el almacén común, Alto llevó a los niños a la única tienda de alcohol del pueblo de tala y quema. Todo lo que tenía que hacer era instalar un poste en el suelo de tierra y poner algunas mesas, algo que la esposa del herbolario hacía como trabajo secundario.\n\n“Tía, estoy aquí.”\n\n“Bienvenido, Alto. Oh, Dios mío, ¿no es Shirone?”\n\n“Hola, señora.”\n\n“Sí, ¿cómo? Escuché que Vincent trabaja en la ciudad, así que debe haberse conocido allí. De todos modos, es bienvenido.”\n\nLos niños estaban acostumbrados a adjuntar tres mesas. Alto, sentado en el asiento alto, ordenó.\n\n“Primero que nada, dame un vaso de cerveza, y los bocadillos que siempre comía.”\n\nShirone sintió una sensación de alienación. Cuando salíamos en el pasado, todos eran niños que ni siquiera podían beber alcohol. Pero ahora estaba sentado con las piernas cruzadas como un adulto, bebiendo su cerveza a grandes tragos. Comparados con su apariencia, los niños de la escuela de magia todavía eran niños.\n\n“¿Cómo estás, Shirone? ¿Quieres una bebida?”\n\n“¿Eh? Oh, no. ¿Nunca he tomado uno?”\n\n“¿Qué? Ahora que te veo, sigues siendo un niño. Ni siquiera tienes pelo ahí, ¿verdad? ¡Fuhahaha!”\n\nLos niños estallaron en carcajadas ante la broma de Alto. Sin embargo, ella era tan directa como Lumina, una mujer.\n\n“¿Qué significa eso para un amigo que no he visto en mucho tiempo? Después de todo, es porque tu boca es muy áspera.”\n\nCuando abiertamente se puso del lado de Shirone y le dio la cara, el rostro de Altor se sonrojó sutilmente.\n\n‘Pero… … ha sido así desde antes.’\n\nDesde pequeña, supo que a Rumina le gustaba Shirone. Pero ahora, no todos son niños. Un hombre fuerte tiene una mujer maravillosa. Altore pensó que la pareja de Lumina debería ser la suya, ya que ella es la próxima jefa de la aldea. Aún así, su bienvenida fue tan grande que su disgusto fue rápidamente barrido por la embriaguez. Shirone también estaba feliz de poder encontrarse con sus amigos después de mucho tiempo. La cerveza que bebió por primera vez fue inesperadamente buena, por lo que el ambiente divertido continuó.\n\n“¿Sabías que Noona Howran se encontró con Shirone antes?”\n\n“Oye. ¿Por qué sacas eso de repente? ¡No lo hagas!”\n\nShirone, que estaba borracho, agitó la mano para detener a Martin.\n\n“¿Cómo estás? Ya pasó. Además, Noona Howran se casó el año pasado, así que ni siquiera está aquí.”\n\n“¿Ah, sí? Eso es bueno.”\n\nLos niños que estallaron en carcajadas ante las palabras de Shirone se agarraron el ombligo y golpearon la mesa. A medida que el ambiente se intensificaba, Rumina aprovechó el alcohol y se aferró a Shirone.\n\n“Shirone, ¿qué tipo de chica es tu tipo ideal?”\n\n“¿Eh? Bueno. Todavía no lo he pensado.”\n\nAlto no estaba complacido con el coqueteo de Lumina, pero no había forma de detenerlo, así que deliberadamente le habló a Shirone.\n\n“Shirone. ¿Pero de verdad vas a la escuela de magia? Entonces, ¿no deberías poder hacer al menos magia simple?”\n\n“Hmm. Eso es lo que quiero decir, de hecho, estoy atrasado con respecto a los otros niños porque aprendí magia tarde. La magia en sí misma es una disciplina muy difícil. No es que no pueda hacerlo en absoluto, pero está prohibido por las reglas de la escuela… ….”\n\nIncluso si pudiera hacer magia, definitivamente era un estudiante. El uso de la magia fuera de la escuela está estrictamente prohibido por las reglas de la escuela a menos que se haya obtenido una licencia oficial de mago. Las excepciones eran cuando la vida estaba amenazada o cuando la seguridad de otros estaba expuesta.\n\nPor supuesto, sé que la mayoría de los estudiantes no siguen las reglas de la escuela, y no hay una forma realista de impedirlo por parte de la escuela, pero hay razones para que se establezcan las reglas de la escuela.\n\nFue Shirone quien rompió las extremidades de los matones que conoció en un callejón a la edad de solo 12 años. El uso de magia de relámpagos por parte de Nade en un restaurante el otro día también fue una situación que podría haberse convertido en una gran pelea si el oponente salía un poco más fuerte.\n\nLa magia no es una mera fuerza. Era un poder poderoso que sacaba el poder de la Madre Naturaleza con el espíritu humano.\n\nAunque la especialidad principal de Shirone, la salida de fotones, no tiene ni 1 gramo de fuerza física, sabía que en el momento en que la mostrara, el miedo y el asombro brotarían en los corazones de los niños. No quería hacer que la atmósfera fuera extraña realizando magia en una fiesta de bebida.\n\nMartin preguntó, masticando carne seca.\n\n“Si es tan difícil, ¿podría ser que no puedas convertirte en un mago?”\n\n“Por supuesto. Más bien, hay muchas más personas que no pueden convertirse en magos que personas que sí se convierten en magos.”\n\n“¿De acuerdo? Entonces, ¿cómo ganarás dinero si no puedes convertirte en mago?”\n\n“¿Eh? ¿Cómo… …?”\n\nNunca había considerado seriamente la situación de fracasar porque había estado en el camino de convertirme en mago.\n\nGanar dinero para ganarse la vida era la mayor preocupación de los niños de esta edad, así que cuando Shirone no pudo responder, inclinó la cabeza.\n\n“Entonces, ¿quién paga la matrícula? ¿Los aristócratas también pagan eso?”\n\n“Uh. Por ahora, estoy recibiendo apoyo.”\n\nLos ojos de los niños se abrieron.\n\n“¡Guau! ¿De verdad? ¿Cuánto pagas? ¿Has ahorrado algo de dinero? ¿Cómo te vas a casar? ¿Alguna vez has salido con aristócratas?”\n\n“No, nunca pensé en eso… ….”\n\n“Entonces, ¿has estado allí? Una tienda con muchas de esas mujeres. Los aristócratas todavía van y vienen.”\n\n“Eso es… … Hay gente así, pero no es necesariamente así… ….”\n\nLa impresión de Alto se arrugó por la entusiasta sesión de preguntas y respuestas de los niños. ¿No se convirtió en si Shirone era el líder?\n\nLas filas de las aldeas de tala y quema no se determinaban solo para golpear y someter a los débiles. Si no son controlados por un jefe poderoso, la gente se vuelve codiciosa por más participaciones.\n\nPara aquellos que están aislados de la sociedad, la discordia significa el colapso del grupo. La razón para elegir un líder desde una edad temprana también era prepararse para cuando crecieran y asumieran la responsabilidad de la aldea.\n\nAlto dijo con voz sombría.\n\n“Paren. ¿De qué tienen tanta curiosidad? ¿Envidiáis la vida de Shirone?”\n\n“Claro que te envidio. Los nobles dan dinero.”"
}