{
  "id": 7,
  "title": "Oportunidades que valen más que la vida (3)",
  "content": "Desde ese día, la nuca de Shirone le picaba. Porque nunca se sabe cuándo Rian vendría a tomar represalias.\n\nPero no apareció. Oyó rumores de que había sido capturado por un espadachín y llevado a las montañas.\n\nFue solo después de un mes que pude dejarlo ir. Las emociones son volátiles, así que después de un tiempo, incluso las cosas grandes parecen no ser gran cosa. Aunque regresara, no estaría tan enojado como antes.\n\nCon el corazón aliviado, Shirone leyó la historia de la fundación de su patria, el reino de Tormia.\n\nEl número de libros leídos en cuatro meses fue de 82. No es un número enorme, pero considerando que tardó 20 días en publicar el primer volumen, fue un crecimiento notable.\n\nEn los últimos años, el volumen de lectura de Shirone ha aumentado exponencialmente, tardando un promedio de solo 20 segundos en leer una página.\n\nIncluso si tardaba 1 minuto en la parte desconocida, tardaba menos de 10 segundos en la parte conocida.\n\nEra un fenómeno natural que ocurría al estudiar un campo intensamente. El escritor que escribió el libro también es conocimiento obtenido a través de otros libros, por lo que no hay contenido completamente nuevo en ningún libro.\n\nParecía que si se superaba el volumen 200, que es el punto de inflexión para comprender el contenido general, los 650 volúmenes restantes podrían leerse a una velocidad incomparable.\n\nLa parte favorita de Shirone del libro de historia era la actuación del mago. Si los eruditos eran los que estudiaban teorías, los hechiceros eran los que hacían realidad esas teorías.\n\nAsí que el trabajo del mago es tan diverso como el tipo de estudio. Por otro lado, los eruditos que no podían entrar en la Zona Espiritual no podían convertirse en magos, por lo que los magos eran una mano de obra de muy alta clase.\n\nVasto conocimiento y sentidos agudos.\n\nEstas dos cosas eran condiciones esenciales para un mago. Habiendo dominado ya la Zona Espiritual, Shirone se sumergía cada vez más en el llenado de su conocimiento.\n\nSuprimí la curiosidad de estudios triviales y solo estudié historia. Era por la eficiencia infinita que se podía obtener más tarde cuando se completaba la columna vertebral del conocimiento.\n\n¿Qué tipo de mago será cuando su eficiencia finalmente brille?\n\nEra una pérdida de tiempo incluso dormir si imaginaba eso.\n\nDespués de leer la última página de la historia del país, Shirone estaba a punto de cerrar el libro con una cara satisfecha cuando escuchó que la puerta se abría violentamente.\n\n“¡Hijo de puta! ¡Soporté en el infierno esperando que llegara este día!”\n\nSegún la persona en cuestión, era el ogentriano que había regresado del infierno. Su miasma se elevó, y su rostro parecía el diablo encarnado.\n\nShirone sacó la lengua ante su persistencia. Aunque no lo sabía, se transmitía la misma ira que cuando fue arrastrado por el instructor de esgrima.\n\nLo que ha cambiado es que el área debajo de los ojos está hinchada y el cuerpo está flaco.\n\n“¡Tú! ¿Cómo te atreves a decirme dónde me escondo?”\n\n“¿Estás realmente aquí para eso?”\n\n“Por supuesto. ¿Sabes cuánto problema he pasado? Subí y bajé el acantilado innumerables veces. Cada vez que pensaba que iba a morir porque mis manos estaban débiles, me aferré con el pensamiento de la venganza.”\n\nShirone comenzó a ponerse ansioso. Si el odio crecía día a día, su propio reflejo en sus ojos sería más odioso que sus enemigos.\n\n“¿No respondes? ¡Me preguntas por qué te lo dije, cobarde!”\n\n“No estaba diciendo la verdad, solo estaba diciendo la verdad.”\n\n“¡Ja, ja! ¿Dijiste la verdad? Entonces, ¿debería decirle al mayordomo la verdad sobre lo que hiciste? ¡Entonces tu vida ha terminado! ¿Sabes?”\n\nShirone se dio por vencido con la persuasión. Había sentido con intensidad cuán diferentes eran las formas de pensar de los nobles y los plebeyos. Era mejor no agrandar las cosas.\n\n“Si hay un pecado, lo aceptaré dulcemente. ¿Qué debo hacer?”\n\nRian se quedó un poco desconcertado. A primera vista, parecía un mayordomo normal que acababa de unirse a la familia, pero sus acciones eran tan despreocupadas.\n\n“Ahora incluso el mayordomo me está ignorando, ¿verdad? Bien. Te haré sentir el mismo dolor por el que he pasado. Sígueme.”\n\nShirone siguió a Rian como si lo arrastraran. Parecía que iba a llevarlo a un lugar oscuro y golpearlo hasta la muerte. Su corazón dio un vuelco al recordar lo que había sufrido a manos de los matones cuatro años antes.\n\n‘Aun así, es mejor que morir. Si golpeas, haz como golpeas, si ruedas, haz como ruedas.’\n\nNo podía desaprovechar la oportunidad que mis padres se habían arriesgado a crear. Cada vez que el miedo me invadía, pensaba en casa. Imaginaba la escena de mi padre y mi madre disfrutando de una comida.\n\nEl lugar al que Rian llevó fue un pequeño gimnasio. Como familia que venera las artes marciales, había varios gimnasios grandes y pequeños en la mansión. El lugar al que llegaron ahora era el gimnasio privado de Rian, un lugar donde nadie vendría corriendo aunque gritaran.\n\nShirone tragó y esperó mientras Rian encendía la antorcha. Ojalá hubiera empezado antes, pero mi estómago subía y bajaba mientras me tomaba mi tiempo. Tal vez sea a propósito. Cualquiera que practicara la espada conocería la tensión del enfrentamiento.\n\n“Ahora, toma esto.”\n\nCuando el gimnasio se iluminó, Rian arrojó una espada de madera. La espada de madera se pegó a la palma de Shirone con un sonido crepitante. El mango de la espada de madera que intenté sostener por primera vez era más grueso que el mango del hacha.\n\n“¿Por qué me haces esto?”\n\n“Entonces, ¿pensaste que te golpearía unilateralmente? No soy cobarde como tú. Porque se convertirá en el mejor espadachín del mundo en el futuro. Me volví más fuerte gracias a ti, así que todo lo que puedo hacer es devolvértelo. ¿No es justo?”\n\nShirone no estaba divertido. Dijo que luchar contra alguien que había entrenado desde su nacimiento no era diferente de decir que simplemente sería golpeado.\n\n“¿En qué fui tan cobarde?”\n\n“Odio más a los tipos como tú. La gente como tú, que ni siquiera se preocupa cuando está en problemas y dice la verdad. Un baño de espada de madera es perfecto para un tipo así. Vamos. Considerando la diferencia de habilidad, lo aceptaré tres veces y empezaré.”\n\nMientras apuntaba su espada a Shirone, los ojos de Rian cambiaron. Su personalidad era extraña, pero sus ojos eran claramente de la familia Ogent.\n\nQuizás reaccionando a su espíritu de lucha, Shirone sostenía la espada de madera con ambas manos antes de darse cuenta. La espada de madera, que se sentía dura al tacto, parecía poder seccionar ligeramente los huesos humanos.\n\nEn otras palabras, significaba que sus huesos se romperían después de que las tres oportunidades ofrecidas por Rian hubieran terminado. Todo tipo de pensamientos pasaron por su cabeza. Se vuelve incapaz de trabajar. Se vuelve incapaz de leer libros. Sus padres están mirando a su hijo que ha regresado de ser un idiota.\n\n‘¿Qué hacemos? ¿Qué puedo hacer?’\n\nShirone tomó una decisión. No tiene más remedio que blandirla. Rendirse solo porque las probabilidades son bajas era tan tonto como tirar tu futuro a la basura.\n\n“¡Yaaaaap!”\n\nShirone levantó su espada por encima de su cabeza y cargó. Su espíritu era extraordinario, pero Rian se burló de él. Su postura y su centro de gravedad estaban desequilibrados. Estaba claro que nunca había sostenido una espada.\n\nRian gritó mientras bloqueaba la espada de Shirone:\n\n“¡Uno!”\n\n¡Correcto! Un sonido alegre se extendió por el gimnasio. Pero para Shirone, sonó como los pasos de un león asfixiándola. Dejó salir el miedo de su estómago y trató de cortarlo horizontalmente.\n\n“¡Dos!”\n\nAl escuchar la voz bulliciosa de Rian, el estómago de Shirone se revolvió. ¿Sería tan divertido jugar con aguas residuales lejanas? Se mordió el labio y lo dio todo en la última oportunidad.\n\nA medida que la espada de madera caía por el viento, la comisura de la boca de Rian se elevó. Corte vertical, corte horizontal, corte vertical. Era un patrón simple hasta el punto de ser ignorante a pesar de ser un principiante.\n\nRian se quedó con una espada de madera en posición de bloqueo. Y dio un paso y gritó:\n\n“¡Bien, esta es la última! ¡Ahora es mi turno… … !”\n\n¡Kwaji Jijik!\n\nEn ese momento, el centro de la espada de madera que Rian sostenía explotó. Estaba rota más que rota. Al mismo tiempo, la espada de madera de Shirone también se destrozó por la mitad.\n\nPequeños fragmentos rozaron el rostro de Rian, manchado de asombro. Recuperando el sentido, dio un paso atrás. Examinando su espada de madera, la veta de la sección transversal se erguía bruscamente. Su conmoción no había desaparecido y se había dado la vuelta.\n\n‘Esto… … ¿No eres un espadachín?’\n\nEsgrima destructora de armas.\n\nAsí como no hay esgrima sin cortar, cada escuela tenía al menos una ceremonia de destrucción de armas. La familia Ogent llama a esto esgrima y solo transmite la habilidad justo antes.\n\nLa razón por la que se le añade la grandiosa etiqueta es porque no es solo una habilidad que se pueda decir que es fuerte.\n\nEn el enfrentamiento entre humanos, así como el peso del poder, la absorción del poder también es diversa. Por lo tanto, para matar con éxito la espada, se requería la concentración del impacto momentáneo, es decir, un movimiento especial y un estado mental que apuntara solo a la espada, no a una persona.\n\nFue un shock para Rian. Incluso él, que había sostenido una espada desde su nacimiento, nunca había golpeado con éxito una espada contra una persona.\n\nPero lo que la hizo sentir peor que eso fue que ella era la única persona en su familia que aún no había dominado la esgrima.\n\n“¿Qué eres? ¿Dónde aprendiste esgrima?”\n\nShirone dejó caer la espada de madera con solo el mango restante. Para ser honesto, fue como un juego de azar.\n\nSentí la sensación con el primer golpe, y calculé el tiempo con el segundo. Y lo intenté la tercera vez.\n\nEl golpe de trueno que practiqué innumerables veces durante cuatro años.\n\n“Nunca aprendí esgrima.”\n\n“¡Cállate! ¡Un niño que es cruel hasta la médula! Entonces, ¿cómo tuviste éxito en la esgrima? ¡Si te estás burlando de mí, te mataré ahora mismo!”\n\n“Esto se llama golpe de trueno.”\n\n“¿Golpe de trueno?”\n\n“Mi padre es cazador. Viviendo en las montañas, también fui al bosque desde muy joven. Tenía que golpear técnicamente un árbol porque no era grande, así que fue una habilidad que aprendí naturalmente. Entre los leñadores, a esto se le llama golpe de trueno.”\n\nLa mente de Rian estaba hecha un lío. ¿Montañés? ¿Dijo que fue a por leña? ¿De qué diablos estás hablando? He sostenido la espada durante 16 años. No es una habilidad que se pueda decir que es leña. Incluso entre mis compañeros, no hay una sola persona que haya logrado la esgrima. Si la hay, al menos… … .\n\nRian recordó el rostro de una persona.\n\n‘Ogent Rye.’\n\nEra el segundo hijo de la familia Ogent, dos años mayor que Rian. También era un genio de la espada, considerado el mayor talento en la historia de su familia.\n\nRian apretó los puños hasta que se rompieron. Una visión de su hermano apareció y parecía estar riéndose de él.\n\nRai tuvo su primer éxito en la esgrima a la temprana edad de 12 años. Él era el sargento de la familia, y su padre organizó una gran fiesta durante una semana.\n\nRian recordaba claramente las emociones de ese día. Y hoy, al final, incluso el hijo de un montañés lo alcanzó.\n\n“¡No puedo admitirlo!”\n\nRian disipó la ilusión de Rai con un golpe. Ella realmente lo intentó. Una vez blandió su espada mil veces.\n\nPero ¿por qué él trabaja y no yo?\n\n“Bocchan, la razón por la que cometí una falta de respeto… … .”\n\n“¡Cállate! ¡Nada está hecho todavía! ¡Nadie pierde! ¡Soy Augustrian!”\n\nRian se dio la vuelta y caminó hacia el exterior del gimnasio. Desde allí, sacó una lujosa espada larga utilizada por los nobles y regresó con ella.\n\nAl ver la espada real, Shirone se asustó. Cuando sacó la espada larga, salió con el sonido del agua.\n\nLa hoja que absorbía la antorcha ardía como lava. Rian, que comprobó el estado de la hoja, la arrojó de nuevo a la vaina y se la lanzó a Shirone.\n\nShirone dio un paso adelante y la tomó con ambas manos. Lo miró como si no pudiera entender por qué le estaba dando la espada, y Rian extendió su dedo y dijo:\n\n“Ambos no tienen armas, por lo que es imposible decidir el resultado. Si has dominado la esgrima, debes ser tratado en consecuencia. Dentro de un mes, vamos a competir aquí con una espada real.”\n\nShirone se derrumbó. Era un plan para tratar de sobrevivir de alguna manera, pero la situación empeoraba. La sensación de aceptar una espada de madera y una espada real es diferente. Además, Rian ni siquiera le daría tres oportunidades más.\n\nPuedes morir. Shirone sintió el miedo a la muerte por primera vez. Los rostros de los padres afligidos le vinieron a la mente. Lamentó no poder cumplir sus sueños a tan temprana edad.\n\n“¡Hermano, por favor, cambia de opinión! ¡Nunca aprendí esgrima!”\n\n“Así que le estoy dando tiempo. ¿Aprendiste a usar una espada cortando madera? Ni siquiera lo creo, pero incluso si es tan bueno, podrá hacer algo en un mes.”\n\nRian no creía que sus palabras fueran descabelladas. Si es Rai, es posible. Estaba viendo una visión de su hermano mayor en Shirone. Sí, era falta de determinación. Si era una espada real, si era una situación de vida o muerte, podría no hacer una gran diferencia.\n\n“Ni se te ocurra huir. Aparte de mi historial personal, no puedo perdonar a alguien como tú.”\n\nLas últimas palabras de Rian golpearon el pie de Shirone como un clavo.\n"
}
