{
  "id": 70,
  "title": "En la cima (4)",
  "content": "“Aun así, si no te conviertes en mago, es una broma. ¿No es así, Shirone?”\n\n“¿Eh? Ah, claro que sí.”\n\n“Si haces algo confiando en el dinero de otras personas, estás entregando tu vida a otra persona. No importa si tienes éxito, pero si fracasas, no queda nada. Shirone, tú tampoco puedes hacer eso. Incluso pensando en mis padres, debería preparar una forma de vivir y aprender magia. ¿Vas a vivir con tus padres el resto de tu vida? Eso no significa que no puedas hacer el trabajo porque eres fuerte.”\n\nIncluso si no te conviertes en mago, puedes conseguir un trabajo porque tienes los conocimientos que has adquirido. Como de todos modos era un plebeyo, había muchos lugares donde podía llamar a Shirone si simplemente renunciaba a su orgullo. Sin embargo, también era cierto que nunca había considerado el caso del fracaso, como dijo Ar Thor. ¿Cómo podría ser eso? ¿Es traición? ¿Eres engreído? Si no puedo convertirme en mago, ¿qué tipo de vida viviré?\n\nMi estómago rugió. Fracaso. Cualquiera puede fallar, y Shirone no fue la excepción. El corazón de Shirone se heló ante las preguntas realistas de los niños de la aldea de tala y quema.\n\nCuando la atmósfera se calmó, Alto sugirió un juego. Por un lado, también era una propuesta para recuperar su autoridad como líder.\n\n“Ahora. Es una historia complicada. Oye Shirone. ¿Quieres echarme un pulso por primera vez en mucho tiempo?”\n\n“¿Eh? ¿Conmigo?”\n\n“De acuerdo. Solías ser sorprendentemente fuerte. Veamos si los huesos todavía están ahí.”\n\nLos niños golpearon la mesa, incitando a un enfrentamiento.\n\n“¡Ohhhh! ¡Guerrero contra Mago! ¡Es la pelea del siglo!”\n\nA medida que la atmósfera de la fiesta de bebida se calentaba, Shirone dejó de lado sus pensamientos sombríos y recuperó su sonrisa. Estaba echando un pulso con un hombre adulto. Era vergonzoso dejar atrás su orgullo.\n\n“¿Qué tal? ¿Pagando una bebida?”\n\nMientras Alto ponía su grueso antebrazo sobre la mesa, Shirone extendió la mano sin perder. Era el orgullo de un hombre que no tenía más remedio que aceptarlo si apostaba por ello, perdiera o ganara.\n\n“Bien. Vamos a intentarlo. No hay sustituto para observar.”\n\n“Por supuesto.”\n\nEn el momento en que se dieron la mano, Shirone sintió como si estuviera sosteniendo un trozo de piedra. Si pasaba la magia de fotonización, se bebería su bebida gratis, pero era solo una divertida imaginación.\n\nMartín se ofreció a arbitrar.\n\n“Vamos, prepárense… … ¡Empiecen!”\n\nShirone exprimió toda su fuerza. Sin embargo, a medida que la fuerza de Al Thor aumentaba como una ola, pasó al otro lado sin importar su voluntad. Cayó debajo de la mesa y se frotó el codo. No era fuerza bruta, era fuerza bruta.\n\n“Ay. Realmente viejo.”\n\n“¡Guau! También Alto. Shirone es un mago, ¿pero no lo superaste de una vez?”\n\nLa magia y el pulso no tienen nada que ver, pero para los niños, el nombre de mago parecía tener mucho peso.\n\n“¡Por supuesto! ¡Alto incluso ha cazado osos antes!”\n\nAlto, que recuperó su autoridad, rió a carcajadas.\n\n“¡Ja, ja, ja! Shirone, ¿estás realmente débil? No era así antes. Esto resultó ser una extraña apuesta. El alcohol es justo para lo que vivo.”\n\nLumina se acercó y apoyó a Shirone. Sus ojos estaban llenos de arrepentimiento.\n\n“Shirone, ¿estás bien? De todos modos, es Altor. ¿Cómo puedo ser tan ignorante?”\n\nComo era miembro de la aldea de tala y quema, no había forma de que no supiera por qué Alto era tan violento. Sin embargo, ella estaba familiarizada con la vida de un montañés, y Shirone era lo mismo, por lo que no se sintió decepcionada.\n\n“Estoy bien. Pero Alto es realmente fuerte.”\n\nEn el momento en que Shirone se levantó, la bolsa de monedas de oro cayó. Cuando se abrió el hocico, las monedas de oro con nombres encantadores rodaron. Los ojos de los niños de la aldea de tala y quema se abrieron.\n\n“¿Eh? ¡Son monedas de oro, monedas de oro de verdad!”\n\n“¿Qué? ¡Dónde estás! ¡Guau! ¡De verdad! ¿Hay cinco de ellas?”\n\nIncluso los niños del final de la mesa se reunieron y quedaron hipnotizados por las monedas de oro. Era raro incluso para los adultos usar monedas de oro en la aldea de tala y quema. La aparición de la moneda de oro se sintió sagrada para los niños que todavía ganaban centavos como pasatiempo.\n\n“Tienes mucho dinero. ¿Por qué llevas cinco monedas de oro?”\n\nShirone recogió tímidamente la moneda de oro y dijo.\n\n“Traje muchas por si acaso no lo sabía. Hay un libro que realmente quiero comprar, pero estoy en problemas si no tengo dinero.”\n\n“Bueno, los libros son caros.”\n\nLos niños sabían que a Shirone le encantaban los libros. Porque incluso cuando vino con Vincent antes, siempre tenía un libro a su lado. Los aldeanos de tala y quema analfabetos no estaban interesados en los libros. Con solo mirar el número de monedas de oro que cayeron, pude decir lo bien que estaba viviendo Shirone.\n\n“Shirone. Entonces, ¿puedo usar esto como me plazca? Como es tuyo, comprarás lo que quieras de inmediato, ¿verdad?”\n\nShirone puso una expresión de perplejidad. Nunca había desperdiciado su dinero. Como dijo Alto, es dinero recibido de otros. Pero los niños parecían sorprendidos solo por tener una cantidad tan grande de dinero. Elegí mis palabras con cuidado, pensando que podría dañar sus vidas si no lo hacía.\n\n“Rara vez tengo que gastar dinero. Hay tantas clases en la escuela que la mayoría de nosotros nos saltamos las comidas.”\n\n“De ninguna manera. ¿Todavía puedes pagar la bebida? Porque perdí la apuesta.”\n\n“¿Apuesta? Oh, sí.”\n\nShirone había escuchado la oferta de Altor de pagar, pero parecía que si mostraba las monedas de oro y fingía no saber, lo ofendería aún más. Alto, aunque no sabía nada, no era ignorante, así que dejó que la atmósfera fluyera naturalmente.\n\n“Bien. Te lo daré. Porque perdí.”\n\nAnte las palabras de Shirone, los niños vitorearon.\n\n“¡Oh, sí! Entonces gastamos nuestras monedas de oro, ¿verdad? Shirone, ¿puedes darme el dinero para la bebida por adelantado? De hecho, nunca antes había tocado una moneda de oro.”\n\n“Yo haré las cuentas. ¡Dar monedas de oro ha sido mi deseo de toda la vida!”\n\n“¡No! ¡Yo lo haré!”\n\nAntes de que nadie se diera cuenta, el líder de los niños se había convertido en Shirone. Lumina observó a Alto con preocupación. Como era de esperar, su rostro mostraba miseria.\n\nAun así, la razón por la que no se enoja es porque es igual que Lumina. Ella sabía eso, habiendo observado a Shirone desde que era joven. Shirone no ha cambiado ni un ápice. Era, era, era una buena niña que sabía pensar primero en los demás.\n\n“¡Basta! ¡Los hombres dijeron que cuando veían una moneda de oro, se emocionaban! ¿Cuándo crecerás? Ahora hablemos de otra cosa.”\n\nAnte los regaños de Lumina, los niños regresaron en silencio a sus asientos. Shirone le estaba agradecida.\n\nMartín, de mente rápida, cambió de tema.\n\n“¿De todos modos, escuchaste eso? También aparecieron en la montaña trasera ayer.”\n\n“Ah, yo también escuché eso. A este ritmo, no quedaría ninguna bestia salvaje. ¿Cuánto tiempo vas a comer?”\n\n“Debe ser una osa con un osezno. Tienen un apetito enorme.”\n\nLa osa vaca es el oso grizzly más grande de la familia de los osos. En particular, cuando una hembra tiene un osezno, es un dolor de cabeza para los cazadores porque come el doble que un depredador normal.\n\nShirone también mostró interés porque había cazado bastante.\n\n“¿La osa vaca llegó tan lejos? ¿No vivían originalmente detrás de la cordillera? Eso realmente dolería.”\n\n“No hables. Mi papá es cazador, pero es una pena encontrarse con ellos estos días. Las bestias salvajes están a punto de secarse, así que no podemos.”\n\n“Entonces, ¿por qué no nos reunimos todos y los atrapamos? Las osas vaca no son particularmente violentas, así que cinco personas deberían ser suficientes.”\n\n“Es temporada de tala estos días, así que no hay suficiente gente. Todos van al árbol y nadie ayuda. Aun así, a juzgar por el rango de movimiento, parece que no darán a luz aquí. Si esperas una semana más o menos, el negocio volverá a la normalidad.”\n\n“Ya veo. El tío también debe estar pasándolo mal.”\n\nLos ojos de Alto brillaron y chasqueó los dedos.\n\n“Oye, Brad. Esa osa vaca, ¿y si la atrapamos?”\n\n“¿Qué? ¿Nosotros? ¿No sería peligroso?”\n\n“¿Cómo me miras y hablas así? He cazado incluso osos rojos, que tienen fama de ser violentos. Esa osa vaca no es nada.”\n\nAlto tenía la intención de recuperar su honor perdido a través de esta caza. Era la fuerza y las habilidades de caza lo que le permitían obtener una ventaja sobre Shirone, así que, en cierto modo, también era una oportunidad dada por Dios.\n\n“Oye, ¿cómo estás? Vamos a ayudar a Bread.”\n\n“Sí, si lo haces, estaré agradecido.”\n\nSi no encuentran caza, sus familias no tendrán más remedio que pasar hambre. Los niños que sabían ese hecho no pudieron soportar ignorar las circunstancias de Bread. Además, ¿no fue Altor quien atrapó al oso rojo, que se decía que era el más vicioso a pesar de su pequeño tamaño?\n\n“¡Bien! ¡Entonces vamos a atrapar osas vaca mañana!”\n\n“¡Oooh! ¡La sangre hierve! ¡Brad, no te preocupes! ¡Este hermano mayor definitivamente le pondrá una flecha en el pecho al oso!”\n\n“¡Idiota! ¿Lo harás? Solo tenemos que cavar una trampa y dejársela a Alto.”\n\n“¡Nos vamos mañana por la mañana! Shirone, ¿tú también vienes?”\n\nAlto preguntó con ojos brillantes. Para recuperar la posición de líder, Shirone tenía que seguirlo. Shirone, sabiéndolo, asintió con la cabeza, pensando que era mejor.\n\n“De acuerdo. También aprendí algo de mi padre, así que debería poder hacer mi parte.”\n\n“¡Bien! ¡Salud entonces!”\n\nUn vaso de cerveza con espuma ondulante chocó en el aire.\n\n***\n\nAl amanecer del día siguiente.\n\nShirone se levantó temprano por la mañana para prepararse para la caza.\n\nLas herramientas profesionales serían compartidas por los niños, pero cada individuo tenía que equiparse con el equipo básico.\n\nEnrollé la cuerda de gran tamaño para que no se torciera, la colgué en mi mochila y revisé el arco y la flecha.\n\nTomé tela y pegamento para hacer una antorcha, y también preparé clavos y martillos.\n\nPuse puntas de flecha adicionales en mi bolsa de cuero y empaqué cuidadosamente raciones secas y un silbato en caso de apuros.\n\nCuando levanté la mochila, el peso familiar me hizo sentir feliz.\n\nEl hombre, Shirone, abrió la puerta pensando que aún no estaba muerto, y todos los niños con equipo estaban reunidos frente a la puerta.\n\n“Oye, Shirone. Es muy tarde. Esto se fue. Kuck.”\n\nShirone sonrió tímidamente. Como era de esperar, las personas que estaban en servicio activo eran diferentes sin importar qué.\n\n“Ja, ja, lo siento. Hace tiempo que no lo hago, así que no estoy acostumbrado.”\n\n“De todos modos, vámonos. Tengo que volver antes de que se ponga el sol.”\n\nAlto tomó la delantera y Shirone lo siguió en el grupo del medio con Lumina. Martín mantuvo la retaguardia.\n\nEl sol salió cuando llegamos a la zona de caza de osas vaca.\n\nLumina encendió un fuego y comenzó a cocinar. El desayuno era sopa de maíz con queso de oveja derretido y pan. Shirone mojó el pan duro en la sopa y lo tragó de un solo trago.\n\n“Está bueno. Después de todo, necesitamos conocer las habilidades culinarias de Lumina.”\n\n“Jaja.”\n\nRumina sonrió tímidamente. Cuando piensa que si antes era igual, habría armado un escándalo para que pagara la comida, pero seguro que ha cambiado mucho también con sus hijos. Pero fue un buen cambio para ella, y Shirone se sintió aliviado de que sus amigos estuvieran bien.\n\n“Una vez que hayamos terminado de comer, vámonos pronto. Supongo que está ahí arriba.”\n\nAlto llevó a los niños y se dirigió a la ladera de la montaña. Como si su predicción fuera correcta, los osos marcaban sus territorios en cada árbol. Dijo Martín, señalando un árbol con graves marcas de garras.\n\n“Mira esto. El árbol quedó completamente destruido. Debes ser muy fuerte.”\n\nAltor se acercó y examinó cuidadosamente las marcas de garras.\n\n“Alegría. No hay problema con esto. Tampoco creo que mis pies sean tan grandes.”\n\n“¿No sigue siendo peligroso?”\n\n“El poder de los osos tiene una reputación. También es más rápido de lo que piensas. Pero los osos vaca tienden a ser lentos. Con esta cantidad de gente, puede cazar lo suficiente.”\n\nShirone revisó tardíamente las marcas de garras. Y frunció el ceño con disgusto. Es solo una cicatriz en un árbol, pero no podía imaginar la escena de un oso marcando su territorio allí.\n\n‘Extraño. No creo que se haya hecho por la fuerza. Más bien, fue como si algo muy rápido y afilado golpeara… ….’\n\nEn este punto, Alto sacó su arco. Dobló la parte superior de su cuerpo mientras la flecha estaba cargada y miró hacia atrás y dijo.\n\n“De todos modos, creo que tenemos que empezar aquí, así que tengan cuidado. Subamos un poco más y pongamos una trampa.”\n\nLos niños que siguieron a Althor subieron la montaña ralentizando sus pasos. Todos eran hábiles, probablemente porque este tipo de vida era su vida diaria.\n\nShirone entró en la Zona Espíritu y sintió todo. Con un diámetro de 40 metros, es menos que la vista de un cazador hábil, pero no hay nada de malo en tener cuidado siempre que estés de mal humor.\n\nCuando llegué a la cima, un aura bastante desagradable pasó por mi sinestesia. Mientras Shirone detuvo sus pasos e intentó averiguar qué sentía, Al Thor se dio la vuelta y preguntó.\n\n“Shirone, ¿qué haces? No pondremos trampas aquí.”\n\n“Altor. Algo es un poco extraño.”\n\n“¿Qué es extraño? No puedo sentir nada.”\n\nAlto bloqueó la opinión de Shirone de antemano. Por muy inteligente que fuera, pensaba que era un experto en la caza. Sin embargo, Shirone no abandonó su voluntad y se separó de su columna y caminó hacia algún lugar. Alto lo persiguió con una expresión de enojo. Las acciones arbitrarias en las montañas podían poner en peligro a todos.\n\n“Shirone. Si vas a seguir haciendo esto, simplemente bájate… … ¡Ugh!”\n\nAlto estaba horrorizado ante la escena que se desarrollaba frente a él. Incluso Shirone se quedó sin palabras en ese momento. A medida que el vómito inundaba, el olor del queso de oveja que comí antes regresó.\n\n“Esto… … ¿Qué es?”"
}