{
  "id": 72,
  "title": "Soñar despierto (1)",
  "content": "Cañón de Fotones.\n\nAunque la masa contenida en el fotón es insignificante, el impacto de la salida de fotones a alta velocidad no era el nivel que un solo monstruo podía soportar.\n\nLos ojos del jefe Ulc ardían. Habiendo librado innumerables batallas con humanos, sabía lo peligrosos que podían ser los magos.\n\n“¡Está bien! ¡Debo haberme asustado! ¡Shirone lo hizo!”\n\ngritó Martin. Pero Arthur tenía una idea diferente. El oponente al que se enfrentaba ahora era un monstruo, no una bestia. Dicen que tienen razón, pero su naturaleza bestial no era algo que menospreciar.\n\n“No terminará así. Aunque Shirone es fuerte, es solo humana. Las bestias que cazan en manada nunca se retiran después de sufrir daños por una o dos.”\n\nComo analizó Artor, el jefe Ulc no tenía intención de retroceder. La habilidad del mago es destructiva, pero la violencia del grupo no se asustaba solo con una persona.\n\n“Kreurreu, gachas… … mujer… … la… ….”\n\n“¡Aaaaaang!”\n\nEl rugido del Ulk saliente sacudió los cielos y la tierra.\n\n‘Puedes hacerlo. Si te despiertas, puedes ganar.’\n\nShirone se teletransportó y bombardeó el suelo con un cañón de fotones. Destellos de luz cayeron como granizo. Incluso si no eran alcanzados por el Cañón de Fotones, las ondas de choque generadas desde el suelo golpearon a los Ulks.\n\nAun así, el prestigio de Ulk no disminuyó en lo más mínimo. En el caso de formar un grupo, era una raza belicosa que incluso el ogro llamado el rey del bosque podía doblegar.\n\nIndependientemente del daño de su especie, los Ulks saltaron y blandieron sus garras contra Shirone. Shirone aterrizó apresuradamente en el suelo. También había siete de ellos esperando una oportunidad.\n\nShirone convirtió la Zona Espiritual en un tipo de ataque de cuatro vías. En el momento en que las espinas de la Zona Espiritual tocaron a Ulk, se dispararon múltiples cañones de fotones. Un destello cegadoramente intenso se extendió, y los Ulks golpeados por el fotón rebotaron a donde vinieron.\n\n“Guau, eso es increíble… … Shirone.”\n\nLos niños hicieron una expresión desconcertada. Pensar que los humanos podían luchar contra docenas de ulks en igualdad de condiciones. Pensé que las historias de sagas heroicas eran fanfarronadas en el mundo. Sin embargo, al ver la batalla de Shirone, parecía creer cualquier historia como un hecho.\n\n“Jaja.”\n\nLa respiración de Shirone se volvió agitada. En el momento en que lanzó el Cañón de Fotones varias veces, su conciencia pareció desaparecer. Era difícil soportarlo incluso con la fuerza mental para mantener la salida de fotones durante más de 10 minutos. Esto se debe a que el Cañón de Fotones es magia de fusión que combina luz y masa.\n\nLos magos tienen una ranura en la que se pueden instalar baterías. Es la misma razón por la que los humanos no pueden concentrarse en dos cosas al mismo tiempo. Con el Síndrome de Sirviente, Iruki puede duplicarse, pero, excepto en un caso tan especial, incluso el mago de más alto rango solo puede usar una magia a la vez.\n\nPor lo tanto, era raro en el mundo profesional que los magos usaran un solo atributo, magia pura, como su especialidad principal. La mayoría combinaban dos o incluso tres atributos para maximizar la efectividad de un solo encantamiento.\n\nEl Tornado de Hielo de Shiina, una combinación de frío y viento, y el Sol de Fuego de Sade, una combinación de luz y llama, fueron ejemplos representativos.\n\nLa magia de fusión tiene la ventaja de maximizar la eficiencia del momento, pero requería un alto nivel de fuerza mental. Era natural que Shirone se sintiera cansada después de lanzar tal magia en sucesión.\n\n‘Es un gran problema. Creo que solo quedan unos pocos pasos. No creo que pueda derrotarlos a todos.’\n\nWoolk es diferente de los matones del callejón. El sentido del olfato de una bestia lee las emociones de su presa como un fantasma. Si muestra algún signo de fatiga, intentará inmediatamente despedazarlo.\n\nDe hecho, incluso después de perder a un tercio de su gente, el jefe de Ulk seguía mostrando hostilidad.\n\nDándose cuenta de que Shirone estaba exhausta, la unidad secundaria de Ulc se abalanzó. Era un número similar al de la primera unidad, pero en comparación con cuando la mente estaba intacta, la sensación misma era diferente.\n\nShirone golpeó el cañón de fotones con una sensación de urgencia. Una masa de fotones se incrustó en el estómago de Ulc, que corría frente a él.\n\n“¡Kuaaaaa!”\n\nEl cuerpo del gigante fue empujado mientras arrastraba el suelo. Sin embargo, a diferencia de antes, no se cayó y mantuvo las piernas en el suelo. Shirone estaba aterrorizada. No puedo imaginar que el poder hubiera bajado tanto.\n\nConvencido, el jefe Ulk ordenó un ataque total.\n\n“¡Kang! ¡Kang! ¡Kwang!”\n\nLos Ulks también sintieron la victoria y se abalanzaron sobre ella.\n\n‘Ahora que es así… ….’\n\nLo único que le quedaba a Shirone era la Función Inmortal.\n\n¿Pero puedes soportarlo?\n\nEstá en un nivel diferente al de la salida de fotones que he lanzado antes. Se desconocía cuál sería la consecuencia si la magia de fusión, que consume mucha fuerza mental, se lanzaba en el reino infinito.\n\n“¡Grande!”\n\nEn el momento en que abrió la Función Inmortal, la presión aumentó en la mente de Shirone. Pensó que su cabeza podría explotar.\n\n“¡Aaaaaaa!”\n\nShirone se decidió y abrió su mente. Hubo una avalancha de gran poder junto con la sensación de que su ego se relajaba.\n\nEn el momento en que la zona espiritual se llenó de luz, explotó violentamente. Fragmentos dorados volaron mientras la onda de masa empujaba a los Ulks.\n\nFlotando una orbe de luz en su palma, Shirone la disparó hacia adelante con todas sus fuerzas. Toda el área quedó devastada cuando los Cañones de Fotones se extendieron en un destello de luz blanca. Sin reducir la potencia, los ulks se balanceaban como si barrieran con una escoba.\n\nPero no pude mantener este estado para siempre. Si el infinito es un océano, el espíritu de Shirone es un arroyo. La función inmortal es como una barrera entre ellos. Perforaron un agujero e hirvieron agua de mar, pero la barrera colapsaría con el tiempo.\n\nDado que la cantidad de poder mental que debe pagarse depende de la magia, el mago elige la magia más efectiva por el precio según la situación.\n\nLa magia que tiene un efecto muy superior en comparación con su precio se llama sobrepotencia en la sociedad mágica. Representativamente, estaban la parada de la magia del tiempo, la magia de la invisibilidad, la invisibilidad, la inyección de la magia de la alquimia y la magia de curación Sanar del Todopoderoso.\n\nEntonces, ¿qué hay del Cañón de Fotones?\n\nShirone pensó que estaba cerca de ser sobrepotencia.\n\nExcelente velocidad de ataque, uso mixto de disparos individuales y fuego continuo, e incluso la forma de un rayo de mecha eran todas las condiciones necesarias para la magia de ataque.\n\nSin embargo, solo se dice que la eficiencia es mayor que el precio. Básicamente, el Cañón de Fotones era una magia cara. Si se lanzaba indiscriminadamente como ahora, podría haber ocurrido una situación terrible.\n\n‘¡No más! ¡Moriré primero!’\n\nShirone dejó de lanzar el Cañón de Fotones. El tiempo de saturación fue de solo unos 3 segundos, pero el polvo se levantó por todos lados, haciendo imposible ver una pulgada al frente.\n\nCuando una ráfaga de viento barrió el polvo, los niños se estremecieron ante la escena que se desarrollaba ante ellos. El área barrida por el Cañón de Fotones quedó devastada.\n\nLos Ulks estaban enterrados en el suelo, y los que escaparon también temblaban de miedo, incapaces de llorar la muerte de su propia gente.\n\nShirone se dio cuenta del poder del Cañón de Fotones. En el lugar por donde pasó el destello, realmente no quedó nada.\n\nComo la persona que lanzó la magia estaba admirando, la posición de la víctima debe haber sido devastadora. El jefe Ulc no tuvo más remedio que admitir la realidad con una expresión asustada.\n\nEse mago no puede ganar.\n\n“Kreur, nosotros… … hígado… … todo. Enviar… … diferente… ….”\n\nActualmente, Shirone estaba tan exhausta que cualquier magia era imposible. Sin embargo, perseveró con fuerza en sus piernas hasta el final.\n\n“Nunca más vuelvas aquí. Si vienes a esta montaña una vez más, no terminará ahí.”\n\nEl jefe Ulk transmitió sus sentimientos serviles en un lenguaje humano torpe.\n\n“No… … ven. Descenso… … Toda la magia… … compra.”\n\n“Bien.”\n\nCuando Shirone agitó la mano, el jefe Ulc se fue primero. Los otros Ulks siguieron al jefe al bosque sin ningún arrepentimiento.\n\nDespués de que los Ulks desaparecieron, Shirone, que se liberó de la tensión, tropezó y cayó con los ojos cerrados.\n\n“¡Shirone! ¡Shirone!”\n\n“¡Shh! Silencio. Podrían volver.”\n\nCuando Alto prestó atención, los niños se taparon la boca.\n\nAlto volvió a mirar a Shirone. Me reí a carcajadas al verlo dormir profundamente sin saber el mundo.\n\nLos niños de la aldea de tala y quema crecieron con el paso del tiempo, pero Shirone parecía ser el mismo que cuando era joven.\n\n‘Dicen que los magos no envejecen.’\n\nAl principio, pensé que era el hijo de un montañés común. Un niño del lugar donde nació. Shirone no se parecía en nada al señor Vincent, y por eso lo despreciaba aún más.\n\nPero fue una ilusión. ¿Podría Shirone ser el patito feo de un cuento de hadas?\n\nUn ser humano diferente al montañés desde el nacimiento.\n\nAlto levantó a Shirone. Era un Shirone tan ligero como una pluma en comparación con su fuerza física, pero no se sentía orgulloso.\n\nAhora sabía que nunca podría levantar el peso de la inteligencia contenida en un cuerpo ligero.\n\n“Bajemos. El juego de caza ha terminado.”\n\n***\n\n“¡Dios mío!”\n\nAl despertarse, Shirone saltó.\n\nEra la casa de alguien.\n\nCuando puse mi mano en el respaldo del sofá y miré a mi alrededor, vi un piso acogedor.\n\nPude sentir el calor del brasero ardiendo en la hoguera y escuché el sonido de la comida siendo preparada en la cocina rota.\n\n“¿Eh? Shirone está roto. ¡Rumina, Shirone, despierta!”\n\nMartin gritó, y un ruido crepitante vino de la cocina. Después de un rato, Lumina se asomó por el otro lado de la pared.\n\n“¿Aquí?”\n\nShirone entonces recordó. Era la casa de Lumina donde a menudo se quedaba con su padre cuando era joven.\n\nLos niños bajaron corriendo las escaleras. Estaba vestida igual que cuando fue a cazar, como si se quedara al lado de Shirone sin regresar a casa.\n\n“Shirone, ¿estás bien?”\n\nAlto preguntó ansiosamente. Tan pronto como llegó a casa, inspeccionó el cuerpo de Shirone, pero no encontró nada inusual. Sin embargo, como era ignorante de la magia, podrían ocurrir signos anormales.\n\nShirone realizó varios experimentos para ver si había algo mal en su cabeza. Su memoria estaba intacta, y su mente parecía estar bien.\n\n“Está bien. Debo haberme derrumbado por agotamiento.”\n\n“Guau, eso es bueno. Sabíamos que estabas mal.”\n\nShirone sintió mucha pena por haberla preocupado innecesariamente. Por supuesto, los niños pensaron exactamente lo contrario.\n\n“Ha pasado un tiempo desde que dormí bien, y me siento renovado. Creo que la fatiga se está yendo ahora.”\n\nDormí mucho en el dormitorio, pero de hecho, no estaba muy cansado. Pero ahora me siento realmente bien. Es porque su desagradable sentido de la superincrustación ha desaparecido.\n\nEstaba segura de que lo superaría. Sin embargo, cuando lo que estaba allí desapareció, se dio cuenta de lo difícil que lo había pasado. \n\n‘Armin tenía razón. Tan pronto como dominé el Cañón de Fotones, mis sentidos regresaron. Ni siquiera tuve una pesadilla.’\n\nHubo un gruñido en el estómago. Era el hambre que no había sentido en mucho tiempo. El sabroso olor que venía de la cocina también ayudó a estimular el hambre.\n\nShirone se lamió los labios y le preguntó a Lumina.\n\n“Pero ¿qué estás haciendo ahora?”\n\n“Estofado de cerdo. Mi madre me compró carne.”\n\nLa madre de Rumina salió de la cocina con un cucharón.\n\n“Shirone, ¿cómo estás? Cuánto tiempo sin verte.”\n\n“Hola, tía. Lo siento por nada por mi culpa.”\n\n“Uhm, lo siento si dices eso. ¿Cuánto tiempo te ha esperado mi hija?”\n\nLa cara de Rumina se puso roja. Pero de repente se puso triste en sus ojos y bajó la cabeza.\n\nArthur entendió sus sentimientos. Debe haberse dado cuenta al igual que sus hijos.\n\nShirone no puede ser nuestro líder. No era un niño de una aldea de tala y quema, ni era el hijo de un montañés.\n\nShirone era un mago.\n\nCuando la atmósfera se calmó, Altor gritó con voz fuerte.\n\n“¡Ahora! Hambre. Comamos arroz.”\n\n“¡Guau! ¡Comeré carne después de mucho tiempo! ¡Vamos! ¡Energía! ¡Vamos! ¡Energía!”\n\nLa madre de Lumina colocó un gran barril en la mesa. Dijo que el estofado de cerdo se balanceaba más allá de la línea adecuada.\n\nSolo hay 4 personas en la familia de Lumina, pero en la aldea de tala y quema, a menudo se reúnen en una casa para comer, por lo que la vajilla era suficiente."
}