{
  "id": 73,
  "title": "Soñar despierto (2)",
  "content": "Cuando unos 10 niños se sentaron a la mesa, la madre de Lumina sirvió generosas porciones de carne hervida.\n\nShirone se dio cuenta. Preparar tanta comida costaría bastante. Pagar el precio no era un problema, pero era extraño por sí solo.\n\nAlto dijo que había leído la mente de Shirone.\n\n“No te preocupes. Vender pieles de monstruos da dinero. Mañana vamos a empezar a trabajar. Por supuesto, primero tendré que pedirte permiso.”\n\n“¿Eh? No. Claro que sí. Oh, y el nombre del monstruo es Ulk. Escuché que las uñas y los colmillos pueden darte un precio bastante bueno.”\n\nPensó, por supuesto, que Shirone lo permitiría. Además, era un ingreso mayor de lo esperado porque otras partes también eran dinero.\n\nPero, sobre todo, fue el hecho de que aprendió el nombre del monstruo.\n\nEn este mundo, el conocimiento también se convierte en dinero.\n\nSi lo ponías en el mercado sin siquiera saber su nombre, era obvio que usarías una máquina de dumping. Podría haber sido una pérdida mucho mayor que el esfuerzo invertido en el curtido.\n\n“Cierto. De todos modos, gracias. Como Ulck, sin ti, nuestra aldea habría tenido que mudarse a otro lugar.”\n\nPara generaciones de personas que han vivido cultivando campos y vendiendo cosas de las montañas, era terrible perder su hogar. En ese sentido, Shirone fue un héroe que salvó la aldea.\n\n“Está bien. Porque este lugar también es precioso para mí.”\n\nShirone sinceramente pensaba eso. La carne de Ulk se pudriría con el tiempo y no sería vendible, pero los niños no subieron a la montaña y se quedaron.\n\nNo ricos. Por eso la vida es dura, así que hay más cosas de las que avergonzarse que los nobles, pero le gustaban los que sabían vivir juntos.\n\ndijo Martin, masticando la carne.\n\n“De todos modos, siento que tus merecidas vacaciones terminaran así. ¿No preferirías subir la montaña juntos mañana? Vendamos todo, incluidas las conchas y los clavos, y divirtámonos con el dinero.”\n\nCuando se trataba de jugar, a los niños de la aldea de tala y quema no les faltaba, pero Shirone negó con la cabeza con pesar. Quería volver lo antes posible para analizar sus ideas.\n\n“No. He descansado lo suficiente. Gracias a eso, mi fatiga se alivió. Tengo que estudiar mucho ahora. Tengo que volver a la escuela mañana por la mañana.”\n\n***\n\nDespués de cenar, los niños volvieron a sus respectivos hogares. Era una noche de luna, pero todavía tenían trabajo que hacer. El equipo debía recibir mantenimiento durante la noche y los carros debían ser revisados.\n\nShirone subió la colina y miró hacia la aldea de tala y quema. Los niños llevaban antorchas de casa en casa, preparándose para el trabajo de mañana. Una suave sonrisa apareció en sus labios mientras bromeaban y charlaban alegremente.\n\n“Shirone, estás aquí.”\n\n“¿Eh? Alto, ¿cómo me encontraste?”\n\n“Pensé que estarías aquí. ¿En qué piensas? Ni siquiera sabes que vengo.”\n\n“Viejos pensamientos. Cuando venía con mi padre, jugábamos mucho. Jugábamos al escondite en el campo de allí.”\n\n“Así fue. Pero tenías mucho más tiempo para leer libros solo. Claro, es por nosotros.”\n\n“No. Es porque amo tanto los libros… ….”\n\nAlto soltó una buena carcajada.\n\n“No tienes que hacerlo. Si no lo sabes, no tiene sentido. Porque los niños te han anhelado desde antes. Así que muchas veces yo también sentía celos. Ahora que lo pienso, siento pena por ti más de una o dos cosas.”\n\n“No, yo era raro. Quizás tenía miedo de conocer gente. Fue un momento confuso.”\n\nEn la aldea de tala y quema, Shirone era el orgullo de sus padres, ya que nunca tuvo un accidente a diferencia de otros niños. Pero en realidad, desde que conoció la magia a la edad de 12 años, ha sido una serie de agonías y preocupaciones interminables.\n\nAlto asintió como si tuviera una suposición. Hoy pudo ver y darse cuenta de la magia de Shirone.\n\nEl chico que pensaba que solo leía libros sin conocer el mundo en realidad estaba luchando más ferozmente que nadie.\n\n“Lo siento, Shirone.”\n\n“Porque está bien.”\n\n“No, no eso. Me refiero a la fiesta de la bebida. Dije algo presuntuoso. Todos tienen algo llamado un cuenco. Cometí un error. No te lo tomes a pecho.”\n\nShirone recordó el punzante comentario de Alto la noche anterior. No le dolió. Él también eligió la magia porque era una carga que debía llevar solo.\n\n“No lo creo. En realidad, nunca lo había pensado hasta ahora. Lo bendecido que soy viviendo. Lo afortunado que eres.”\n\n“No, Shirone. Trabajaste duro. Por eso los demás también te ayudan.”\n\n“Pero la verdad es la verdad. Lo que dijiste es mi realidad, y por eso tengo que abrazarla por el resto de mi vida.”\n\nAlto sonrió amargamente. No había nadie en la aldea de tala y quema que pudiera criticarse a sí mismo como Shirone.\n\n“Es increíble ser un mago.”\n\nLa mentalidad de los magos era incomprensible. Pero por eso la gente del mundo los admira.\n\nShirone y Alto miraron la aldea de tala y quema. No se dijeron nada, pero sus ojos miraban el mismo lugar.\n\n***\n\na la mañana siguiente.\n\nLos adultos comenzaron su rutina diaria al amanecer, y solo quedaron los niños.\n\nShirone desayunó en casa de Lumina y salió de la casa.\n\nLos niños los despidieron, pero ellos también llevaban muchas herramientas de trabajo para desmantelar a Ulrk.\n\nEn sus vidas, donde no hay días libres, Shirone se dio cuenta de lo importante que era el camino que estaba recorriendo.\n\n“Adiós, Shirone. Estudia mucho. Asegúrate de convertirte en mago.”\n\nAlto le pidió la mano. Los otros niños también se acercaron a Shirone para despedirse.\n\n“Shirone, ¿vienes a jugar otra vez?”\n\n“La próxima vez que vengas, cuéntame mucho sobre la escuela de magia.”\n\n“¡Ja, ja! Está bien. Vendré después de que termine el semestre. Ustedes también están bien.”\n\nDespués de despedirse de los niños, Shirone miró a Lumina. Incluso con su humor alegre, su rostro estaba tan sombrío como el de ella.\n\nShirone también tenía una vaga idea del romance de Lumina. ¿Pero qué? Las cosas entre un hombre y una mujer no son cosas que se puedan pensar con la cabeza.\n\n“Gracias a ti, Lumina, comí mucha comida deliciosa. ¿Lo harás de nuevo?”\n\nLumina entonces sonrió. Tenía una sonrisa trascendente. Sabía que lo que quería más aquí era que era codiciosa.\n\n“¡Claro! Así que ven a menudo. Si finges no saber que eres un mago, te golpearé.”\n\n“Está bien. Definitivamente volveré.”\n\nMientras bajaba la colina en la aldea de tala y quema, Shirone de repente miró hacia atrás. Y les gritó a los niños que todavía estaban en su lugar.\n\n“¡Muy bien! ¡Salud!”\n\nCuando Shirone se dio la vuelta y se alejó, Rumina bajó la cabeza impotente. Lo que la entristeció más que el hecho de que Shirone se fuera fue la realidad de que ya no podía ni siquiera quererlo.\n\n“Oye, ¿estás bien?”\n\nAlto le puso la mano en el hombro a Lumina y le preguntó. Rumina no pudo contenerse y derramó lágrimas. Alto se molestó sin motivo. Había adivinado su amor por Shirone desde que era joven, pero no sabía si era tan grave.\n\n“Vaya, si te sientes tan triste, al menos intenta hablar. ¿Qué debo hacer, golpearlo y traerlo de vuelta?”\n\n“No, está bien. Shirone no se fue.”\n\nRumina se secó las lágrimas alternativamente con ambas manos y levantó la cabeza. De repente, una brillante sonrisa apareció en sus labios.\n\n“Shirone, te diriges hacia tu sueño.”\n\nLumina rezó al dios de la montaña y del bosque.\n\nQue haya una luz cálida en su camino.\n\n***\n\nDe vuelta a la escuela, Shirone pensó en el tema planteado por la aldea de tala y quema.\n\n¿Hasta dónde puedo llegar realmente?\n\nSer invitado de la familia Ogent no logró nada estudiando con los estudiantes de la Escuela de Magia.\n\nAprender del fracaso como una lección y seguir trabajando duro no se aplicaba a él como plebeya.\n\nTienes que explotar tu talento sin descanso. Debemos desarrollarnos sin dudar ni un momento.\n\nVa a la escuela con el apoyo de la familia Ogent y estudia la ciencia avanzada de la magia a expensas de sus padres.\n\n¿Es este realmente el camino correcto?\n\nSi fallas al menos una oportunidad, ¿podrás aceptarlo y vivir el mundo como antes?\n\nDespués de llegar a la escuela, Shirone se dirigió al club de investigación. Su mente estaba perturbada y era reacio a entrar en la posada.\n\n“¿Los niños se están divirtiendo? No debí haber perdido mucho… ….”\n\nPara entonces, Iruki y Nade ya estarían apostando felizmente en un casino de otro mundo. Por favor, espero que no cuelguen solo los documentos de la casa.\n\nPasando por el laberinto de Istas y entrando al almacén donde se encontraba el grupo de estudio, Shirone se detuvo frente a la puerta de hierro. Una voz humana se filtró por la rendija de la puerta.\n\n“¿Qué?”\n\nCuando abrí la puerta, Iruki y Nade estaban sentados en el sofá discutiendo. Iruki estaba emocionado como nunca antes por lo acalorada que estaba la discusión.\n\n“¡Idiota! ¡Un motor de energía perpetua es absolutamente imposible!”\n\n“¿Por qué estás tan apretado por delante y por detrás? ¡No hablo de energía infinita, es el segundo tipo de motor perpetuo!”\n\n“¡Eso viola la ley de la entropía!”\n\n“¡Entonces qué es esto! ¡Qué es esto que hice!”\n\nNade señaló el carro de cuerda sobre la mesa. De hecho, era una caja de hierro con ruedas que sería ambiguo llamarla carro.\n\n“¿Eh? Disculpa… ….”\n\nNade miró a Shirone. Y ella recogió, tomó el carro de cuerda y lo agitó ante sus ojos.\n\n“¡Shirone! ves y me lo dices porque hice esto. Una vez que hayas dado cuerda al resorte principal así, ponlo en el suelo… …!”\n\nEl carro se movió en un movimiento circular. Aun así, el resorte principal que se había dado cuerda no se había desenrollado.\n\nIruki levantó su ojo de hacha y señaló.\n\n“¡Oye, Shirone! No te dejes engañar. ¡Eso es una estafa total!”\n\n“¿Qué estafa? ¡Estás cansado de esperar cuándo parar, así que estás haciendo esto conmigo ahora mismo!”\n\n“¡Tonto! ¡Cualquiera puede hacer cualquier cosa que se pueda probar en 1-2 horas! ¡La institución que creaste es simplemente muy eficiente! ¡Incluso cuando giré el resorte, estaba asquerosamente apretado!”\n\n“¿Qué es? Es una miniatura, así que está limitada, pero si la haces más grande, ¡puedes aumentar el rendimiento 100 veces!”\n\n“¿Qué tan grande lo vas a hacer? ¿Tan grande como el cielo? ¡Sería mucho más eficiente alimentar al caballo y llevarlo!”\n\n“¡Todo lo que tienes que hacer es mostrar las posibilidades! ¡Se supone que la tecnología debe avanzar hacia la ligereza con el tiempo!”\n\n“¡La tecnología que no está respaldada por la teoría eventualmente colapsará!”\n\n“¡Qué sabes tú de teoría! ¡Si lo haces y lo usas, ya está!”\n\nTanto el matemático como el ingeniero tenían razón. Shirone parpadeó y lo escuchó, luego miró el carruaje.\n\nAl verlos dar energía al carro inútil, sintió que de repente, todas las preocupaciones de hacía un rato se desvanecieron.\n\n‘Ah… … Ya veo.’\n\nUn día, ese carro de cuerda también nacerá con un nombre decente a través de la investigación de numerosos eruditos. Y alguien creará nuevos conocimientos a través de él nuevamente.\n\nQué arrogante pensar que solo yo puedo hacer algo. No llegué tan lejos porque soy excelente.\n\nSi mi padre no me hubiera comprado el libro, si no me hubiera unido a la familia Ogent, si no hubiera tenido la prueba de teletransportación, si no hubiera conocido a Iruki y Nade… ….\n\nNo existe la Shirone actual.\n\nUna serie de coincidencias que ocurrieron con una probabilidad muy pequeña. Todos esos eventos llevaron a Shirone a este lugar.\n\n“Gracias. Gracias por dejarme quedarme aquí.”\n\nShirone, que había estado inmersa en sus propias emociones por un tiempo, rápidamente recuperó su sonrisa y les preguntó a sus amigos.\n\n“Por cierto, ¿qué pasó con el casino?”\n\nNade, que se tocaba la frente con Iruki, giró la cabeza con una expresión triste.\n\n“¿Cómo es? Fue todo robado y devuelto en un día. Si tan solo se hubiera hecho la última apuesta, podríamos haber ganado el premio gordo.”\n\n“Por eso dije que sería una pala. 57 por ciento de probabilidad.”\n\n“¡Divertido! ¡Escuché que perdiste mucho! ¡El 57% es una mierda! ¿En qué se diferencia eso del bokbulbok?”"
}