{
  "id": 74,
  "title": "Soñar despierto (3) y El Retorno del Archimago (1)",
  "content": "“¡Deberías haber seguido presionando! ¿No sabías que el error disminuye a medida que aumenta el número de intentos?”\n\n“¡Eso también necesita balas! ¡Si siguieras tu estrategia, tendrías que caminar hasta los documentos de la casa!”\n\n“¡Mira! ¡Así es! ¡No hay nada en el mundo que pueda consumirse infinitamente! ¡Lo mismo ocurre con la energía!”\n\n“¡Por qué dices eso de repente!”\n\n“¡Jajajaja!”\n\nShirone estalló en carcajadas. Todos los que desafían sus sueños son uno. Por lo tanto, el éxito y el fracaso son solo cuestiones secundarias.\n\nIncluso si la gente del mundo lo señala como inútil, o lo ridiculiza como un idealista que no puede mantener una familia, ¿no ha podido la humanidad desarrollarse hasta aquí porque alguien, al final, lo está haciendo?\n\n‘Está bien aunque no sea yo. Yo… … no importa si me convierto en el fertilizante de otra persona.’\n\nShirone no se preocupó más. Está agradecido por toda la suerte que le ha permitido hacer realidad sus sueños, y solo necesita seguir avanzando hacia ellos.\n\nIruki preguntó con curiosidad.\n\n“Shirone, ¿por qué estás partiendo las cosas así? ¿Comiste algo raro?”\n\nShirone negó con la cabeza sin responder. Y se hizo una y otra vez la promesa y siguió adelante.\n\n“He vuelto, chicos.”\n\n***\n\nQuedan dos días para que se levante la suspensión.\n\nNade e Iruki llegaron al 4º campo de entrenamiento al amanecer y esperaban a Shirone.\n\nEra temprano, pero era verano, así que el sol estaba brillante, y los dos miraban la entrada, bostezando.\n\nNade dijo, frotándose la cara soñolienta.\n\n“Ah, ¿qué es? Llámame por la mañana.”\n\n“¿No dijiste que tenías algo que mostrarme?”\n\n“¿Qué me vas a mostrar de repente? Estoy lleno de energía con solo mostrarte hasta ahora.”\n\n“Bueno. Debe haberse tatuado un pimiento.”\n\n“¡Puhajajaja!”\n\nImaginando lo que dijo Iruki, Nade estalló en carcajadas. Mientras tanto, Shirone entró al campo de entrenamiento.\n\n“Oh, él ya estaba allí. ¿Pero por qué Nade está así?”\n\n“No lo sé. Supongo que es un pervertido.”\n\n“¡Puhajajaja! ¡Tatuaje! ¡Un tatuaje allí... … ! ¡Fuhajajaja!”\n\nAnxious Shirone no preguntó. Probablemente era porque los dos estaban intercambiando bromas tontas y haciendo eso.\n\n“De todos modos, empecemos. Porque quiero mostrarles rápidamente.”\n\n“¿Qué me vas a mostrar? ¿Un tatuaje? ¡Fuhajajaja!”\n\nIruki dijo como si fuera patético.\n\n“Detente. Ya no es gracioso. De todos modos, ¿por qué me llamaste aquí? ¿Qué quieres mostrarme?”\n\n“Espera. Lo intentaré de inmediato.”\n\nDespués de caminar hasta el centro del campo de entrenamiento, Shirone extendió su mano hacia la montaña rocosa.\n\n“¿Qué? ¿Salida de fotones? ¿Aumentaste la salida?”\n\nShirone lanzó un cañón de fotones. Un destello blanco pasó rápidamente frente a los ojos de Nade e Iruki.\n\n¡bang!\n\nLa roca explotó con un sordo rugido.\n\nLos ojos de Nade e Iruki, que hasta hace un momento habían estado apagados, se abrieron de par en par. La barbilla parecía bajarse.\n\nEl lugar donde la luz golpeó era amplio y estaba hundido. Los dos corrieron y buscaron rastros sin decir quién fue primero.\n\n“¿Qué, qué? ¿Es magia? ¿O magia real?”\n\n“Es extraño. Estás sorprendido por la luz. Sé que los fotones no pueden fusionarse. Shirone, ¿qué pasó?”\n\nShirone dijo con una expresión orgullosa.\n\n“Un arma nueva que aprendí esta vez. No es una salida de fotones, es un cañón de fotones.”\n\n“Es un Cañón de Fotones. El significado es plausible. ¿Cuál es el principio?”\n\n“Eso es… … un poco largo, por así decirlo.”\n\nA medida que Shirone escatimó sus palabras, Nade corrió rápidamente. Y sacudió el hombro de Shirone con la cara, mientras su sueño huía.\n\n“¡Dime rápido! ¡Cómo lo hiciste! La luz contiene fuerza física, ¡esto nunca puede suceder!”\n\nLa luz y la electricidad son primas, así que Nade era claramente consciente de lo que Shirone había hecho.\n\n“Te lo diré. Por lo tanto… … ¿te gustaría ir a algún lugar conmigo?”\n\n***\n\nShirone y los demás entraron al restaurante del distrito noble. Mientras satisfacía su hambre con pasta de mariscos, Shirone habló sobre cómo dominó el Cañón de Fotones.\n\nEl vórtice de polvo en la cama, la situación en la que Ulk fue arrojado por el acantilado, y los principios del Cañón de Fotones que él comprendió en ese momento.\n\nIncluso sin mencionar a Armin, el Cañón de Fotones era una idea única de Shirone, por lo que fue fácil de explicar.\n\nNade e Iruki escucharon atentamente, sin saber si la pasta iba a sus bocas o a sus narices.\n\nDespués de la explicación de una hora, Iruki, que estaba inmerso en sus pensamientos, dejó el tenedor y dijo,\n\n“Escuché sobre la simetría de gauge de mi padre. La esencia es esta. ¿Estás diciendo que hay una partícula separada que transporta masa? ¿Y puedes manejar esa partícula?”\n\nShirone se dio cuenta de nuevo de lo grande que era el padre de Iruki. Contarle a su hijo sobre la simetría de gauge, nada más. Como jefe del dragón, parecía estar al tanto de todas las teorías de vanguardia establecidas en toda la sociedad mágica.\n\nNade dijo.\n\n“En resumen, el resultado de la función inmortal es la masa. Él dominó el Cañón de Fotones y perdió su sentido del retrato.”\n\n“Ajá. Además, ya no tengo pesadillas.”\n\nIruki y Nade estaban perdidos en sus pensamientos. Una partícula que transfiere masa a la materia. La comprensión de Shirone fue un gran descubrimiento.\n\nEn particular, el Cañón de Fotones era una magia única de Shirone. Porque nadie es omnipotente. Si no eres una persona que sintió directamente el reino del infinito, no podrías lanzarlo simplemente dominando la omnisciencia.\n\n“Increíble, Shirone. Esto puede ser incluso más grande de lo que imaginamos. Si lo patentas, ¡es un descubrimiento que te puede hacer sentar en un cojín de dinero de inmediato!”\n\nNumerosos inventos que podrían hacerse con la teoría de Shirone ya estaban apareciendo en la mente de Nade.\n\n“Así que, quiero preguntarte algo, ¿puedes ir a la biblioteca conmigo?”\n\n“¿Eh? ¿La biblioteca?”\n\n“La biblioteca de la escuela está bajo acción disciplinaria, así que la entrada está prohibida. Así que voy a ir a la biblioteca aristocrática. Para investigar un poco más el Cañón de Fotones. Pero como no puedo entrar, quiero que ustedes me lleven.”\n\n“Eso no importa. También nos ayudará. ¿Pero por qué no puedo entrar solo?”\n\nLos plebeyos no pueden entrar a la biblioteca noble. Después de que se levante la suspensión, podrás usar la biblioteca de la escuela, pero me di cuenta de algo después de ir a la aldea de tala y quema. Negar mi identidad no cambia nada. Al menos quería ser honesto con mis amigos.\n\n“En realidad, no soy un aristócrata.”\n\nNade, que estaba masticando la pasta, abrió la boca sin decir nada. Iruki también miraba a Shirone como si estuviera en shock.\n\n“Soy un plebeyo. Fui abandonado en un establo cuando era joven, y mis padres actuales me criaron. Mi padre es un montañés común.”\n\nAunque se adentró tarde en el mundo de la magia, no puedo imaginar que fuera un plebeyo. En particular, el hecho de que fuera abandonada por sus padres biológicos no coincidía en absoluto con la apariencia arrugada de Shirone.\n\n“Lo siento. No lo había dicho hasta ahora. Aceptaré cualquier crítica. Pero ya no quería mentir.”\n\nNade e Iruki se miraron. Los sentimientos de cada uno, sentidos a través de los ojos, eran los mismos.\n\nIruki se volvió hacia Shirone y habló primero.\n\n“Es un hecho impactante. Pero para ser honesto, ¿no siento nada especial? De todos modos, tú eres Shirone.”\n\n“Yo también. No sabría si lo hubiera sabido desde el principio, pero ahora que he escuchado esas palabras, nada cambiará. Los momentos que pasamos juntos no desaparecerán.”\n\nPensé que mis amigos entenderían, pero era solo una expectativa personal. Cuando fue reconocido por ellos, Shirone se sintió conmovido.\n\nIruki bajó la cabeza y rió entre dientes.\n\n“Así que fue una proyección especial. La razón por la que aprendí magia tarde fue porque no era un noble. Bueno, el talento no es algo con lo que se nazca, considerando de dónde vienes. Es realmente genial.”\n\n“Gracias. Por decirlo así.”\n\nNade agitó su mano ante la emocionada apariencia de Shirone.\n\n“Oye. No puede ser tan grave. Creo que soy más bien afortunado de ser tu amigo sin prejuicios. Si lo hubiera sabido de antemano, ni siquiera habría soñado con una presentación de investigación hace unos días.”\n\nIruki renunció a sus pensamientos y se levantó de la mesa. Si arrastraba más tiempo aquí, la atmósfera solo se deterioraría.\n\n“Está bien, vayamos a la biblioteca. Era aburrido jugar, pero funcionó. ¡Quememos la pasión por aprender correctamente!”\n\nShirone y Nade se levantaron y gritaron.\n\n“¡Bien!”\n\n***\n\n### El Retorno del Archimago (1)\n\nBasuka, la capital del Reino de Tormia.\n\nHabía una mazmorra de 70 metros de profundidad bajo tierra que fue completada hace 100 años en la cadena montañosa subterránea que fluía alrededor de la capital. Llamado el Laberinto de la Oscuridad, este lugar fue una vez el escondite del gran mago Viltor Arcane, quien gobernó el mundo.\n\nArcane, una autoridad en magia oscura, luchó con varios países y de repente desapareció a raíz de un incidente hace 40 años.\n\nEn ese momento, el nivel de mago de Arcane era un nivel 3 no oficial.\n\nUna vez que alcanzas el nivel 3 o superior, se te otorga el título de Archimago sin importar si es público o no oficial.\n\nEl grado de mago se determina por los logros y la reputación, y la Asociación Mágica gestiona esto con un método de puntuación especial.\n\nEl número de puntos requeridos para avanzar del nivel 10 al nivel 9 es de 1,000 puntos, incluyendo Logros y Fama. Y el número de puntos necesarios para pasar del nivel 4 al nivel 3 era de 280 millones de puntos.\n\nEn otras palabras, los magos de tercera clase eran aquellos que habían acumulado enormes logros y reputaciones que la gente común no podía imaginar.\n\nComparado con 500 puntos por el logro establecido para despejar la Mazmorra de Peligro Nivel A, y 100 puntos por la fama establecida por reunirse con el rey por invitación del castillo real, era posible adivinar cuánto Arcane estaba agitando el mundo.\n\nArcane ascendió a la posición de mago de tercera clase no oficial hace 40 años, a la edad de 89 años. En ese momento, la puntuación era de 100 millones de puntos por logros y 180 millones de puntos por fama.\n\nLa razón por la que su reputación es más alta que sus logros es porque era un alborotador que puso el continente patas arriba.\n\nLa perdición de la era en que los experimentos prohibidos son básicos y los accidentes que sacuden los cimientos nacionales, como producir anarquistas por asociación de organizaciones oscuras.\n\nLas personas mayores de 70 años se estremecerían con la sola mención del nombre de Arcane, por lo que estaba claro cuán alta era su notoriedad sin siquiera mencionar los 280 millones de puntos.\n\n“Puf. Puf.”\n\nArcane abrió los ojos en un tubo de cristal lleno de líquido verde. No llevaba ni un solo hilo, y su piel estaba estirada como la de un cuerpo de 149 años.\n\n‘Por fin… … La esencia de la oscuridad finalmente ha sido completada.’\n\nEra el poder oscuro que había acumulado durante 40 años. Arcane tenía la intención de absorber esto y recrear su antigua gloria.\n\nLa razón por la que los humanos mueren a medida que envejecen es porque las células alcanzan el límite de la autorreplicación. Sin embargo, Arcane estaba suprimiendo la división celular a través de un dispositivo de biomantenimiento.\n\nArcane miró a su alrededor y vio el cristal sobre el escritorio. Al principio, era algo brillante como un diamante, pero ahora se ha vuelto negro. Fue gracias a la acumulación de poder oscuro en el cristal con magia de inyección una vez al día.\n\n‘Alpheas, ¡espera! Definitivamente pagaré esta deshonra.’\n\nDespués de ser herido de muerte por Alpheas a principios de sus 20, el poder mágico de Arcane disminuyó rápidamente.\n\nPero él, que sobrevivió con un solo pensamiento de venganza, finalmente recuperaría su antiguo poder hoy y renacería como un archimago una vez más.\n\nA medida que el líquido verde del sistema de soporte vital se escurrió por el desagüe, la espalda de Arcane se encorvó a medida que el nivel del agua bajaba. Era un cuerpo senil que podría ser puesto en un ataúd de inmediato.\n\nCuando la parte delantera de la bola de cristal se abrió, Arcane jadeó y se arrastró fuera.\n\n“¡Canis! ¡Escala! ¡Tienes algo!”\n\nUn muchacho y una muchacha de aspecto joven abrieron la puerta y entraron. La atmósfera era algo sombría, probablemente porque él había aprendido magia oscura.\n\n“¿Llamó, Maestro?”\n\n“Ropa. Dame mi ropa.”"
}