{
  "id": 75,
  "title": "El Retorno del Archimago (2)",
  "content": "Canis me trajo una túnica verde claro. Ella estaba frente a Arin observando, pero Arcane se cambió de ropa sin dudarlo.\n\nArcane, que se movió pisando la mesa, solo pudo recuperar el aliento después de sentarse en la silla.\n\n“Uf, parece que voy a vivir un poco más.”\n\n“¿Está bien, Maestro?”\n\nCanis preguntó con ansiedad. La piel pálida y las ojeras contrastantes daban a entender que era un mago oscuro sin que lo revelara.\n\n‘Tiene buenos ojos. Por eso lo hice mi discípulo.’\n\nPor otro lado, a Arcane no le gustaba mucho Arin. Estaba claro que tenía talento, al ver que tenía el pelo negro y los ojos oscuros, pero tenía una mente débil y un juicio pobre.\n\nNo había malicia en su bonito rostro, y la emoción era evidente en sus grandes ojos.\n\nDesde el momento en que vio el cuerpo desnudo del anciano, Arcane chasqueó la lengua al ver sus ojos temblar.\n\n‘Tsk tsk, ¿cómo usas algo así? Parece inútil.’\n\nSi no hubiera sido por la mejor amiga de Canis, no habría traído a una chica tan débil.\n\nFue ese día hace 7 años.\n\nÉl, que no podía moverse incluso después de usar soporte vital, exprimió sus últimas fuerzas y entró en la capital Baska.\n\nComo correspondía a la ciudad más grande del Reino de Tormia, las calles eran ricas y espléndidas. Sin embargo, en el otro lado de la luz, continuaban las vidas miserables de aquellos que fueron abandonados en la ciudad.\n\nGueto Radum.\n\nComo correspondía a una capital altamente polarizada, los residentes de Radum vivían una vida mucho más miserable que los mendigos de otras ciudades.\n\nLa única forma de conseguir comida en un lugar donde la gente ni siquiera venía era hurgar en los cubos de basura. Aun así, la competencia era feroz, y era común cometer asesinatos para comer espinas de pescado.\n\nArcane encontró a Canis y Arin allí.\n\nEn Radum, donde la vida cotidiana es una guerra, la forma en que Canis, que solo tenía diez años, sobrevivió con Arin fue ser cruel.\n\nLos ojos de Canis ardían con hostilidad hacia el mundo.\n\nA Arcane le gustó esa mirada. Y llevó a los dos a la mazmorra y les enseñó magia oscura.\n\n‘Mis ojos no se equivocaron. Eso debe ser algo.’\n\nArcane rechazó el apoyo de Canis y se levantó. Era un día para escapar del temido envejecimiento, así que no quería mostrar un lado débil hoy.\n\n“Observa la grandeza de la Magia Oscura.”\n\nArcane sostuvo el cristal negro y cerró los ojos. Estaba débil y sus manos temblaban, pero su rostro estaba lleno de una emoción que no podía ocultarse.\n\n“¡Grande!”\n\nMientras se animaba, el cristal se volvió suave y envolvió a Arcane como un chorro de agua. Luego, como una nube oscura, se dispersó y cubrió todo el cuerpo.\n\n“¡Quaaaaaaaaaaaaaaaaaaaaaaaaaaa!”\n\nArcane lanzó un grito monstruoso. Absorbió el poder que había acumulado durante 40 años de una vez, así que si fuera una persona común, ya se habría vuelto loco.\n\nEl concepto de magia oscura es absorción y asimilación.\n\nArcane recuperó su antiguo poder asimilando el poder oscuro absorbido en el cristal con su propia oscuridad.\n\n“¡Ohhh!”\n\nLa sombra proyectada bajo los pies de Arcane ardió como llamas, luego se separó del cuerpo principal y se dispersó como fragmentos.\n\n¿Cuánto tiempo ha pasado?\n\nCanis y Arin abrieron lentamente sus ojos cerrados. En la apariencia de Arcane, no pude encontrar el más mínimo signo de decrepitud hasta ahora.\n\nNo es que pareciera más joven o que su cintura se enderezara. Sin embargo, su tez estaba sonrojada y sus ojos estaban llenos de vitalidad.\n\nSintiendo un aura inalcanzable de su maestro que había recuperado su salud, Canis tembló de emoción.\n\n‘¿Es esta la verdadera cara del Maestro? He oído rumores, pero es realmente asombroso.’\n\nArcane sonrió como si estuviera satisfecho. Era tan fuerte como antes de ser derrotado por Alpheas.\n\n“Vamos. Desde hoy, la historia de Arcane será reescrita.”\n\nArcane, quien había estado esperando este día durante 40 años, salió de la mazmorra sin siquiera tener tiempo para sentir el resplandor del poder que se precipitaba.\n\n***\n\nEl lugar donde Arcane llegó fue la prisión occidental de Baska ‘Inferno’. Como es un lugar donde se encarcelan criminales graves entre Clase D y Clase B, presumía de una seguridad impenetrable.\n\n“¡Alto! ¡Quién eres! ¡Esta es un área de acceso controlado!”\n\nLos guardias no respondieron descuidadamente ni siquiera a los ancianos y niños que se acercaban. Primero desenvainó su arma y gritó vigilante.\n\n“¡Revelen su identidad! ¡Si no cumplen, los arrestaré!”\n\n“Los nuevos chicos azules… … .”\n\nUna sombra se estiró desde los pies de Arcane y se fusionó con las sombras de los guardias. Inconscientes de lo que había sucedido, los guardias abrieron los ojos y sus párpados temblaron. Luego cayó de rodillas y cayó al suelo.\n\n“Oye, ni siquiera es un aperitivo. Canis, abre la puerta.”\n\nCanis tomó la llave del cinturón del guardia y abrió la puerta principal del Inferno. Es un maestro que puede arrugar una puerta de hierro si quiere, pero no parece tener ninguna intención de hacer las cosas a lo grande.\n\nSin embargo, las expectativas de Canis se perdieron inmediatamente. Desde el momento en que rompió la puerta principal, Arcane comenzó a revelar sus verdaderos colores.\n\n“¡Es un intruso! ¡Ataque! ¡Se permite matar!”\n\n“¡Contacten al castillo y pidan apoyo! ¡Un mago!”\n\nLos guardias llegaron corriendo con armas. Pero para el Mago Oscuro, los números no importaban. La sombra de Arcane se extendió como tentáculos y se fusionó con las sombras de los soldados.\n\n“¡Ay! ¿Qué es esto?”\n\n“¡No puedo moverme!”\n\nLos guardias no podían mover sus cuerpos. Entonces, cuando Arcane agitó su mano, se volvió hacia sus compañeros y comenzó a clavar la lanza contra su voluntad. & nbsp;\n\n“¡Ay! ¿Está loco? ¡Es peligroso!”\n\n“¡Yo tampoco lo sé! ¡No soy yo!”\n\nEl rostro de Arin se puso pálido. Nacida con ojos completamente diferentes a los de los demás, aceptó los miedos de los guardias sin filtrarlos.\n\n“Canis, nunca dijiste que el Maestro vendría a un lugar como este.”\n\nCanis también se preguntó. Sin embargo, su confianza en Arcane no se tambaleó en lo más mínimo.\n\n“¿Qué piensas? Vamos.”\n\nArcane atravesó lentamente el campo de batalla y se dirigió al edificio. Cuando las sombras conectadas a los guardias se cortaron de repente, los alborotadores se derrumbaron con burbujas.\n\nEra control mental, una característica de la magia oscura.\n\nLa oscuridad se une a otra oscuridad. Es usar tales características para infiltrarse en las sombras de otros y controlar sus cuerpos y pensamientos.\n\nMirando las ventajas, las características de la magia oscura en sí mismas eran abrumadoras.\n\nSin embargo, la razón por la que se considera no convencional es que una desventaja cubre todas las ventajas.\n\nSimplemente era débil contra la luz.\n\nCuando el sol está arriba, la oscuridad solo puede existir como una sombra. Además, cuanto más fuerte es la luz, más poder mental debe consumirse para lanzar magia oscura.\n\nPor supuesto, por la noche, las capacidades del mago oscuro se maximizan, pero incluso eso estaba a punto de perder su luz a medida que la teoría de la fotonización desarrollada por un genio llamado Kergos se hizo popular.\n\nCasi no había estudiantes que se especializaran en magia oscura incluso en las escuelas de magia del continente, por lo que era posible saber cuán maltratada era la magia oscura en la sociedad mágica.\n\nSin embargo, Canis sabía que Arcane había superado perfectamente las desventajas de la magia oscura. Y la esencia más fuerte que él comprendió le fue transmitida a ella misma.\n\n‘Sí, debo confiar en el Maestro. El que me dio todo.’\n\nDespués de derribar la entrada y entrar a la prisión, Arcane se encargó de guardias adicionales en el pasillo. Luego, abrieron la puerta de hierro del edificio A-3, donde estaban recluidos los prisioneros, y entraron. Los prisioneros que ya habían sentido que el incidente había ocurrido golpearon las rejas con cuencos de arroz.\n\n“¡Oye! ¡No sé quién es, pero sácalo!”\n\n“¡Oye! ¡Abre esta maldita puerta de hierro! ¡Los casos no son suficientes! ¡O podría matar a otra persona en su lugar!”\n\nArcane extendió lentamente ambas manos. El sombrío entorno de la prisión era el lugar perfecto para que Arcanes mostrara sus talentos.\n\n“El Poder de la Oscuridad.”\n\nLas sombras proyectadas en el pasillo cambiaron a la forma de una mano y luego salieron tridimensionalmente. Cientos de manos agarraron el alambre de púas y lo arrancaron, y se escuchó el sonido de hierro retorciéndose. En el momento en que los asustados prisioneros se retiraron a la pared, las barras fueron arrancadas una por una a lo largo del pasillo.\n\n¡bang! ¡bang! ¡bang! ¡bang! ¡bang!\n\nEl Poder de la Oscuridad era una magia que usaba las sombras que absorbían la energía circundante como extremidades. Es solo una piedra para levantar una sola sombra, pero cuando cientos de pares de manos están diseñadas para moverse, demuestra el poder de arrancar fácilmente incluso las barras de hierro.\n\nLa puerta de hierro se abrió y, después de un rato, los prisioneros aparecieron. Tenían una pesada bola de hierro colgando del tobillo.\n\n“¿Qué eres, un mago? Está tan loco.”\n\n“De todos modos, gracias. Digamos que es Tongseong. Soy Crown, el gato nocturno. En este piso, si escuchas tu nombre, te reconocerán.”\n\nArcane sintió la patética energía de los prisioneros y puso una expresión de disgusto. Incluso hace 40 años, Inferno no era así. ¿Cómo un lugar que estaba lleno de todo tipo de criminales atroces terminó así?\n\n‘El tiempo es tan libre. ¿Significa eso que mi vida ha mejorado?’\n\nSegún la teoría de Arcane, la calidad de los criminales disminuye a medida que la civilización se desarrolla. Esto se debe a que hay más estafadores que saben cómo engañar, y los verdaderos villanos se infiltran en la sociedad.\n\n“Pobres. ¿El criminal se presenta? ¿Crees que puedes salir de aquí solo porque las rejas han desaparecido?”\n\n“¿Qué, este anciano está senil? Traté de superarlo lo mejor que pude, ¿pero sabes quién soy?”\n\nLos prisioneros se estiraron, confiando en su superioridad numérica. No hay garantía de que estén del mismo lado solo porque fueron a prisión juntos.\n\n“Escuchen, tontos. Si no tienen la confianza para derrotarme, quédense en prisión. Si desobedecen mi orden, sufrirán el dolor de romperse los huesos.”\n\nLos prisioneros estallaron en carcajadas.\n\n“¡Puhajajaja! ¿De qué está hablando este anciano? Hemos llegado hasta aquí, ¿crees que volveremos sin problemas?”\n\n“¡Piséalo! ¡Necesito salir de esta maldita prisión!”\n\nEn la emoción de recuperar la libertad, los prisioneros se abalanzaron sobre ellos sin dudarlo. Pero pronto se dieron cuenta de que sus tobillos seguían encadenados.\n\n¿Estuvo paralizado por un tiempo? Tal vez no me di cuenta porque lo había estado usando durante años.\n\n“¿Eh? ¿Eh? ¡Mierda!”\n\nLos prisioneros entonces comenzaron a entrar en pánico. Arcane observó su parloteo y se burló de él.\n\nSi elegías ser malvado de viejo, debías tener habilidades, y si no tenías habilidades, debías tener buenos cerebros. Sin embargo, eran solo parásitos que comían en prisión.\n\n“El Poder de la Oscuridad.”\n\n“¡Uh, ah! ¡Qué es esto!”\n\nLas manos que habían arrancado las rejas esta vez envolvieron a los prisioneros y los arrastraron a la oscuridad. Como si estuvieran enterrados en un gel enorme, sus ojos, nariz y boca desaparecieron en una cortina negra.\n\nDespués de un rato, se escuchó el sonido de huesos rompiéndose.\n\n“¡Ugh! ¡Ugh!”\n\n“¡Apágalo!”\n\nLos prisioneros con la boca cerrada ni siquiera pudieron gritar.\n\nAl escuchar el sonido lúgubre, Arin se estremeció y le habló a Canis.\n\n“Canis, ¿realmente tienes que hacer esto para vengarte?”\n\n“Arin, negar al Maestro es negarnos a nosotros.”\n\n“A pesar de eso… … .”\n\n“¿Has olvidado lo que pasó en Radum? Han habido muchas cosas peores que esta. Además, los prisioneros aquí son los mismos que nos acosaron en Radum.”\n\n“Pero lo prometiste. Olvidar todo lo que pasó en Radum. Seré feliz de ahora en adelante.”\n\n“Nada ha terminado todavía. Si el rencor del Maestro no se resuelve, la felicidad tampoco llegará a nosotros.”\n\nA medida que la oscuridad que llenaba el pasillo desaparecía, prisioneros con huesos rotos yacían de espaldas en posiciones extrañas.\n\nArcane, quien los miró con ojos arrogantes, murmuró.\n\n“Cosas frágiles. ¿Fue un paso innecesario? ¿O te sentirías mejor si vas a otra habitación?”\n\nEl número de criminales encarcelados en Inferno es de 320. Quizás solo aquí se reunía gente de bajo nivel."
}