{
  "id": 77,
  "title": "El Retorno del Archimago (4)",
  "content": "“¿Podría darme un poco más de detalles?”\n\n“El incidente ocurrió hace una semana. El prisionero fugado es un hombre llamado Lucas, y era el vice-capitán de los ladrones loros antes de ser capturado. El líder está actualmente buscado.”\n\n“¿No conoce la impresión de la persona que atacó Inferno aparte del prisionero fugado?”\n\n“Uhm, bueno. Solo he oído rumores. Escuché que es un anciano con canas. Parece que había 2 semillas. Dicen que sacó a los prisioneros con magia oscura. Qué era eso, creo que era algo de la oscuridad... … .”\n\n“¿Un poder de la oscuridad?”\n\n“¡Sí, así es! Después de todo, usted es un maestro de la escuela de magia.”\n\nReina levantó la voz, pero THAAD no escuchó. Magia oscura. Inferno también fue atacado por un anciano que lanza el Poder de la Oscuridad, una tecnología avanzada.\n\n‘¿No puede ser?’\n\nSad negó con la cabeza.\n\n“Lo siento. Vámonos primero.”\n\n“¿Sí? Ah, sí.”\n\nSer cortés hasta el final era casi un instinto. A los ojos de Saad, ni la fiesta ni la hermosa mujer eran visibles ya.\n\n‘¡Maldita sea! ¡Claro, cuando estoy en un viaje de negocios!’\n\nDijo que la fuga fue hace una semana. Habría sido tiempo suficiente para llegar a Creas si se hubiera movido de Baska sin parar.\n\n“¡Carruaje! ¡Carruaje!”\n\nDespués de salir de la mansión, Sade subió a cualquier carruaje que esperaba en fila. Luego abrió la ventanilla del asiento del conductor y gritó.\n\n“¡Hasta Creas! ¡Lo antes posible!”\n\n“Vacas, invitados y carruajes aquí están todos reservados. Si no está en la lista, no puede asistir... … .”\n\nComo era un vagón para un funcionario de alto rango, no podía cambiar de opinión con una cantidad decente de dinero.\n\nSaad buscó en sus bolsillos y sacó todo el dinero que tenía.\n\n“¡Toma! ¡Tómalo! ¿Vas a ir o no?”\n\nEl cochero, que contó el número de monedas de oro esparcidas en el asiento del cochero, corrigió inmediatamente su expresión y se preparó para partir.\n\n“Lo veré pronto. ¿Pasará la noche?”\n\n“¡No necesito dormir ni descansar! ¡Por favor, vaya rápido!”\n\nEl alegre sonido de los cascos de los caballos resonó en el aire nocturno.\n\n“¡Mierda! No debo llegar tarde.”\n\nSaad se recostó contra el respaldo y se tocó la frente. Quería saltar moviendo el espacio, pero no tenía suficientes vidas ni siquiera si tuviera que lanzarlo seguidamente en un lugar extranjero donde no conocía las coordenadas o el entorno.\n\nEl hecho de que no pudiera hacer nada me hizo recuperar la compostura. A medida que la situación fue comprendida, esta vez tuve preguntas.\n\n¿Con qué intención reapareció en el mundo?\n\nSade nunca lo había conocido ni visto su rostro. Sin embargo, el terrible vínculo que escuchó de Alpheas estaba vívido en su memoria.\n\n“Viltor Arcane… … .”\n\nLos ojos de Sade miraban fijamente, ardiendo.\n\n***\n\nDespués de las 4:00 de la mañana, Canis y su grupo entraron al campo de entrenamiento a mitad de la montaña en la Escuela de Magia Alpheas.\n\nNunca había asistido a una escuela de magia, pero pude ver que era una instalación de primera categoría como discípulo de un gran mago.\n\nUna voz frívola rompió el silencio.\n\n“Vaya, lo construiste bien. Lo has empapelado con monedas de oro. ¿Cuánto vas a pagar por la tierra?”\n\nCanis frunció el ceño y giró la cabeza. Lucas, un hombre buscado de Clase B, tenía un par de espadas grabadas con loros colgadas al hombro.\n\n“Baja la voz. Los guardias podrían estar patrullando.”\n\n“¿De qué te preocupas? No puedes cortarlo. Puedes enterrarlo.”\n\nCanis se sintió aún peor. Era un ser humano que acompañaba al Maestro según su voluntad, pero no tenía un solo rincón favorito.\n\n“¿No te equivocas? Tú eres contratado por nosotros. Si hay un contratiempo en la operación, no te dejaré solo.”\n\n“Vaya, qué miedo. Los chicos de hoy en día son buenos. Conocí a un gran maestro y hablé mal con los adultos.”\n\nLucas se desplomó en el campo de entrenamiento. Canis también reprimió su ira porque ya no interfería con la operación.\n\n‘Lo más importante es la venganza del Maestro. Aunque no me guste, no tengo más remedio que soportarlo.’\n\nLucas preguntó, bostezando.\n\n“¿Por qué estamos esperando aquí de todos modos? De todos modos, tienes que ir a la escuela.”\n\nArin expresó su disgusto y dijo.\n\n“El Maestro lanzará un hechizo. Como es magia de área amplia, no estaremos a salvo si entramos en el rango. Puede bajar primero si tiene confianza, pero bueno.”\n\nLucas se encogió de hombros. Era sincero al querer evitar la magia arcana.\n\n“Jeje, no te enfades demasiado, niña. Tu linda cara se ve fea.”\n\n“Je, no importa cómo te veas o no.”\n\n“¿No deberías estar saliendo con mi tío? Puedo enseñarte algo más divertido que la magia.”\n\nArin, que se estaba sonrojando, no pudo soportarlo y estaba a punto de gritar, entonces Canis cortó la conversación.\n\n“Silencio. Este es el comienzo.”\n\nLa mirada de Canis y los demás se volvió hacia el cielo. Arcane estaba flotando en el centro de la luna con la magia de volar lanzada.\n\nVolar es una magia de fusión que utiliza dos tipos de aire, presión e impulsión, al mismo tiempo. Primero, la magia de tipo presión crea una presión de aire sólida a su alrededor, y luego la magia de tipo impulsión genera viento para generar sustentación. Gracias al mérito de volar, se clasifica como dominada, pero dado que el viento cambia en tiempo real, un sentido delicado era esencial.\n\nA medida que la oscuridad vino y cubrió la luna, los ojos concentrados de Arcane se abrieron. Combinando omnisciencia y omnipotencia, extendió sus extremidades y lanzó Abyss Nova, la obra maestra de su vida.\n\nNo hubo rugido ni consecuencias aterradoras, pero la vista de la energía oscura cubriendo la escuela fue espectacular.\n\nCuando el efecto de Abyss Nova se extendió a las afueras de la escuela de magia y desapareció, la luna apareció de nuevo y el yerno se hizo más brillante.\n\n“Uf. Uf.”\n\nArcane exhaló un fuerte suspiro. Era una magia enorme que incluso él, el gran mago, tuvo que consumir el 90% de su poder mental.\n\n‘Debe ser difícil de subir por el momento.’\n\nArcane giró y se dirigió a la montaña. Le costaba incluso mantener su magia de volar, pero su ira crecía más fuerte.\n\nMientras Abyss Nova se extienda, no habrá nadie que lo moleste. Además, ¿no crio discípulos en preparación para tal situación?\n\n“Jejeje, espera, Alpheas. Te haré probar la humillación de hace 40 años.”\n\nLa noche oscura pasó, y una tenue luz se alzaba desde el pie oriental de la montaña.\n\n***\n\n### Intruso Oscuro (1)\n\nEra el último día de suspensión. Después de estudiar hasta el amanecer en la posada, Shirone y los demás se despertaron mucho después de la mañana. Después de burlarse un rato, se dieron un baño.\n\nPara cuando devolví los libros a la biblioteca y fui a la escuela, la hora del almuerzo había terminado. Era la hora de clases, así que el campus estaba tranquilo, y los limpiadores barrían los caminos de piedra.\n\n“Este es el final, nuestras vacaciones.”\n\n“¿Qué vacaciones? ¿Es una suspensión unas vacaciones?”\n\n“Te divertiste, sin embargo. ¿Qué vas a hacer ahora?”\n\nShirone se volvió hacia la posada y dijo.\n\n“Voy a entrar y empezar a ordenar la habitación. Tengo clase a partir de mañana, así que tengo que limpiarla hoy.”\n\n“De todos modos, necesito saber con qué ser estricto. Está bien. Entonces estaremos en el grupo de estudio, así que ven si estás aburrido.”\n\n“Está bien. Nos vemos luego.”\n\nDespués de separarse de sus amigos, Shirone regresó a su alojamiento. Mientras se preparaba para el recital, la habitación era un desorden porque no estaba prestando atención. Se remangó y comenzó a limpiar, poniendo sus materiales de clase en orden en la estantería, y finalmente sacudió sus manos.\n\nUna suspensión de una semana que llegó sin previo aviso.\n\nPero sí gané algo. No, fue una comprensión más allá de lo que había aprendido hasta ahora en la escuela.\n\n‘Por fin es clase normal. Espero que mañana llegue pronto.’\n\nEra natural que mi progreso se retrasara, y tenía la intención de concentrarme en mis clases incluso si tuviera que reducir mis actividades del grupo de estudio por el momento.\n\n‘Nade e Iruki deben ser lo mismo.’\n\nLos ojos de los amigos que vi en la posada ardían con una pasión por aprender. Fue gracias al claro objetivo de ser promovido a la clase cuatro al final de este semestre.\n\nAl final de cada semestre, la Escuela de Magia Alpheas decide quién será promovido reflejando las calificaciones de la primera mitad del semestre, y el corte era de más de 80 puntos en todas las materias. Era un nivel de dificultad aterrador donde tenías que obtener 80 puntos o más en todas las materias, no un promedio de 80 puntos.\n\nPor supuesto, no era una puntuación imposible, pero era cierto que era difícil para cualquier estudiante. Esto se debe a que es probable que haya materias débiles según la aptitud individual.\n\nSin embargo, la política educativa de la escuela era firme.\n\nAdquisición de conocimientos en todos los campos a un cierto nivel o superior antes de ingresar a una especialización.\n\nAsí, si eras graduado de una escuela de magia, tenías que ver que podías usar toda la magia básica de cada serie. También fue la razón por la que los graduados recibían un trato preferencial en la vanguardia de la sociedad mágica.\n\nNo todos los magos actuales se graduaron de escuelas de magia. El porcentaje de estudiantes de escuelas no mágicas que se convirtieron en discípulos de magos, obtuvieron la iluminación o aprendieron magia por la ruta oscura no podía ignorarse.\n\nSus puntos fuertes son que tienen mucha experiencia en el campo y usan magia adecuada para la práctica. Sin embargo, también existían las desventajas de la falta de comprensión de la magia y el bajo potencial de desarrollo en comparación con quienes se graduaron de escuelas de magia.\n\nLa elección de a quién contratar depende de la naturaleza del trabajo, pero era cierto que los graduados de las escuelas de magia tenían una ventaja para conseguir un empleo. Como tal, los 80 puntos presentados por la escuela eran un estándar que consideraba la situación social moderna.\n\n“Ja. ¿Y qué? En mi caso, significa que tienes que subir tu promedio al menos 30 puntos.”\n\nNo importa qué comprensión tuviera Shirone, esta era una escuela. Para ser promovido, se requería una puntuación de 80 o más.\n\nNo es imposible si usas el marco del conocimiento. Además, si preparas la presentación y refuerzas el conocimiento que has adquirido al estudiar las Partículas de Dios, tu puntuación aumentará considerablemente.\n\nPero incluso considerando eso, pensé que la probabilidad de ser promovido era de alrededor del 30 por ciento.\n\n‘No, ¿no es bastante grande? Si es un 30% para ser promovido a Clase 4 en medio año.’\n\nShirone pensó positivamente. ¿No es una oportunidad lo suficientemente buena para intentarlo? Si Nade e Iruki son promovidos y solo tú te quedas en la Clase 5... … La sola idea era aterradora.\n\nAdemás, una vez que entres en la Clase Cuatro, podrás solicitar la clase superior. En ese caso, ella también cumpliría su promesa a Amy.\n\n“¡Dios mío! ¡Correcto! ¡Amy!”\n\nNunca nos vimos después de la presentación. En ese momento, ella era tan coqueta que ni siquiera pensé en buscarla. & nbsp;\n\n‘Oh, debí haberla saludado. Fui demasiado descuidado.’\n\nAmy era una amiga agradecida que me apoyó cada vez que enfrentaba un desafío difícil. Ella dijo que sería su fuerza esta vez. Mientras sale de su alojamiento con esos pensamientos, a los ojos de Shirone su jovialidad es infantil.\n\n“¡Vaya! Te sorprenderás, ¿verdad?”\n\n***\n\nShirone se dirigió a su último año con dos tazas de café en cada mano. Una pertenecía a Amy, y la otra a Seriel. Una sonrisa amarga apareció en sus labios al recordar el pasado de hacer los recados de café de Amy.\n\n‘En ese momento, realmente pensé que el mundo se estaba derrumbando.’\n\nAhora que lo pienso, era una mala relación.\n\n¿Quién iba a decir que la pobre chica que conoció en un callejón a los doce años ahora sería su amiga?\n\nShirone subió la colina de la clase superior. Un arco llamado puerta de acero se alzaba en la entrada. No lo sabía cuando lo vi desde la distancia, pero era una estructura mucho más grande de lo que pensaba.\n\n‘Este es el pináculo de la escuela de magia.’\n\nPasando bajo la estructura que simboliza el espíritu del mago, el corazón de Shirone de alguna manera se volvió solemne.\n\nCuando terminó la clase del sexto período, salieron los estudiantes de último año. Shirone encontró a Amy y Seriel conversando en el porche central y gritó.\n\n“¡Amy! ¡Amy!”\n\nLos estudiantes de último año giraron la cabeza, pero Amy y Seriel seguían absortas en la conversación como si no hubieran oído. Entonces, Shirone, que era juguetona, fue detrás de ella y le ofreció café frente a los ojos de Amy.\n\n“¡Voilá! ¡Sorpresa!”\n\nAmy abrió mucho los ojos de sorpresa. Shirone le dio su café a Seriel con su gran sonrisa.\n\n“Aquí, también tengo a los estudiantes de último año. ¡Coman esto y anímense!”\n\nSeriel inclinó la cabeza. Amy también parpadeó, y dijo con el ceño fruncido.\n\n“¿Qué eres? ¿Quién nos está dando café?”"
}