{
  "id": 78,
  "title": "Intruso Oscuro (2)",
  "content": "Shirone pensó que Amy estaba bromeando.\n\n“Lo siento. ¿Estás sorprendida? No lo dije para sorprenderte. ¿Cómo está tu clase superior?”\n\nAmy mostró una expresión de precaución. Luego, cuando Shirone intentó acercarse, ella rápidamente le dio una palmada en el brazo. Las dos tazas de café que sostenía salieron volando.\n\nShirone puso una expresión en blanco. No podía tomar esto como una broma. El rostro de Amy también estaba rojo como si estuviera realmente enfadada.\n\n“¿A quién le estás haciendo esto? Y mientras dices que eres un superior para Seriel, ¿por qué me dices cosas feas a mí?”\n\nSeriel también mostró una mirada de disgusto, como si esto no fuera así.\n\n“¿Estás en la clase avanzada? No importa cuánto te interese, ¿no es este tipo de acercamiento un poco fuera de lugar? Y deberías usar palabras respetuosas para los superiores. ¿Qué es esto? Ni siquiera una mosca.”\n\nShirone estaba estupefacto. Amy y Seriel actuaban como si no se conocieran a sí mismos.\n\n“Seriel-senpai, soy yo, Shirone. ¿No me conoces? Amy, ¿de verdad no me conoces? ¿Estás bromeando?”\n\n“¿Cómo te voy a conocer? Si eres un estudiante, por favor estudia. Molestamente, ¿no puedes distinguir la hora y el lugar? ¿Me veo tan fácil?”\n\nAmy agarró a Shirone por el cuello. Estaba realmente molesta. Pensó que para cuando llegara a su último año, se despediría de todos los hombres problemáticos, y luego ella la seguiría.\n\n‘Quería estar tranquila un rato, pero está empezando de nuevo. Todo esto es porque el niño no está cambiando. Se junta con niños extraños y anda haciendo tonterías... … .’\n\nAmy murmuró para sí misma e inclinó la cabeza.\n\n‘¿Qué? ¿El niño? ¿Quién es ese?’\n\nDebió haber una persona involucrada en la razón por la que los estudiantes masculinos de Chigeundae abandonaron, pero no podía recordarla.\n\nAtrapada por el cuello, Shirone sintió como si su corazón hubiera sido traspasado. No había intimidad en los ojos de Amy.\n\n“No… … Esto no es.”\n\nShirone apartó la mano de Amy que la sostenía por el cuello.\n\n“¡No! ¡No mientas!”\n\n“Ay.”\n\nAmy apretó su muñeca y puso una expresión de dolor. Sin embargo, Shirone gritó como si odiara incluso esa apariencia.\n\n“¡Por qué finges no saber! ¡Qué hice mal! ¡Si no te gusta, simplemente di que no! ¡Si es así, yo también me siento ofendido!”\n\n“¡Tú! ¡Vete!”\n\nSeriel empujó a Shirone. Como era Seriel y no otra persona, Shirone ni siquiera pudo resistirse y se golpeó el trasero.\n\n“¿Por qué estás intimidando a mi amigo? ¡Incluso a los mayores! ¿Dónde está tu clase? ¿De verdad quieres que te regañen?”\n\nShirone la miró con una cara que había perdido todo en el mundo.\n\n‘Siriel... … .’\n\nLa mejor amiga de Amy. Siempre encabeza la lista con sus habilidades sobresalientes, pero era una chica natural que derramaría lágrimas al ver sus novelas románticas. Ella recuerda a Shirone. La forma en que ella la animaba con entusiasmo cada vez que asumía un desafío difícil.\n\nPero ahora era una persona completamente diferente. Sus ojos estaban en llamas y sus labios fruncidos estaban teñidos de hostilidad.\n\nShirone negó con la cabeza. No era increíble, no quería creer. Esto nunca podría suceder.\n\n“¡No! ¡Es mentira!”\n\nShirone se deslizó y corrió. Me sentí como si me volviera loco si me quedaba aquí un segundo más.\n\n“¡No vengas de nuevo! ¡Si te metes así una vez más, le diré al maestro!”\n\nSeriel, quien hizo una mano de trompeta y gritó, le dijo a Amy, frunciendo el ceño como si todavía estuviera enojada.\n\n“Uf, ¿qué tipo de niños tienes? Su cara tiene una mirada amable, pero es muy tenaz. Oh, Amy. ¿Estás bien?”\n\n“¿Eh? Oh, está bien.”\n\nAmy, perdida en sus pensamientos, de repente volvió en sí. Pero aún se sentía incómoda. Es porque sintió una extraña añoranza por Shirone mientras se alejaba.\n\n“¿Quién eres? ¿Estás actuando como si realmente me conocieras?”\n\n“Supongo que solo fingió estar loca y se topó con eso. Porque hay muchos niños así hoy en día. Antipático tratar de cruzar a alguien.”\n\n“¿Es así?”\n\n“De todos modos, entraré. Oye, iba a hablar contigo un rato, pero el recreo terminó por culpa del niño raro.”\n\nIncluso en la misma clase de graduación, tenían diferentes especializaciones, por lo que era difícil encontrar tiempo para preguntarse si no lo hacían.\n\nCuando Seriel entró al aula, Amy la siguió. Pero dejó de entrar por la puerta principal y miró hacia el lugar donde Shirone había corrido.\n\n“… … .”\n\nHasta que sonó la campana de la clase, ella mantuvo su asiento.\n\n***\n\n‘¡Por qué están haciendo eso! ¡Cuál podría ser la razón!’\n\nShirone corrió como un loco. Después de pasar por la puerta de acero y llegar al edificio de la clase avanzada, la campana de la clase sonó y los estudiantes entraron al aula.\n\n“¡Mark! ¡Mark!”\n\nMark, que estaba coqueteando con María, giró la cabeza. Shirone corrió hacia él y le preguntó.\n\n“¡Mark! ¿Me conoces? ¡Quién soy! ¡Dímelo rápido!”\n\nMark miró a María, avergonzado. Pero ella se encogió de hombros como si María tampoco supiera.\n\n“Disculpa… … ¿quién eres?”\n\nEl corazón de Shirone comenzó a latir como loco. No podía entender qué demonios le había pasado.\n\n“Soy yo. Soy yo.”\n\n“Entonces, ¿quién eres? Necesito hablar para saber.”\n\n“¡Soy yo! ¡Soy Shirone! ¡Clase Cinco! ¡También hice el examen contigo! ¿De verdad no lo sabes?”\n\nLa expresión de Mark se arrugó. Sin embargo, no pudo discutir con la clase cinco y agachó la cabeza cortésmente.\n\n“Ah, sí. Lo siento, no lo sabía.”\n\n“¡Eso no es! ¡Por qué me tratas así!”\n\n¿Qué te estás diciendo a ti mismo? Quería deshacerme de él según mi naturaleza, pero no pude porque había atención de los demás.\n\n“Ustedes, la clase comenzó, pero no entraron. ¿Qué están haciendo?”\n\nShiina estaba caminando por el pasillo. Shirone corrió hacia ella con el ánimo de encontrarse con su salvadora.\n\n“¡Maestra! ¡Soy yo, Shirone!”\n\nSi era Shiina-sensei, no había forma de que se olvidara de sí misma. Porque ella es fuerte. Es una maga certificada de sexta clase. Pero sus palabras de regreso fueron crueles.\n\n“¿Shirone? No hay tal estudiante en la clase avanzada. ¿Quién eres?”\n\n“Señora, ¿no me conoce? Soy Shirone.”\n\nShiina echó un vistazo a sus recuerdos. Pero era un nombre que no conocía, una cara que no conocía.\n\n“Creo que algo salió mal. No había oído hablar de ningún estudiante de primer año que viniera. ¿Eres realmente estudiante de nuestra escuela?”\n\nLos ojos de Mark y María cambiaron bruscamente. Shirone, que de repente se convirtió en una persona sospechosa, de repente se asustó.\n\n“¡Lo siento! ¡Me equivoqué!”\n\n“¡Oye! ¡Detente ahí!”\n\nDejando atrás la voz de Shiina, Shirone huyó desesperadamente. Ahora parecía saberlo. Qué pasó.\n\nTodos se han olvidado de sí mismo.\n\n“Uf, negro… … .”\n\nMe sentí como un niño perdido. Era infinitamente débil. Sentí miedo de todo en el mundo.\n\nDespués de entrar a Eastas, Shirone se perdió tres veces antes de llegar a la Sociedad de Investigación Psíquica Sobrenatural.\n\n‘Mis amigos estarán bien. Por supuesto, ¿por qué no?’\n\n¿No habíamos estado intercambiando bromas hace solo unas horas? Incluso si todos en el mundo lo olvidaban, merecían ser recordados.\n\nCuando abrí la puerta y entré, Ned e Iruki estaban charlando. Entonces, cuando vio a Shirone, puso una expresión de sorpresa.\n\n“Nade, Iruki, soy yo. Soy Shirone.”\n\nMis amigos solo parpadearon sin responder. Cuando el dique de emociones que había estado bloqueado hasta ahora se derrumbó, el rostro de Shirone se llenó de lágrimas.\n\n“¿Por qué no hablas? ¿Me recuerdas? ¿No me has olvidado, verdad?”\n\nNade miró a Iruki. Luego se acercó a Shirone rascándose la cabeza.\n\n“Disculpa… … ¿quién eres?”\n\nLas lágrimas brillaron en los ojos de Shirone.\n\n“¿De verdad no lo sabes? Estuvimos juntos hasta ahora. ¡Estudiamos juntos ayer y anteayer!”\n\n“Lo siento, pero no te conocemos. ¿Otra sociedad de investigación lo envió a espiarte? Por favor, no molestes y vete.”\n\nIruki gritó como si de repente se hubiera dado cuenta.\n\n“¡Un momento! Tal vez eso sea posible. ¿Cómo encontraste el camino a Istas? ¡Dime pronto! ¿Quién demonios eres?”\n\n“Tú, tú… … .”\n\nEl labio inferior de Shirone sobresalía. Ya no podía dejar de llorar. No, ni siquiera quería soportarlo.\n\n“Puf… … .”\n\nEl aire se escapó de la boca de Nade. Luego se agarró el estómago y estalló en carcajadas.\n\n“¡Puhajajaja! ¿Lo viste? ¿Viste esta expresión? ¡Esta es una obra maestra completa!”\n\n“¡Lo vi! ¡Lo vi! Totalmente aterrorizado, tú, tú… … . ¡Ja, ja, ja! Shirone, ¿qué intentas hacer haciéndome reír?”\n\nNade se rió tanto que se agarró el dolor de estómago y se tambaleó.\n\n“¡Ajá, ajá! ¡Oh, cuanto más lo pienso, más me vuelvo loco! ¿Por qué demonios harías esto... … ¡Ja, ja, ja!”\n\nShirone no entendía la situación. Ni siquiera podía decir si era real o un sueño.\n\n“¿Qué, me recuerdas?”\n\n“¿De qué tonterías hablas? ¿De repente tuviste una pesadilla? ¿Sabes lo graciosa que es tu cara ahora mismo? ¡Fuhajajaja!”\n\nEl pulso de Shirone se descontroló. Se sintió como si la roca en su pecho finalmente se hubiera quitado.\n\n“¡Ah, señor! ¡Entonces no tienes que hablar! ¿Por qué diablos fingiste no saber?”\n\n“Cuando entré, la expresión de mi cara era tan graciosa que estaba bromeando. Tú eras así: yo, soy yo. Soy Shirone.”\n\nCuando Nade imitó a Shirone, Iruki volvió a golpearse contra el suelo y cayó de bruces. Shirone, que ni siquiera tenía energía para criticar, se sentó y se cubrió la cara con las manos.\n\n“Uf, pensé que realmente estabas muerto de miedo.”\n\n“Siéntate un momento. ¿Qué es?”\n\nSentado en el sofá, Shirone confesó con entusiasmo la situación de hacía un momento. Al principio, los niños, que eran tontos, se pusieron serios cuando salió el tema de Shiina-sensei.\n\n“Mmm, ¿quieres decir que ni siquiera conoces a Shiina-sensei? No hay forma de que la maestra estuviera bromeando.”\n\nNade no podía creerlo en absoluto.\n\n“¿Eso es realmente posible?”\n\n“Es posible con magia de tipo espiritual. Por supuesto, es cuestionable si es posible manipular las memorias de todos los estudiantes.”\n\n“Porque es posible. Lo he vivido yo mismo.”\n\nIruki calmó a Shirone golpeándose el pecho.\n\n“Está bien. No te emociones solo por eso. De todos modos, creo en lo que dices. Significa que la gente ha perdido sus recuerdos de ti.”\n\nNade dijo.\n\n“Pero nosotros sí recordamos. ¿Podría este pasaje ser una pista para la situación?”\n\n“Yo también lo creo. Solo puedo pensar en una razón por la que no hemos olvidado a Shirone. Que no has ido a la escuela en dos días. ¿Qué demonios pasó mientras estábamos fuera?”\n\nShirone y los demás estaban perdidos en sus pensamientos. Mientras ellos estaban fuera, ¿alguien manipuló las mentes no solo de los estudiantes sino también de los maestros? Era una suposición que no tenía sentido de inmediato.\n\n“¿Quizás ha sucedido algo sobrenatural? Si miras los ejemplos, hay bastantes cosas similares históricamente.”\n\nIruki era escéptico.\n\n“Bueno. Aunque creo que ese caso también tiene que ver con la magia. De todos modos, si ese es el caso, ¿cómo explica eso que no perdamos nuestras memorias?”\n\n“Tal vez fue porque estaba en Estas. Hemos estado aquí desde que rompimos con Shirone.”\n\nShirone preguntó.\n\n“¿Qué tiene que ver eso con Estas?”\n\n“Se ha rumoreado que Estas tiene poderes místicos durante mucho tiempo. Por supuesto, es un rumor, pero estoy tratando de hacer todo lo que se me ocurre. Tiene que ver con nuestros asuntos personales.”\n\nIruki dijo.\n\n“Eso significa que hay una posibilidad de que también perdamos nuestras memorias.”\n\n“Porque no puedo estar seguro.”\n\nEl silencio pasó. Sería triste que la gente no pudiera recordar, pero también era un problema que perdieran sus memorias.\n\nNade habló con valentía.\n\n“Aun así… … ¿Te gustaría salir y ver?”\n\n“Bueno, no es algo que se pueda resolver escondiéndose, ¿verdad?”\n\nLos amigos tenían razón. Sin embargo, a Shirone, que ya había pasado por cosas terribles, no le gustó.\n\n“Entonces, ¿qué pasa si ustedes también me olvidan? Podría volverme loco para entonces.”\n\n“Hagamos esto. Para marcar con anticipación. Incluso si pierdes la memoria, puedes evitar lo peor.”"
}