{
  "id": 8,
  "title": "Oportunidades que valen más que la vida (4)",
  "content": "La mañana siguiente.\n\nShirone parecía cansado y se dirigió a la biblioteca. No había dormido ni un solo ojo debido al trabajo de la noche anterior.\n\nMi mente estaba perturbada, por lo que el proceso de clasificación no se aceleró. Pensando que esto no debería ser así, Shirone luchó por recuperar la calma.\n\nTener miedo no resuelve el problema. Tenía que hacer preparativos de alguna manera durante un mes.\n\nEn primer lugar, era una encuesta de la casa.\n\nEl jefe de familia, Bischoff, tenía tres hijos y una hija. El hijo mayor era un espadachín certificado de sexto grado, y el segundo hijo, Rai, era un genio de la espada que no dudaba que seguiría a su hermano mayor tarde o temprano.\n\nLa hermana mayor de Rian también tenía un talento de clase Ogent, pero abandonó la espada porque era mujer y actualmente trabajaba como pianista en el palacio real.\n\nDespués de examinarlos uno por uno, Rian fue el único que no logró destacar. El jefe de la casa incluso asignó un maestro dedicado, pero solo llegaron informes de que no era bueno en eso.\n\n“Ja, hiciste algo estúpido. Simplemente golpearás lo que sea que golpees.”\n\nDado que Rian había sido comparado con sus hermanos toda su vida, era natural que se enfureciera por el comportamiento atronador de Shirone. Parecía que no todos los nobles eran sobresalientes.\n\n“¿Y ahora qué? Es realmente un gran problema.”\n\nCuando la situación terminó, me volví a perturbar. Debajo del escritorio, la espada real lanzada por Rian quedó desatendida.\n\nDespués de mirarla fijamente durante mucho tiempo, Shirone se levantó y se dirigió al estudio como si finalmente se hubiera decidido.\n\nEra bueno estar preparado para luchar o no. Viviendo en las montañas, confía en su fuerza física, así que si sabe cómo defenderse, podría salvar su vida.\n\nPor el momento, los libros de historia han sido sellados. En su lugar, tomé todos los libros relacionados con la esgrima.\n\nSi bien había libros técnicos como 'El manual de esgrima', también había libros filosóficos como '¿Qué es una espada?' y 'Solo los humanos temen a las espadas'. También había libros prácticos como 'Ganemos con el farol' y 'Los que sobreviven son fuertes'.\n\nShirone abrió un libro titulado 'Esgrima' con un título simple y claro. Contenía la historia del comienzo de la espada y el contenido general de la esgrima.\n\nIncluso Shirone, un aspirante a mago, estaba interesado en verlo. Si un mago tiene una zona espiritual, un espadachín tiene un esquema.\n\nUn esquema es un cuerpo virtual y un diagrama del cuerpo humano. Todos los seres humanos tienen su propia imagen corporal, y era un dibujo que la encarnaba al extremo.\n\nSe dice que los adherentes al esquema pueden participar en el funcionamiento de una sola célula porque entienden su cuerpo perfectamente.\n\nDespués de leer esto, Shirone se dio cuenta de que el esquema es la forma simétrica de la Zona Espiritual.\n\nLos magos me borraron y se asimilaron al mundo, pero los espadachines fueron más persistentes en ahondar en mi existencia.\n\nShirone probó el experimento él mismo.\n\nMientras sentía la acción del cerebro entrando en la zona espiritual, imaginé un yo virtual en mi cabeza.\n\nHa sido fácil hasta ahora.\n\nPero el cuerpo virtual estaba oscuro como una sombra, así que no podía ver dentro.\n\n‘Si eliminas todas estas cortinas oscuras, te conviertes en un esquema. Es realmente asombroso.’\n\nShirone tomó el libro de nuevo. Estaba escrito que la forma de aprender el esquema es diferente para cada familia, y la parte que se centra en el fortalecimiento también es diferente.\n\nSi bien hay familias que adquieren esquemas a través del entrenamiento mental, también hay familias que utilizan métodos que llevan el cuerpo al límite.\n\nAlgunas familias usaban el esquema para mejorar la fuerza muscular, otras la velocidad, y algunas familias fortalecían el sistema nervioso.\n\nShirone recordó a la chica pelirroja que había conocido en un callejón cuatro años antes. En ese momento no tenía prisa por huir, pero cuando regresó y lo pensó, se dio cuenta de que sus movimientos no eran humanos.\n\n‘Esa niña ha dominado el esquema. Tenía más o menos mi misma edad. Es un talento realmente grande.’\n\nNo era el momento de admirar. Shirone cerró el libro y se perdió en sus pensamientos. Incluso Rian no habría dominado el esquema de todos modos. Aun así, tenía una parte en la que se atascaba cuando lo intentaba.\n\nAsí como la Zona Espiritual no es magia, el esquema tampoco es esgrima. Así como el conocimiento era importante para un mago, un cuerpo fuerte era esencial para un espadachín. Esto se debe a que si el cuerpo no es compatible, el rango de refuerzo será estrecho incluso si se usa el esquema.\n\n“Ya tengo una zona espiritual. En lugar de aprender conceptos contradictorios, sería más rápido encontrar una solución en la dirección de la esgrima.”\n\nTienes que encontrar algo que pueda salvar tu vida en un mes.\n\nShirone sacó su manual de esgrima para principiantes y abrió la primera página. De repente decidió estudiar esgrima, pero como su vida estaba en juego, su concentración era más alta que nunca.\n\n* * *\n\n“¡Aaaaaa! ¡Aaaaaa!”\n\nHabía mucho polvo en el gran gimnasio. Eran los humos causados por las piernas de Rian. Mi corazón parece que va a explotar. El aire no entraba, así que las cosas en el estómago se regurgitaron.\n\n“¡Guau! ¡Guau!”\n\nLo que comí en el almuerzo me bajó por el esófago. Cuando Rian vomitó, ella lo dejó ir. Todo lo que le importaba eran sus dos piernas.\n\n“¡Cien rondas! ¡Pasa!”\n\nEl instructor de esgrima Kite gritó en voz alta. La apariencia de Rian, que ha cambiado hoy, no podía parecer tan bonita.\n\n“¡Acortamiento de récord! ¿Pero qué es? ¿Has pasado por todo el entrenamiento?”\n\n“¡Mierda! ¡Qué clase de entrenamiento es este!”\n\n“¿Qué hombre?”\n\nKite levantó sus ojos desconcertados. Intentó elogiarme por primera vez en mucho tiempo, pero se quejó de que no podía cambiar mis modales.\n\nPero las quejas de hoy eran diferentes de otras veces.\n\n“¡Todavía estás de pie así! Maestro, ¿hay algo más fuerte?”\n\n“¿Uh?”\n\nKite estaba bastante sorprendido. Hacía mucho tiempo que Rian no estaba tan encendido. Parecía la primera vez desde que se arrodilló ante el genio de O'Zentrai hace dos años.\n\n“Tú… … ¿Qué pasó?”\n\nRian levantó la cabeza con ambas manos en las rodillas, sudando a mares.\n\n“No, nada de eso.”\n\nKite no lo creyó. Debía haber una visión de alguien parpadeando en los ojos del discípulo que miraba aterradoramente hacia adelante.\n\n‘¿Es Rai otra vez?’\n\nPor mucho que lo pensaba, la única persona que podía poner a Rian así era el segundo hijo de la familia. ¿Había hecho algo de nuevo? ¿Pero qué? ¿No dominó Rai ya el esquema?\n\nDe todos modos, no importaba. Porque su aprendiz es Rian, no Rai. Y ahora el discípulo estaba en una situación en la que estaba sacando el cuello para cocinarse.\n\n“¡Buenas noches! ¡Vamos a morir bien hoy! ¡Aunque muera, no puedo hacerme responsable!”\n\n“¡Cuanto quieras!”\n\nRian golpeó la barra dos veces más pesada que la espada larga en sucesión. Si no podía darse cuenta del esquema con su perspicacia, era la única manera de forzarlo a encontrarlo llevando su cuerpo al límite.\n\n“¡Taha! ¡Taha! ¡Taha!”\n\nKite observó con satisfacción cómo Rian repetía los cortes verticales. Pero a medida que pasaba el tiempo, su expresión se endureció. Finalmente dándose cuenta, abrió los ojos de par en par y salió corriendo.\n\n“¡Loco! ¡Para! ¡Entonces los músculos explotarán!”\n\n“¡Aún no ha explotado!”\n\nKite dejó de correr y miró a su alumno. Las lágrimas brotaron de los ojos de Rian mientras apretaba los dientes y blandía su bastón.\n\n“¡Maldita sea! ¡Por qué no explotan mis músculos! ¡Por qué no se me corta el brazo! ¡Puedo hacer más! ¡Este no es el final! ¡Todavía no he terminado!”\n\nLas lágrimas brotaron de los ojos de Kite. Era una maestra tan resentida como un discípulo. ¿Por qué no? Empujas tu cuerpo hasta los límites de sus límites, entonces ¿por qué no puedes abrir el esquema?\n\nKite atrapó la barra de hierro de Rian que cortaba el aire con la palma de su mano. Cuando golpeó la mano de su maestro, incluso esta vez, Rian no pudo ser terco y dejó de moverse.\n\n“Rian, esto es suficiente. Detengámonos hoy.”\n\nLa voz cálida hizo desaparecer la locura de Rian. La sensación en su brazo había desaparecido hacía mucho tiempo. Sin siquiera saber que el bastón había caído al suelo, Rian bajó la cabeza y dijo:\n\n“Sí, gracias.”\n\nKite colocó una toalla fría sobre el hombro de Rian. Viendo que sus huesos no estaban dañados, era innegable que había nacido con huesos fuertes.\n\nRian estaba sentado en la colina del gimnasio, mirando las montañas distantes. Después de su tratamiento, Kite se sentó a su lado.\n\n“¿Qué estás pensando?”\n\n“Me duele el brazo y creo que voy a morir.”\n\nUna sonrisa se formó en los labios de Kite.\n\n“Rian. Nunca escribí sobre tu talento en el informe al jefe de familia.”\n\n“Uy, ¿quién dijo qué?”\n\n“Pero creo que tienes talento. El talento no se trata solo de lograr algo rápidamente. Incluso si no puedes lograrlo, podrás echarle un vistazo. Eso también se puede llamar un talento.”\n\n“No necesitas consolarme. Es agradable hablar de eso, pero para ser honesto, estás tratando de morir porque no tienes talento.”\n\n“¿Es realmente así? Un genio sabe que es un genio. Así que claramente se da cuenta de lo que puede hacer. ¿Alguna vez has pensado en eso?”\n\n“Bueno. Sé muy bien lo que no puedo hacer.”\n\n“De acuerdo. Así que no eres un genio.”\n\nRian miró a Kite con una expresión de perplejidad. No estaba echando gasolina a una casa en llamas, era un maestro que le hacía doler los brazos hasta el punto de la muerte.\n\n“Por favor, detente. Porque ya lo sé bastante.”\n\nKite sonrió mientras Rian fruncía los labios.\n\n“Pero, Rian. ¿Sabes a qué le teme más un genio? Eso es el esfuerzo. Porque intentar significa que no lo tienes. ¿Estás intentando porque no tienes talento? De nada. Las únicas personas en el mundo que pueden hacer un esfuerzo son las que hacen un esfuerzo.”\n\nKite agarró el hombro de Rian y lo empujó suavemente hacia él.\n\n“Los genios te temen. Porque tienes el poder de conseguir lo que no tienes. Aquellos que se esfuerzan son los enemigos naturales del genio.”\n\nArchienemigo del genio.\n\nA Rian le gustó esto. No importa si es una palabra de consuelo para un pobre discípulo. Sí, simplemente no podía tenerlo. Si no lo tenías en primer lugar, solo tienes que conseguirlo con tenacidad.\n\nRian apretó los puños. Iba a darlo todo durante el resto del mes.\n\n* * *\n\nShirone sabía claramente de lo que era capaz.\n\nBuscar una forma diferente sin siquiera aferrarse al esquema también demostró que tenía una tendencia exactamente opuesta a la de Rian.\n\nSin embargo, el talento promueve la distancia más corta al destino de la manera más eficiente. Shirone dejó de lado las habilidades diversas y estudió solo los fundamentos de la esgrima.\n\nHa pasado un mes.\n\nCorte en dirección al brazo y bloqueo en dirección al brazo. Después de poder hacer estas dos cosas satisfactoriamente, Shirone terminó su entrenamiento.\n\nY finalmente, hizo una pregunta que implicaba lo que había aprendido.\n\n“¿Qué es la esgrima?”\n\nLa totalidad de la dinámica cinética que ocurre con el propósito de quitar la vida. También era una psicología altamente avanzada en el sentido de que separaba la vida y la muerte.\n\nShirone asumió el Rian imaginario y apuntó su espada. Quizás el enemigo se movería desde todos los ángulos imaginables.\n\nPero es solo una mentira. Solo la espada que venía a cortarse a sí mismo era real.\n\nShirone respondió con imaginación a un enemigo imaginario. Su propia espada se estiró como una ilusión y dominó las ocho defensas. Cuando se hizo otra suma, se dispersó en docenas de ramas.\n\n‘No se trata de contar números. Lo siento por completo.’\n\nSi te obsesionas con los árboles, no verás el bosque. Para saborear todo el potencial. Eso era una intuición.\n\nPero no fue tan fácil. A medida que los diversos patrones se extendían como fractales, seguía obsesionándose con ataques en partes específicas.\n\n‘Está bien si no puedes hacerlo. Vamos a observar.’\n\nGanando impulso gradualmente, Shirone soltó por completo sus pensamientos en algún momento. Todo tipo de posibilidades comenzaron a ser absorbidas por el infinito espacio en blanco.\n\n“¿Eh? ¿Uh, uh, uh?”\n\nShirone miró el mundo con ojos asombrados. No tenía fin. Todo el mundo estaba siendo llenado con su espada y la de Rian.\n\nShirone dejó caer su espada y se tambaleó ante el tamaño insoportable.\n\n“Ja, ja, ja, ja.”\n\nRisa de desánimo. Como la magia, la espada era infinita. Fue una experiencia de un mundo infinito derivado de una sola espada.\n\n‘Supongo que los espadachines eligieron este camino.’\n\n¿No estás también caminando por el camino infinito de la magia? La homogeneidad desconocida me hizo sentir bien.\n\n‘Mamá, papá, lo siento. Puede que no pueda volver a casa.’\n\nNo había remordimientos. Así también Rian. Fue una suerte poder ver un lado de un mundo verdaderamente maravilloso antes del punto de inflexión de la vida y la muerte.\n\nFuera de la biblioteca, escuché el tañido de una campana que se acercaba a la medianoche.\n\nRian quiere tener lo que no puede tener. Shirone ha hecho todo lo que puede. El choque entre los dos chicos, simétricos como espejos, está ahora a una hora de distancia.\n"
}
