{
  "id": 83,
  "title": "Batalla de Magos (4)",
  "content": "“Digo esto porque no lo es. ¿No lo sabe el Maestro?”\n\nIncluso si recupera sus recuerdos, no hay garantía de que regrese al viejo Alpheas. Esto se debe a que vivir la misma vida dos veces no siempre lleva al mismo destino.\n\n“No. Mi juicio siempre es correcto. Así que no importa la forma en que cambie, solo soy yo. Es tu última oportunidad. Lanza la magia de fotonización.”\n\nSade suspiró y asintió. Ahora, no tenía más remedio que esperar que la naturaleza de Alfeas restaurara su personalidad original.\n\n“De acuerdo. Entonces, por favor, siéntese aquí.”\n\nSade trajo una silla de la esquina y sentó a Alfeas.\n\n“Comencemos. Lanzaré la magia de fotonización, pero a partir de entonces, dependerá del Maestro.”\n\n“¡Jaja! ¿Eres una perra que se preocupa por mi parte? No te preocupes innecesariamente, solo hazlo rápido. Si recupero la memoria, te regañaré mucho.”\n\nSade lanzó un hechizo con un deseo ferviente. A medida que la luz penetraba en el Abismo Nova, me invadió un poco de somnolencia. Alpheas cerró lentamente los ojos y se perdió en sus pensamientos. El tiempo que se había detenido a la edad de 18 años comenzó a fluir de nuevo.\n\n---\n\n### Luz y oscuridad, bien y mal (1)\n\nSepultado entre los arbustos, Canis no podía mover un dedo mientras la onda de choque se extendía por su abdomen.\n\nDespués de darse cuenta de que Arin tenía talento para la telepatía, se entrenó intensamente en magia física oscura.\n\nLa absorción de poder también era física, y como tal, la cantidad de absorción de choque de Piel Oscura que lanzó era bastante alta. El martillo empuñado por un adulto no era más que un puñetazo de niño frente a Piel Oscura.\n\nSin embargo, el poder del cañón de fotones que se tomó por sorpresa fue un poder destructivo que superó con creces las expectativas. Sobre todo, era imposible analizar cómo la luz podía contener fuerza física.\n\n“Kikiki. Lo entendiste bien, Canis.”\n\nUna voz apagada le hizo cosquillas en los oídos. Nadie podía verse en la montaña excepto Canis, pero la voz era real.\n\n“Harvey… … . ¿Qué hice?”\n\n“No lo sé. Pero lo que siento es la masa. La masa, que voló a gran velocidad, se alojó en el abdomen.”\n\n“¿Masa? La luz no tiene masa.”\n\nDado que el estudio de las propiedades de los opuestos es la base de un mago de batalla, Canis también conocía la teoría de la fotonización.\n\n“Por supuesto, la luz no tiene masa. Pero hay energía.”\n\nDe hecho, los fotones en movimiento tienen una cantidad infinitesimal de masa. Esto se llama masa cinética, y un ejemplo típico es el viento solar.\n\n“Pero eso es solo una reducción matemática. Es como ser golpeado por un garrote cuando sopla un fuerte viento.”\n\n“Lo que dijiste tiene sentido. Pero en teoría es posible. Entonces no es imposible en absoluto.”\n\n“No, falta algo. Para producir tanta energía, debe haber algo que conecte la masa y la energía. Pero no existe tal cosa en el mundo.”\n\nLa voz de Harvey dijo lastimosamente.\n\n“Mira si lo encontraste.”\n\nCanis no respondió. Él y Harvey son entidades claramente diferentes, pero también comparten pensamientos. Harvey admite a regañadientes que debe haber leído el disgusto de Canis.\n\n“Es un gran tipo. Es un tipo único. Debe haber existido tal talento en la escuela de magia.”\n\nSatisfecho con eso, Canis se puso de pie. Identificar con precisión las habilidades del enemigo era el primer paso hacia la victoria. El primer némesis que conocí. La temperatura de su cuerpo pareció subir.\n\n“¿Puedes ganar, Harvey?”\n\n“Chasquido. Canis, si quieres… … .”\n\nUna voz hosca penetró en la oscuridad.\n\n“Nunca hubo un momento en que no pudiéramos ganar.”\n\nCanis proyectó una sombra inusualmente larga y regresó a la cima de la montaña donde estaba Shirone.\n\n---\n\n***\n\nShirone miró fijamente la oscuridad del bosque durante mucho tiempo. No estaba segura de que Canis hubiera lanzado su Piel Oscura, pero la información que no llegaba a su cerebro y solo quedaba grabada en su retina le enviaba señales de alerta.\n\nCanis se abrió paso entre los árboles y salió. Nade frunció el ceño cuando la predicción de Shirone resultó correcta.\n\n“Mierda. ¿Estás realmente bien?”\n\n“Nade. El sol se ha puesto.”\n\nPor la noche, el poder de la magia oscura se maximizaría, por lo que Iruki lanzó magia de iluminación. Era mucho menos brillante que Sol de Fuego, así que Nade ayudó. Dos luminarias brillaron a 10 metros en el cielo. Sin embargo, considerando que el mago se mueve a alta velocidad, aún era demasiado para librar una guerra total.\n\n“Maldita sea. ¿Todavía está oscuro?”\n\nEn ese momento, Canis lanzó magia de iluminación. La magia de luz lanzada por el mago oscuro hizo que los dos se sintieran incómodos.\n\n“¿Qué estás pensando? Es magia de iluminación.”\n\n“¿Qué es? En cualquier clase, la teoría de la fotonización es imprescindible. Es el principio básico de la teletransportación.”\n\n“¡No es así! La luz debe ser una debilidad para un mago oscuro, ¿verdad? ¿Por qué quieres comer mi carne?”\n\n“¡Jajaja! ¡Jajajaja!”\n\nCanis soltó una carcajada.\n\n“Como era de esperar, los de la escuela de magia son estúpidos y tercos. No hay magia en ninguna clase sin debilidades. Lo importante es cómo compensar tus debilidades. La magia de iluminación es para probarlo. Arin, toma otra foto.”\n\nComo si no fuera una confianza infundada, Arin, que tenía una personalidad prudente, lanzó obedientemente la magia de iluminación.\n\nCuando las cuatro luminarias se juntaron, la luminosidad era bastante igual a la del día. Sin embargo, Canis no estaba satisfecha y miró a Shirone. Un mago de luz que usa poderes únicos. Con su magia de iluminación, podría crear el escenario que quisiera.\n\n“Oye, ¿puedes dispararme también? Estoy deseando que llegue.”\n\nShirone no sabía cómo hacer magia de iluminación. Si bien hizo una evolución tecnológica de la teletransportación a la caída del arco iris, de la salida de fotones al cañón de fotones, no tuvo tiempo para invertir en otra magia.\n\n“¿Qué? ¿No puedes? Es ridículo. Un mago de luz ni siquiera puede lanzar magia de iluminación.”\n\nA veces sucede. Hay casos en los que la cadena mágica destaca en una magia al tener una oportunidad con un tema corto. Algo como un circo podría ser bastante famoso, pero la magia no son acrobacias, es asesinato. Un tipo como Shirone, que solo podía hacer una cosa en el campo de batalla lleno de todo tipo de psicología y tácticas, era perfecto para morir.\n\n“Me equivoqué. Pensé que sería una buena combinación, pero resultó no ser más que un niño, ¿verdad?”\n\nEn el momento en que Canis terminó de hablar, un objeto luminoso apareció sobre la cabeza de Shirone. Era una luz lo suficientemente brillante como para hacer que la magia de iluminación de otras personas fuera incolora.\n\nNade e Iruki lo miraron fijamente. Inmediatamente lancé la magia de iluminación que nunca había aprendido. Sentí su ira antes de la visión ilimitada.\n\nShirone se adentró en la zona espiritual de Canis. No podía perdonarle por tomar a todos los estudiantes como rehenes y hablar de una buena confrontación.\n\n“¿Ya terminaste? Hiciste lo que querías, así que haz lo que quieras.”\n\nCanis retiró sus pensamientos anteriores. No es solo un mago que es bueno en los circos. ¿Pero importa? No importa cuán fuerte sea tu oponente, tú eres más fuerte. Para probar eso, la situación actual era perfecta.\n\n“¿Lo que sea? Te arrepentirás.”\n\nMientras lanzaba el poder de la oscuridad, la sombra bajo sus pies se precipitó hacia Shirone como un torrente. Después de volar hacia el cielo, Shirone hizo flotar un fotón en su palma. Pensó que podría hacer algo grandioso, pero era el mismo ataque que el patrón hasta ahora.\n\n‘¿Me estás enfadando solo para presumir?’\n\nCuando Shirone lanzó el cañón de fotones, el cuerpo de Canis se estremeció y desapareció bajo las sombras. Este era un poco nuevo, pero de todos modos era solo una magia de movimiento aprendida de un libro. Mientras bombardeaban a Canis, que aparecía por todos lados como un topo, la cima de la montaña quedó arrasada.\n\n‘¡Entendido!’\n\nDespués de analizar estratégicamente el movimiento de Canis, Shirone disparó un tiro predictivo donde no se podía evitar. Canis apareció tardíamente donde cayó el Cañón de Fotones. Imposible de evadir. Además, era una fuerza poderosa que no podía ser bloqueada ni siquiera con Piel Oscura.\n\nJusto cuando todos pensaron que había terminado, una sombra se levantó de debajo de los pies de Canis. Parecía una sombra humana alargada, y recibió cañones de fotones en ambas manos y en el estómago. Los fotones atrapados entre las palmas fueron absorbidos por las sombras con un chasquido.\n\nAvergonzada, Shirone aterrizó en el suelo. La sombra destruyó el cañón de fotones. Eso significaba que la oscuridad dominaba la luz.\n\n“Kikiki, una apariencia espléndida. ¿Cómo estuve?”\n\n“¿Cómo puede ser? La oscuridad se traga la luz… … .”\n\nNade no podía creerlo. No importaba lo fuerte que fuera el poder oscuro, no podía someter la luz. ¿Cómo te sentirías si encendieras una antorcha y tu entorno no se iluminara en absoluto?\n\nEl cuerpo monstruoso conectado a la sombra de Canis no interfirió en absoluto con sus acciones, incluso mientras la magia de iluminación iluminaba el suelo.\n\nMientras su rostro era pequeño, sus hombros y pecho eran enormes. Su cintura era tan delgada como la de un tigre, y sus brazos eran tan largos como los de un mono. Sus palmas eran tan anchas como escudos, y sus dedos tan delgados y largos como cuchillas. El hecho de que el equilibrio del cuerpo se sintiera hermoso era prueba de que era una creación artificial.\n\n“Oye, ¿no dije que no era gran cosa? Oye, pequeño. Los fotones que disparaste sabían realmente bien.”\n\nCuando la sombra habló, Shirone se quedó sin palabras. Además, el uso de la expresión fotón en lugar de luz significaba que tenía capacidades intelectuales.\n\nCanis presentó su propia sombra.\n\n“Esencia de Magia Oscura. Es el cosechador de criaturas mágicas más fuerte.”\n\n“¿Una criatura mágica?”\n\nLa esencia de la biología mágica, una combinación de alquimia e ingeniería mágica. Era realmente extraño verlo en la vida real lo que solo había visto en los libros. Además, era una criatura inteligente que nunca había sido introducida en ningún libro.\n\n“¡Kikiki! ¿Ese tipo está completamente loco? ¿Por qué eres así, como un aldeano que ve una criatura mágica por primera vez?”\n\nHarvest, que presumía de su habla audaz, se encogió de hombros y se rio. ¿Es un monstruo frívolo y excéntrico? No, era una criatura extremadamente humana pero trascendente.\n\n“Harvest es inmune a la luz. También está conectado a mi vida. A menos que yo muera, Harvey tampoco perecerá.”\n\n“¡Gorum, Gorum! ¡Somos dos y uno! ¡Uno y dos! Por supuesto, tengo una cara más guapa. ¡Porque es real! Es tan guapo, pero no hay forma de mostrarlo. ¡Jejejeje!”\n\nHarvest bromeó, pero Shirone no tuvo tiempo de prestarle atención. Si era inmune a la luz, incluso la única deficiencia del mago oscuro había desaparecido.\n\n‘Yo… … ¿Puedo ganar?’\n\nHasta ahora, la ubicación de Alpheas no estaba clara, y mucho menos la ayuda de extraños. Después de todo, cientos de vidas estaban en manos de los presentes aquí.\n\nCanis estaba satisfecho con la apariencia aturdida de Shirone. El efecto de presentar a Harvest después de la magia de iluminación fue excelente. Esta también fue la estrategia de Harvest. El tono y la actitud frívolos son una actuación perfecta. De hecho, Harvest era más inteligente que Canis. Esto se debe a que transfirió todo el conocimiento de Arcane. Incluso en este momento, Harvest estaba constantemente intercambiando patrones de ondas cerebrales con Canis.\n\n- Canis. Entremos al bosque. Estamos en desventaja aquí.\n\n- ¿Puedes seguirme fácilmente?\n\n- Hay prisa allí. Además, Lucas es bastante fuerte. Si lo hacemos moverse, el poder de nuestro lado aumentará.\n\n- No me gusta. No quiero recibir ayuda de un niño así. Si no lo hubieras detenido antes, habríamos tenido una pelea.\n\n- Es por ti, Canis. Es fuerte y no es estúpido. Te está presionando si miras la cantidad total de cifras solamente. No puedo permitir que te veas envuelto en una batalla emocional agotadora.\n\nLucas era otra cara de los villanos que acosaban a Canis en Radum. La idea de que necesitaba ayuda de una persona así le hacía hervir las entrañas.\n\n- Canis. Frecuencia cardíaca aumentada 1.7 veces. Los niveles elevados de adrenalina afectan tu juicio. Pido disculpas si te ofendí por lo que dije.\n\nLa consideración de la criatura mágica para evitar la pérdida de poder de combate calmó el corazón de Canis. Mientras hubiera un Harvest frío y sobrio, estaba seguro de que no perdería contra nadie.\n\n- No, Harvey. Lo siento. Tienes razón. Comencemos."
}