{
  "id": 84,
  "title": "Luz y oscuridad, bien y mal (2)",
  "content": "Aclarando sus pensamientos, Canis miró a Shirone. Su apariencia suave, que parecía no haber sufrido nunca, le revolvió el estómago.\n\n‘Alegría. Pensarás que soy un villano, pero… … .’\n\nEl poder de la oscuridad surgió de la sombra de Canis. Aunque fue cortado por la magia de iluminación, la velocidad de reproducción era asombrosa.\n\n‘¡Para mí, todos ustedes son el mal!’\n\nA medida que el poder de la oscuridad se aceleraba, Shirone limpió el suelo con la salida de fotones. Luego tomó el cañón de fotones montado en su mano derecha y lo lanzó. Harvest lo interceptó y lo recibió con su cuerpo. A medida que el cañón de fotones penetraba el cuerpo, el cuerpo de Harvest fue empujado hacia el bosque. Sin embargo, lejos de estar conmocionado, provocó a Shirone moviendo sus largos dedos.\n\n“Chasquido. Entra, entra.”\n\nEl bosque es como un terreno local para el mago oscuro, pero Shirone se apresuró a entrar en el bosque sin demora. Luego, docenas de fotones fueron disparados de izquierda a derecha y de derecha a izquierda sobre su cabeza.\n\n¡Doo doo doo doo! ¡Doo doo doo doo!\n\nCientos de bengalas atravesaron el techo del bosque. Ned e Iruki miraron el cielo, que se había iluminado como la luz del día, con consternación.\n\n“Ese bastardo, se activó correctamente.”\n\n“Supongo que tú también lo sabes. Si Shirone no puede detenerlo, al final es un juego perdido.”\n\nIruki lentamente desvió la mirada. Lucas estaba siguiendo a Shirone hacia el bosque. Notando el humo gris que salía frente a sus ojos, rápidamente se arrojó. La bomba atómica explotó con un estruendo, y Lucas, que había retrocedido 10 metros en un instante, miró a Iruki con ojos aterradores.\n\n“Tú, niño… … .”\n\n“No hagas nada estúpido. Porque lo que tú piensas, nosotros también lo pensamos. Solo quédate ahí.”\n\n“Eso es ridículo.”\n\nPor muy inmaduro que sea, pensar que un aprendiz de mago o algo así se enfrentaría a un criminal de clase B. Cuando Lucas desenvainó sus espadas gemelas, se escuchó un gorgoteo. Su temperamento transmitido a través de la zona espiritual era como la bruma del leño ardiendo.\n\nEl rango de cuerpos que se pueden fortalecer con el esquema es infinito, pero la mayoría usa construcciones probadas porque el desequilibrio causa efectos secundarios graves.\n\nUna construcción que se inclina hacia un lado arruinará el cuerpo. Por ejemplo, si se ejerce demasiada presión sobre el sistema nervioso, el músculo no puede seguir el ritmo del nervio y explota.\n\nLa construcción utilizada actualmente por Lucas es una construcción mitocondrial que aumenta instantáneamente la eficiencia energética al fortalecer las mitocondrias, las fábricas de energía de los organismos.\n\nAunque tiene la desventaja de consumir rápidamente la resistencia, el efecto de aumentar simultáneamente todo el cuerpo era atractivo, por lo que era la construcción predeterminada para la mayoría de los usuarios.\n\n‘Podría ser peligroso… … .’\n\nIruki comprobó el estado de Nade. Mirar a Lucas con ojos fríos me recordó el verano de hace cinco años. Un día en que llovió mucho, los dos chocaron. Era casi un milagro que Nade pudiera reír ahora. Quizás nunca volverá a mostrar su antigua cara. Odiaba el rostro que se parecía a la persona que más amaba en el mundo.\n\n“Cuidado, Nade. Ese tipo es un usuario de esquema.”\n\n“Lo sé. Aumentemos la potencia de fuego y los suprimamos en las primeras etapas.”\n\nLucas se quedó pasmado. La palabra precaución se usa al evitar un charco o cruzar un puente precario, no cuando un cuchillo tarde o temprano te cortará la garganta.\n\n“Ja. Los niños de hoy en día… … .”\n\nLucas, que se rascaba la cabeza, soltó. Al mismo tiempo, un destello dorado nació entre Nade e Iruki. La luz de teletransportación brilló y dos personas aparecieron a diez metros de Lucas. Iruki se miró el pecho. Su ropa estaba cortada bruscamente, y la sangre goteaba de la línea dibujada en su pecho.\n\n“¿Estás bien?”\n\n“No es fatal. Pero es realmente rápido.”\n\nIncluso si la magia era un poder trascendente, el cuerpo del mago era definitivamente humano. Excluyendo el efecto mágico, la capacidad de reaccionar y responder al movimiento de la inspección del esquema se redujo inevitablemente.\n\nSin embargo, si lo piensas al revés, era lo mismo para el fiscal. El poder de la magia no es algo que pueda soportarse con un esquema. Incluso si fuera una magia de nivel de estudiante, si permitieras golpes correctos, perderías la vida.\n\nNade e Iruki concentraron su poder de fuego. La cadena de explosiones de la Bomba Atómica continuó como una serpiente, y Nade calculó el movimiento de Lucas y disparó un tiro predictivo. Sin embargo, no pudo acertar un golpe en un movimiento que era completamente diferente de los patrones mecánicos que había estado entrenando en la escuela.\n\n‘¡Mierda! ¿Hay bastantes jóvenes?’\n\nLa situación no era fácil para Lucas. Debido a la naturaleza de la construcción mitocondrial, su resistencia estaba disminuyendo en segundos. Cuando la tasa metabólica de energía se elevó al máximo, la velocidad saltó. Rodeando el amplio radio en un instante, saltó del lado de Iruki y blandió sus espadas gemelas. Nade, que corrió desde el otro lado, extendió ambas manos. Cuando la magia de descarga eléctrica golpeó el abdomen, las vibraciones alternas sacudieron el cuerpo a una velocidad de 60 veces por segundo.\n\n“¡Iruki! ¡Ahora!”\n\nIruki ya se estaba preparando. Humo gris salió de la cara aturdida de Lucas. Observando su reacción de detonación justo en frente de sus ojos, Lucas trató de mover su cuerpo con todas sus fuerzas. Como si sus músculos se hubieran carbonizado, no tenía fuerza.\n\n‘¡Maldita sea! ¡Maldita sea!’\n\nEstar en peligro de morir solo contra niños. No, ¿realmente estás muriendo? Cuando estaba en una situación inesperada, sentí que perdía incluso el sentido de la realidad.\n\nIruki estaba seguro de que había terminado. No fue una decisión precipitada ya que incluso hubo una reacción de detonación. Sin embargo, la Zona Espiritual desapareció de repente. Comenzó a paralizar sus piernas antes de que pudiera descubrir la causa. Antes de que se diera cuenta, la sombra de otra persona estaba conectada debajo de sus pies. Pude darme cuenta de que era la habilidad de Arin incluso sin verla.\n\n‘¡Maldita sea!’\n\nLucas luchó para salir de la vibración de corriente alterna. Luego se lanzó sobre Nade, quien lo humilló. Su ira, que llegó al umbral de la muerte, alcanzó un máximo histórico, y la materia que contenía sus emociones brilló.\n\n“¡Nade! ¡Huye!”\n\nNade desarrolló electricidad en ambas manos incluso cuando estaba afectado por el Ojo. Lucas abrió sus espadas gemelas e intentó pasar de izquierda a derecha. A medida que la hoja cortaba el viento, pilares de hielo inesperadamente gruesos surgieron a ambos lados de Nade.\n\nLas espadas gemelas se clavaron en el hielo con un estruendo. Los ojos de Lucas se abrieron de golpe por la conmoción. Su esgrima puede partir incluso rocas. Sin embargo, era una situación en la que solo un trozo de hielo no podía ser cortado y estaba bloqueado.\n\nUn rostro familiar se reflejó en los ojos de Lucas mientras se giraba lentamente. Era la maestra, la mujer que acababa de tirar por un acantilado.\n\n“¡Sensei Shiina!”\n\nNade gritó con un destello de color. Pero Shiina no dijo nada. Tenía ojos secos que no podían leer emociones, y solo miraba a Lucas.\n\n---\n\n***\n\n“Ja. Ja.”\n\nLas rodillas de Etella, apoyadas en el tronco del árbol, estaban dobladas como si fueran a colapsar en cualquier momento. Ella fue quien tuvo una larga persecución de 30 minutos. Aun así, no pudo escapar completamente de Arcane.\n\n‘El veneno se está extendiendo. No puedo retrasar más el tratamiento.’\n\nEtella se sentó y se rasgó la cintura de su hábito. Sangre negra brotó de la cicatriz que le pasaba por el ombligo. Era una herida de un cortador de veneno. Está evitando que el veneno se propague respirando, pero es solo un remedio temporal. Tenía que succionar sus heridas para sacarle el veneno, pero era un área a la que sus labios no podían llegar.\n\nEtella se puso las manos detrás de las caderas, agarró el tronco del árbol y se puso el agarre. Un crujido salió de su columna vertebral mientras se inclinaba hacia atrás al bajar la cabeza. A medida que los músculos erectores de la columna vertebral alargaban la columna, las caderas se levantaron del suelo y la parte inferior de la espalda se dobló bruscamente. Mientras enrollaba su cuerpo en espiral, sus labios finalmente tocaron la parte inferior de su ombligo.\n\nEtella expulsó todas las toxinas que impregnaban su cuerpo a través de sus heridas. Luego llenó sus pulmones de aire y succionó a través de sus heridas. En el momento en que el veneno salió de ella, sintió un dolor ardiente. Frunció el ceño entre las cejas y levantó la cabeza vigorosamente. Mientras escupía su veneno por la boca, sangre negra goteó sobre la hierba. La hierba se secó en un instante.\n\nEl rostro de Etella comenzó a cobrar vida de nuevo. Quitándose las gafas torcidas y tirándolas al suelo, envolvió su kimono, que acababa de rasgar, alrededor de su puño y las golpeó.\n\n“Uf. Viviré por un tiempo ahora.”\n\nA medida que la fluctuante Zona Espiritual recuperaba su durabilidad, la energía circundante se transmitía a través de la sinestesia. Abriendo los ojos de par en par, se impulsó del suelo y despegó. Docenas de manos negras se levantaron del suelo como si estuvieran exprimiendo tinta.\n\n‘Ya está aquí… … .’\n\nSer capaz de perseguir a Jonás, un experto en exploración, sin descanso, era para demostrar cuán ágil puede ser el Archimago de la Oscuridad al enfrentarse a la oscuridad.\n\n“El veneno parece haber sido eliminado. Cuanto más lo miro, más me gusta.”\n\nArcane apareció después de romper el velo de la oscuridad. Sin embargo, Etella no tenía que huir más.\n\n“No será fácil a partir de ahora.”\n\n“¿Estás de humor para hacerlo bien? Entonces, disfrutémoslo sin dudarlo.”\n\nA medida que Etela ejercía poder en su puño, la energía del Puño de Onda Yin-Yang se llenó. Arcane rápidamente captó su cambio. Había renunciado por completo a la Zona Espiritual.\n\nLos magos lidian con la Zona Espiritual, los espadachines lidian con el esquema. Sin embargo, la capital entrena ambos al mismo tiempo. Esto se debe a que el significado de la existencia de un monje no es ascender a un lugar alto, sino abrazar el mundo con el corazón más amplio.\n\nEso no le gustaba a Arcane. Si se hubiera centrado en un solo campo desde el principio, no habría conocido su nombre en el continente.\n\n‘Es una pena. ¿Por qué un talento que podía estar en la cima del mundo eligió la composición? Sería una tontería decir tal cosa a alguien que ni siquiera piensa en subir.’\n\nArcane extendió la mano y lanzó un hechizo. Si era el oponente quien usaba el esquema, había una contramedida contra él.\n\n“Oscuridad.”\n\nInnumerables arañas se arrastraron de las sombras del bosque. Con solo mirar la vista de arañas del tamaño de una cabeza humana me dio escalofríos.\n\n¡Aaaaaaaaaaaaa!\n\nSin embargo, el verdadero valor de la familia de la oscuridad era a partir de ahora. Un gólem oscuro con una altura de más de 3 metros se paró junto a Arcane.\n\nSu rostro estaba enterrado en sus hombros, su torso y extremidades hinchados como si estuvieran envueltos en lana. Sus brazos eran largos y sus piernas cortas.\n\nComunión Oscura es una magia que proyecta poderes sombríos que convierten el 100% del poder mental en poder físico. Era cualitativamente diferente del poder de la oscuridad que absorbe energía del exterior. No es inmune a la luz como las criaturas mágicas, pero no había arma de combate que ejerciera más poder que esta en una noche cuando el sol caía.\n\n“Ve, mi gente.”\n\nFue la Araña Oscura quien abrió fuego. Era imposible siquiera averiguar cuántas se movían mientras el número de ellas se enredaba.\n\nEtella lanzó un jab y rebotó las arañas en todas direcciones. Luego, cuando disparó una línea recta al grupo de arañas, soltó un chasquido y las sombras se dispersaron.\n\n¡Aaaaa!\n\nEl Gólem Oscuro atravesó las arañas voladoras y atacó. Sus gruesos antebrazos la golpearon contra el suelo mientras Etella agitaba su cuerpo como si fuera una ardilla voladora. A medida que el suelo ondulaba como una ola, no pudo soportar el impacto y explotó. El rostro de Ethella palideció ante el poder de su magia terrestre comparable a la de Rubtion. Dado que todo el poder mental del Archimago se convertía en poder físico, su fuerza física era más allá de la imaginación.\n\nEl gólem con ambas manos en el suelo giró la cabeza. Luego, dibujando un arco con sus brazos como si blandiera un martillo, atacó de nuevo.\n\n¡Bang! ¡Bang! ¡Bang! ¡Bang!\n\nEtella retrocedió imprudentemente ante el ataque encadenado con ambos puños balanceándose como molinos de viento. El arma definitiva con velocidad, flexibilidad y poder destructivo era el Gólem Oscuro.\n\nDado que no podía retirarse para siempre, Etella pisó el suelo al final de su escape y se enfrentó al Gólem Oscuro.\n\n¡Aaaaa!\n\nEtella saltó a los brazos del gólem oscuro que se levantó como una barrera y golpeó su costado.\n\n¡Uf!\n\nEl gólem gigante se tambaleó. A medida que se producía el intercambio equivalente, un impacto recorrió la mente del Arcane."
}