{
  "id": 85,
  "title": "Luz y oscuridad, bien y mal (3)",
  "content": "‘Jaja. ¿Es esto un puño humano?’\n\nEs un poder que no puede ser inferior a la magia. Además, ni siquiera terminó con un solo golpe. Etella contuvo el aliento y lanzó sus puños en sucesión. Sus muñecas le palpitaban cada vez que golpeaba la pesada oscuridad, pero el impacto que recibía su oponente era varias veces el suyo.\n\nArcane apretó los dientes y reunió su mente. Los puños de Etella son poderosos, pero la naturaleza de su impacto es única. En lugar de destruir la superficie, creaba una onda de choque en el interior. El problema era la interferencia causada por la superposición de las ondas de choque.\n\n‘Es una serie de ondas. Esto es peligroso.’\n\n¡Aaaaaaa!\n\nEn el momento en que el Gólem Oscuro luchó de dolor, los ojos de Etella brillaron mientras estaba derramando golpes. Dando un paso más hacia adelante, golpeó el estómago del gólem con la palma de la mano, creando una onda masiva que causó aproximadamente 400 acciones de interferencia. Esto significaba que una onda de choque 400 veces más fuerte que el régimen de Etella explotó en el interior.\n\nEl gólem se estremeció como si hubiera tragado una bomba, y su cuerpo negro se hinchó. Parecía que explotaría tarde o temprano.\n\n“¡Genial!”\n\nArcane frunció el ceño y apoyó su espíritu. Si la Zona Espiritual se rompe, el Gólem Oscuro colapsará. Cuando los temblores del gólem disminuyeron mientras luchaba con la onda de choque, Etella se mordió el labio. & nbsp;\n\n‘¿No es suficiente? Debería haberlo anidado un poco más.’\n\nPuño de Onda Yin-Yang es un arte marcial que usa ondas de agua para crear ondulaciones en el cuerpo del oponente, luego empuja una onda poderosa y la explota. La desventaja es que lleva tiempo alcanzar el pico, pero una vez que el golpe final entra, la cantidad de impacto es aterradora.\n\nPero Arcane perseveró. La cantidad de choque recibida por el Gólem Oscuro alcanzó 400 veces el golpe del espadachín de esquema, pero el espíritu del archimago, Arcane, no desapareció.\n\n“Es bonito, niña.”\n\n“El siguiente no terminará así. Ríndete ahora.”\n\n“¡Chasquido! Supongo que todavía queda poder. Me alegra mucho que vaya a calentar bien después de mucho tiempo.”\n\nCuando Arcane levantó la mano, todas las Arañas Oscuras comenzaron a permear el cuerpo del Gólem Oscuro. El gólem oscuro, que gradualmente crecía en tamaño, finalmente perforó el techo del mar de agua que cubría el cielo.\n\nEtella estaba mareada. El Gólem Oscuro ahora visible era la infame identidad de la confrontación de Arcane con numerosos países. Una ciudad pequeña o mediana podría ser aniquilada en cuestión de días.\n\n“¿Cómo es, es agradable? Ya sea un boleto de ola o algo así, tienes que golpearlo fuerte. El abismo de mi gólem es más profundo que el mar.”\n\nSi se trataba de un gólem gigante de más de 10 metros de altura, era cuestionable si la onda de choque podría propagarse. Pero Etella apretó los puños lo suficiente como para desmoronarse. Será la luz del mundo. Incluso si la muerte lo esperaba, tenía que seguir adelante.\n\n¡Aaaaang!\n\nEl Gólem Oscuro caminó con un rugido. A pesar del aumento de tamaño, la velocidad seguía siendo la misma. Poder moverse a la velocidad del pensamiento fue la razón principal por la que la Comunidad Oscura fue clasificada como superpoderosa.\n\n¡Golpe!\n\nEl puño del Gólem Oscuro golpeó el lugar donde estaba Etella. Las ondas sísmicas derribaron árboles y araron el suelo como si cientos de topos estuvieran pasando por debajo.\n\n¡Golpe! ¡Golpe! ¡Golpe!\n\nUna serie de puños fueron estampados. La onda de choque sacudió el suelo y devastó los alrededores. La sexta vez que el puño aterrizó, Etella se dio la vuelta y se subió al antebrazo del gólem. Luego corrió hacia sus hombros y cruzó los brazos mientras saltaba. Al caer, su puñetazo rápido e invisible golpeó a su gólem.\n\n¡Deed deed deed deed!\n\nFue un golpe relámpago de los Mil Manos de Kannon, un hombre de cinco años del Puño de Onda Yin-Yang.\n\n“¡Grande!”\n\nChispas explotaron sin parar en el cerebro de Arcane. Más de 30 golpes por segundo estaban entrando. Si el número de ondulaciones generadas por segundo es aproximadamente 300, 600 ondulaciones se extenderán bajo el supuesto de que se necesitan 2 segundos para aterrizar. Solo esto causa aproximadamente 3.000 acciones de interferencia. Sin embargo, la esencia del Puño de Onda Yin-Yang estaba en el golpe final, el Jangbeop. ¿Qué pasaría si se permitiera llegar hasta allí? Si se consideran todas las propiedades de interferencia, refracción y reflexión, el número de interferencias que ocurren después de 2 segundos es bastante… … .\n\n‘68.000 veces.’\n\nEl choque amplificado 68.000 veces el golpe de Etella explota en el interior. El pelo de Arcane se erizó. Sin embargo, al contrario de sus emociones, las comisuras de su boca se elevaron grotescamente.\n\n“¡Chasquido! Siento que he vuelto ahora.”\n\nNo tengo intención de huir. Si el enemigo era fuerte, habría sido suficiente aplastarlo con más fuerza que eso. Cuánto extrañaba este momento. La gloria del pasado, donde compitió con innumerables genios, pasó como un caleidoscopio.\n\n¡Aaaaaaa!\n\nEl Gólem Oscuro se retorció como un pretzel. Etella, que llegó al suelo, también llevó sus manos a los costados. La energía del campo del rayo, el último alimento del rayo Guanyin de mil manos, se precipitó a la palma de mi mano. A medida que el puño del Gólem Oscuro se balanceaba, Etella apretó los dientes y extendió sus dos palmas.\n\n‘¡Un campo de rayos!’\n\n¡Woooooooooooooooooooooooooooooooooh!\n\nUna nube de hongo se levantó de la mitad de la cordillera.\n\nA medida que todos los árboles en un radio de 20 metros fueron arrancados de raíz, el denso bosque se convirtió en un páramo.\n\n---\n\n***\n\nLas estrellas en el cielo nocturno parpadeaban. Etella parpadeó en la luz de las estrellas que se derramaba a través de las ramas.\n\n“… … .”\n\n¿Cuánto tiempo ha pasado?\n\nNo, ¿hasta dónde voló?\n\nTodos los árboles donde voló estaban rotos.\n\nAl final del espantoso sendero, Etella, tendida, no podía mover ni un solo dedo. Sus músculos se contraían contra su voluntad. No sentía nada en las puntas de los dedos de las manos y los pies.\n\n‘Maestro… … .’\n\nEtella era incapaz de combatir.\n\n‘El Archimago es realmente fuerte.’\n\nIncluso la magia del Puño de Onda Yin y Yang no fue suficiente para detener al Compañero Oscuro lanzado por el Archimago.\n\n¿Es esto lo que es la magia cercana a un desastre?\n\nLa sensación de vergüenza por no poder destruir el mal la atormentó.\n\nSi hubiera superpuesto un poco más de ondas, si hubiera dominado perfectamente el ritual del Kannon de Mil Brazos, si hubiera aumentado el poder del campo del rayo.\n\n“Negro. Uf… … .”\n\nEtella levantó su brazo tembloroso y se cubrió los ojos. Lágrimas calientes fluyeron como una cascada.\n\n“Lo siento, Maestro.”\n\nLos sollozos de Etella resonaron por las montañas.\n\n---\n\n### Grupo (1)\n\nShirone y Canis no perdieron la posición del otro ni siquiera en el complejo terreno del bosque. Era cauteloso en lugar de violento, y tenía una fuerte tendencia a la guerra psicológica en lugar de la lucha contra incendios. Debido a la naturaleza contrastante de la luz y la oscuridad, si el delicado equilibrio se rompe, la situación puede cambiar en un instante. Era cuestión de quién lanzaría el primer puñetazo.\n\nFue Canis quien sintió más presión. Debido a la naturaleza de la magia oscura, están buscando contraataques, pero Shirone nunca cedió un hueco y creó tensión solo con movimientos tácticos. A través del intercambio de ondas cerebrales, llegaron los pensamientos de Harvest.\n\n- Definitivamente está bien. No es posible que alguien esté tan tranquilo en una situación de combate.\n\n- ¿Deberíamos fingir que nos engañan y permanecer juntos? Necesitas crear una variable. No puedo ser arrastrado así.\n\n- Hmm. Es una situación de ajedrez espejo.\n\nLa estrategia de mover las piezas de la misma manera que el oponente no amplía la brecha de poder hasta la mitad. Luego, si no puedes soportar la presión y cometes un error, inmediatamente te abrirán una brecha. Sin embargo, si el oponente mantiene el ritmo hasta el final, no tiene más remedio que pagar el precio por dar el primer ataque.\n\n‘Ni siquiera muestra signos de temblar. Si continuamos así, podríamos terminar en peligro.’\n\nCanis pensó que sería ventajoso tomar el primer ataque. Y comunicó su voluntad a través de canales mentales.\n\n- Harvey. ¿Qué piensas?\n\n- ¿Eh? Oh, sí. Con el tiempo, estaremos en desventaja. Seamos activos.\n\nCuando los pensamientos que llegaban a través del canal eran más lentos de lo habitual, Canis preguntó, ampliando la distancia con la Fortaleza Oscura.\n\n- ¿Qué pasa?\n\n- No, porque sentí las ondas sísmicas hace un rato. Está a dos kilómetros de aquí.\n\nCon un sentido de la vibración altamente desarrollado, Harvest podía ver, oír e incluso saborear a través de la vibración.\n\n- ¿Ondas sísmicas?\n\n- Todavía se está entregando. Arcane es lo único que me conmueve así. Probablemente sea porque lanzó la Comunidad Oscura.\n\n- ¿Maestro? Pero la Comunidad Oscura es un arma secreta. ¿Qué significa esto?\n\n- Hay buenas y malas intenciones. El buen significado es que el estado de inspiración es extremadamente vigoroso. El mal significado es que conocí a un oponente que era lo suficientemente fuerte como para lanzar la Comunidad Oscura.\n\n- Si es un oponente fuerte… … ¿Es Alfeas?\n\n- Por ahora, sería razonable pensarlo. De todos modos, tenemos que movernos ahora. Si Arcane encontró a Alfeas, será mejor que también limpiemos este lugar.\n\n- De acuerdo. Comencemos.\n\nCanis cerró la brecha y entró. Contrariamente a las expectativas, Shirone chocó sin perder. Captar el cambio del flujo de inmediato y mantener la iniciativa fue una retroalimentación animal.\n\nCanis lanzó el poder de la oscuridad. La forma de la sombra está dotada de la personalidad única de un mago, y la de Canis era una hoja de sierra de doble filo especializada en ataque.\n\nCuando Shirone disparó el Cañón de Fotones continuamente, el poder de la oscuridad fue cortado como una roca azotada por el viento y las olas. Ciertamente la luz era la némesis de la oscuridad, pero Canis se adhirió a la magia oscura. Toda la magia básica de cada serie podía usarse, pero no al nivel de lidiar con habilidades pequeñas.\n\n‘Sostén. No puedo usar magia de este poder para siempre. Si puedes soportarlo, el flujo definitivamente cambiará.’\n\nComo esperaba Canis, la fatiga mental de Shirone se estaba acumulando momento a momento. No importa cuán superior sea en la naturaleza, el poder de defensa de la magia oscura no era despreciable.\n\n‘Necesito más poder.’\n\nDado que los fotones son tan activos, inevitablemente ocurren pérdidas. Shirone así ganó masa al comprimir los fotones más rápido de lo que se perdían. Era un método que consumía mucha energía mental, pero el poder era más fuerte, y la esfera de luz blanca se balanceaba mareada y aumentaba de tamaño.\n\nCanis inmediatamente sintió el cambio.\n\n- ¿Qué?\n\n- El poder ha aumentado. Lo tomaré.\n\nHarvest, que bloqueó el camino de Canis, adoptó una postura que le dio fuerza al abdomen. Cuando un enorme cañón de fotones embistió la nave, atacó sus dos manos y aplastó los fotones. Sin embargo, el fotón no fue aplastado, más bien, el cuerpo de Harvest voló por el bosque con un sonido hueco.\n\nEl rostro de Canis se volvió una expresión absurda.\n\n- Harvey. ¿Estás bien?\n\n- Más o menos. Es terriblemente pesado. Es un arma mortal.\n\nShirone hizo flotar un cañón de fotones sobre la parte superior de su cabeza. Posteriormente, también se crearon fotones en ambos hombros. Mientras los tres cañones de fotones se balanceaban con una enorme masa, Harvest extendió los brazos y gritó como si no fuera a ser empujado hacia atrás por su impulso.\n\n“¡Kiki Kiki! ¡Me hace cosquillas! ¿Es este tu último movimiento?”\n\n“No. Practica por ahora.”\n\n“… … .”\n\nLa voz de Harvest se cortó. Cuando el cañón de fotones, que era el doble de potente que el primer disparo, fue disparado, los árboles gigantes de los lugares por donde pasó el destello explotaron por los costados. Los pensamientos de Harvest fluyeron a medida que el canal mental de Canis se aceleró hasta el límite.\n\n- Canis. evitemos esto.\n\n- Una vez que empieces a esquivar, perderás la iniciativa. Esta es una pelea en la que no puedes retroceder.\n\n- ¡No creo que pueda detenerlo!\n\n- Puedo detenerlo. Absorbe mi psique.\n\n- ¡Maldita sea! ¡Eres un verdadero problema!\n\nDespués de absorber el poder mental de Canis, el cuerpo de Harvest se hinchó enormemente. Cuando la nave se abrió, la sombra, que se había convertido en las fauces de una bestia, gritó a los tres rayos.\n\n“¡Quaaaaaaaaaaaaaaaaaaaaaaaaaaa!”\n\nLa luz golpeó la oscuridad.\n\n---\n\n***\n\nCreas es una cálida ciudad del sur. Y ahora era verano. Sin embargo, en la cima del puente que no se podía cruzar, una tormenta de nieve estaba furiosa.\n\nIruki y Nade se abrocharon los cuellos. La ventisca oscurecía la vista, emborronando las imágenes de Shiina y Lucas.\n\n“Uf. Hace mucho frío. ¿Qué pasó? ¿Por qué la Sensei Shiina lanzó magia?”\n\n“¿Quizás ha vuelto en sí? Podría haberse despertado cuando se cayó por el acantilado.”"
}