{
  "id": 86,
  "title": "Grupo (2)",
  "content": "“¿No lo crees? ¿Qué diablos es esta magia? No es como una maestra. A este paso, todos morirán congelados.”\n\nNade estaba igualmente perplejo. Ahora hay cientos de estudiantes aquí. No creía que pudieran sobrevivir mucho tiempo en el frío de menos 20 grados. Sin embargo, el efecto de presionar a Lucas fue excelente. Esto se debe a que cuando las células somáticas se enfrían, la construcción mitocondrial se vuelve ineficaz.\n\n“¡Maldita sea! ¡Me está volviendo loco!”\n\nEspecialmente en el lugar donde estaba Lucas, incluso había un fuerte viento, por lo que la temperatura percibida era aún más baja. La necrosis estaba progresando desde el nervio periférico.\n\nEsta fue la razón por la que los magos de congelación de alto nivel básicamente comenzaron a luchar con Tormenta de Nieve. Su poder de matar no es grande, pero es una magia de amplio rango y causa daño fijo llamado enfriamiento, por lo que era esencial antes del gran espadachín.\n\n“De todos modos, estoy molesto. Magos.”\n\nLucas estaba harto de los magos que acosaban a los espadachines con todo tipo de magia extraña. Pero no era el momento de rendirse. Más que nada, ella no estaba simplemente normal en su condición.\n\nCuando la afilada lanza de hielo voló a través de la tormenta de nieve, Lucas rápidamente se arrojó. Sin embargo, debido a su debilitada construcción mitocondrial, no pudo esquivar por completo y le rozó el costado. & nbsp;\n\n“¡Maldita sea!”\n\nLa mayoría de los organismos se vuelven menos activos a bajas temperaturas. Además, mientras desafiaba el frío y balanceaba su espada, sus dedos ya presentaban síntomas de sabañones eritematosos.\n\n‘Creo que la temperatura ha bajado más. ¿De verdad está tratando de matarlos a todos?’\n\nSi los usuarios de esquemas sufrieran sabañones, los estudiantes ya deberían haberse congelado hasta morir. Pero en realidad, solo Lucas estaba atrapado en Tormenta de Nieve. De repente, una tormenta de nieve con un radio más estrecho lo seguía, centrándose en él.\n\nLucas, completamente ajeno a tal hecho, le mostró los dientes a Shiina, quien apareció a través de la tormenta de nieve.\n\n“¿Estás loca? ¿Cuánto tiempo durará esta miserable tormenta de nieve… … .”\n\nLucas dejó de hablar. Los ojos de Shiina todavía no contenían nada. Ella no tiene emociones, ni pensamientos, ni ego.\n\n“De ninguna manera… … .”\n\nLos hombros de Lucas temblaron. Él recuerda la magia con su cuerpo, no con su cabeza. & nbsp;\n\nLiteralmente, la carne y el cerebro.\n\nAsí como los fiscales adquieren habilidades a través de un entrenamiento repetitivo interminable, han llegado a la etapa de implementar patrones específicos de ondas cerebrales incluso en situaciones en las que se pierde la poesía o la memoria.\n\nRepetir, repetir de nuevo. Después de todo, debe haber llevado su espíritu a la muerte sin descanso desde el momento en que nació hasta ahora.\n\n‘¿Cuánto tiempo ha entrenado esta mujer?’\n\nLos pelos se le pusieron de punta. Independientemente de sus habilidades, el camino de Sura que había recorrido se dibujó en su mente.\n\n‘¡Mierda! Esto no es como pisar mierda, esto.’\n\nDebo salir de aquí. Por muy buenas que fueran las monedas de oro, eran solo trozos de metal frente a sus vidas.\n\nLucas reunió todas sus fuerzas y huyó. Si salía de la Tormenta de Nieve, no podría alcanzarlo. Sin embargo, sus pensamientos eran ilusorios, y como resultado, tuvo que pagar un alto precio por darle la espalda a una maga certificada de 6ª clase.\n\nShiina levantó un dedo y señaló a Lucas, y después de un rato Lucas gritó y fue enterrado en la nieve.\n\n“¡Quaaaaaa!”\n\nNo había dolor. Sin embargo, a la figura humana del esquema le faltaban ambas piernas, como si hubieran sido cortadas con tijeras. Lucas torció la espalda para examinar su pierna. No podía sentir la más mínima sensación en sus piernas congeladas.\n\n‘No, eso es ridículo.’\n\nEra el cero absoluto (absolute zero), del que solo se había oído hablar a través de rumores.\n\nLa magia de congelación es una magia que restringe extremadamente la actividad de las partículas a través de la preservación y la condensación, lo que se podría decir que es la mejor batería.\n\nAl alcanzar el reino del Cero Absoluto, Shiina se convirtió en una maga certificada de 6ª clase con solo 20 años.\n\nSin embargo, era una magia que requería una enorme cantidad de poder mental hasta el punto de que incluso ella solo podía producir un efecto local.\n\n‘¡Maldita sea! ¡Es una escuela de mierda… … Estudiantes, maestros, todos son monstruos!’\n\nShiina lanzó el siguiente hechizo con una expresión tranquila. Era la magia avanzada bombardeo glaciar (glacier bombardment) derivada de la batería de condensación de preservación. A medida que docenas de enormes bloques de hielo nacían en el cielo, la sangre del rostro de Lucas se fue. Mis piernas están congeladas y no hay forma de escapar. No tengo más remedio que entregar mi vida a la voluntad del Cielo.\n\nNade e Iruki corrieron hacia los estudiantes. No era magia de área amplia, pero el tamaño del glaciar era tan grande que no podía estar tranquilo. Un trozo de glaciar en forma de almendra comenzó a caer sobre los estudiantes a medida que los bloques de hielo, que estaban congelados en diferentes puntos, se empujaban entre sí tan lentamente como sus pesadas masas.\n\nNade corrió hacia Arin y la agarró por el hombro y la derribó al suelo.\n\n“¡Kyaaak! ¡Qué estás haciendo!”\n\n“¡Evacúen a los estudiantes! ¡De lo contrario, todos moriremos!”\n\n“¡No! ¡Se me acaba el tiempo!”\n\nIruki interrumpió a los dos y gritó.\n\n“¡Lo haré!”\n\n“¿Qué vas a hacer?”\n\nIruki apretó los dientes sin siquiera tener tiempo de responder. ¿Es realmente posible? Era un glaciar que pesaba varias decenas de toneladas. Incluso si explotara con una bomba atómica, los fragmentos que se dividieron en docenas eran un problema. Calculado por el tamaño del glaciar, no era cuestión de romper una cabeza humana a menos que se rompiera en al menos 1.000 piezas.\n\n‘No tengo más remedio que intentarlo… … .’\n\nEl impulso se puede predecir matemáticamente. Si se calculan todas las cantidades físicas de dividir el glaciar, volver a dividirlo y volver a dividirlo, se debería poder hacerlo explotar antes de que se estrelle.\n\n“¡Goaaaaaa!”\n\nLa Zona Espiritual Separatista se hundió en el centro del glaciar. Cuando el resorte atómico explotó a través del proceso de detonación del valor límite disponible, el glaciar se excitó y se dividió en siete trozos.\n\nIruki activó la Doble Zona Espiritual. Luego, hizo estallar el glaciar disparando bombas atómicas como un loco.\n\n¡Puf puf puf puf puf!\n\nLa flor de hielo está en plena floración. Cuando el glaciar estalló, se separó en fragmentos, que luego explotaron y se dispersaron como chispas.\n\nNade y Arin observaron asombrados cómo se desarrollaba la cadena de explosiones en el cielo. Luego, al darse cuenta de que los trozos de hielo caían del capó, giró la cabeza hacia los estudiantes. Pequeños fragmentos cayeron como granizo, pero nadie resultó herido.\n\nLos ojos de Arin se sacudieron por la conmoción. Arcane siempre menospreciaba a los estudiantes de la escuela de magia. Estudiantes débiles que toman lo que se les da sin espíritu de desafío o voluntad de luchar. Sin embargo, el nivel de los estudiantes de la escuela de magia que experimentó ella misma superó con creces sus expectativas.\n\n‘Esta es una escuela de magia. ¿Qué?’\n\nArin giró la cabeza. Cuando se dio cuenta de que estaba acunada en el pecho de un extraño, empujó a Nade a regañadientes y gritó.\n\n“¡Vete! ¡Qué estás haciendo!”\n\nEl rostro de Nade se puso rojo al golpearle el trasero.\n\n“¡Qué, qué soy yo! ¡Me ayudó en el mejor de los casos!”\n\n“¡Por qué me ayudas! ¡Somos enemigos!”\n\n“¿Quién dijo qué? ¡Libera el control mental rápidamente! ¿De verdad vas a matar a toda esta gente? ¿Todavía estás cuerdo?”\n\nArin se mordió el labio. Después de hoy, seré el protagonista de una masacre que pasará a la historia, pero no tenía miedo. Si de todos modos no hubiera conocido a Canis en Radum, habría caído al borde de la miseria.\n\n“No importa. Si es por Canis, aunque muera el mundo entero.”\n\nNade leyó la futilidad y el arsénico en los ojos de Arin. ¿Qué tipo de vida has vivido para poder lucir así?\n\n“Coche joven.”\n\nIruki cargó a Shiina, quien se había caído en la nieve, en su espalda. Y me volví hacia Lucas. ¿Existe realmente Dios incluso para los malvados? Estaba encajado entre glaciares, apenas a unos pocos metros de distancia. Pero estaba tan enfadado que le faltaba la barbilla y solo podía ver el blanco de sus ojos. Perdió ambas piernas, así que robar es imposible. Al final, él era quien volvería a la sombría prisión de Inferno después de 7 días de fuga.\n\n¡Uf!\n\nNed e Iruki giraron la cabeza ante el rugido que surgió del bosque. Un grueso rayo de luz se elevó a través del mar de árboles.\n\n“Vaya. ¿Qué es tan grande?”\n\n“Es un cañón de fotones. ¿Alguna vez has tenido una epifanía?”\n\nEl bosque se estremeció y Sirone salió como escupiendo.\n\nEl rostro de Arin se puso rojo como si acabara de salir del barro. Estaba claro que Canis tenía la victoria.\n\nPero sus expectativas sin duda se derrumbaron.\n\nCuando Harvest derribó los árboles a izquierda y derecha con sus largos brazos, Canis salió cojeando. Estaba en peores condiciones que Shirone, pero no mucho.\n\nIruki dijo como si no pudiera creerlo.\n\n“Silbido… … ¿Es?”\n\n“Disparates. El cañón de fotones de Sirone evolucionó durante la batalla. ¿Todavía no puedes ganar?”\n\nSirone se levantó del suelo y dijo.\n\n“No puedo ganar.”\n\nLos amigos dudaron de sus oídos. ¿Quizás fue la primera palabra que había escuchado desde que conoció a Sirone?\n\n“¿Qué, hombre? No hables débilmente.”\n\n“No es un sonido débil. Ese niño… … Realmente fuerte.”\n\nSirone lo admitió francamente. Se habría convencido más si supiera que era un discípulo del Archimago, pero incluso si no lo supiera, podía sentir su voluntad en cada magia.\n\nVoluntad de no perder. La voluntad de destruir humanos. Voluntad de demostrar que eres el mejor.\n\nEl poder del Cañón de Fotones se maximizó, pero Harvest, quien tomó prestado el poder mental de Canis, absorbió incluso eso.\n\nA partir de entonces, fue una pelea. Al intercambiar el Poder de la Oscuridad y el Cañón de Fotones, se libró una batalla de desgaste.\n\nAl final, Canis contraatacó con éxito y empujó a Sirone fuera del bosque.\n\n‘Tan fuerte… … ¿Por qué quieres dañar a la gente?’\n\nSi elegiste ser malvado por cualquier razón, puedes hacerlo. Porque todos los humanos cometen errores.\n\nSin embargo, no podía admitir que el mal fuera fuerte. Porque la fuerza es producto del trabajo duro, no de los errores.\n\n“¿Por qué haces esto? ¿Qué dices que te hicieron los estudiantes?”\n\n“¿Lo estás pateando con la boca porque no tienes fuerzas? Un patrón típico de nobles débiles.”\n\nComo no era cierto, Sirone no se enojó.\n\n“Respóndeme. Lo que estás a punto de hacer es tan terrible que pasará a la historia. Al menos necesito escuchar la razón.”\n\n“¿Historia? ¿A quién le importa eso? Los abandonados solo se aferran a vivir un día. Si no mato a alguien, moriré.”\n\n“No intentes justificarlo con sofismas. No importa qué tipo de vida hayas vivido, no hay nadie en el mundo que no lo esté pasando mal. Todos tienen que vivir con el dolor insoportable uno por uno.”\n\n“Tú. ¿Alguna vez has comido heces que cayeron al suelo?”\n\nSirone cerró la boca. Sopló un viento frío.\n\n‘Canis… … .’\n\nLos ojos de Arin se llenaron de tristeza. Los que no han vivido en Radum nunca sabrán cómo es Radum.\n\nEra otro mundo separado del mundo.\n\nCanis y Arin habían sido abandonados allí. No recuerdo cuándo estuvimos juntos o por qué éramos solo nosotros dos.\n\nSin embargo, estuvieron allí desde el momento en que recobraron el sentido, e incluso mientras otros amigos morían o eran vendidos, ellos sobrevivieron.\n\nCanis fue inteligente desde temprana edad. Aunque era un niño sin poder, personalmente demostró lo fuerte que puede llegar a ser un ser humano cuando el talento y el miasma se encuentran.\n\nSolo había una cosa que Canis quería en Radum, que estaba repleta de villanos.\n\nProteger a Arin hoy.\n\nLas mujeres no existen en Radum. Para ser precisos, era una mujer que había pasado la infancia.\n\nEn lugares donde la comida escasea extremadamente, las niñas indefensas son devoradas al mismo tiempo que nacen.\n\nSin embargo, Arin sobrevivió en Radum hasta los diez años.\n\nLa única mujer de Radum.\n\nFue Canis quien mantuvo el espeluznante símbolo.\n\nSiempre estaba ladrando como un perro rabioso. Cuando aparece un enemigo apuntando a Arin, se lanza sobre él con la determinación de morir.\n\nNo pude unirme a ninguna organización con Arin. Así que vivía rebuscando en los botes de basura día tras día.\n\nLo realmente divertido es que incluso la basura en Radum tiene dueño. Luché, negándome a desgarrar mi carne para obtener los restos que otros tiraban.\n\nDespués de una pelea tan feroz, Canis apenas pudo conseguir la mitad del pan mohoso."
}