{
  "id": 9,
  "title": "Oportunidades que valen más que la vida (5)",
  "content": "Gran salón de banquetes.\n\nSirone llegó a tiempo. Rian llegó primero y estaba esperando.\n\nFue como si la batalla ya hubiera comenzado. Los dos se miraron desde la distancia sin acercarse.\n\n“Comencemos.”\n\nEl arma que Rian eligió fue la misma espada larga que Sirone.\n\nLa esgrima de Ogent, que presume de una esgrima dominante y emocionante, era más adecuada para una espada de dos manos que para una espada larga.\n\nSin embargo, eso era cuando el esquema era posible, por lo que era más como elegir un arma personalizada en lugar de ser considerado con Sirone.\n\nSirone adoptó la postura de Jung Jung-dong del nivel principiante de esgrima. Era un movimiento simple, pero incluso a los ojos de Rian, su centro de gravedad estaba mucho mejor colocado que antes.\n\n‘Realmente… … ¿Es eso posible?’\n\nRian volvió a ver a Rai en Sirone. De repente, tuve este pensamiento. Ese chico podría no haber aprendido realmente esgrima.\n\n‘Pero ¿cómo puedo mantener la calma? ¿No le tienes miedo a la muerte?’\n\nIncluso Rian, que había entrenado con la espada durante 16 años, le tenía miedo a la muerte. Por eso era para aumentar su confianza mientras llevaba su cuerpo al límite.\n\nPor otro lado, Sirone no tenía el mismo valor que Rian. Era un herbívoro que amaba la paz y odiaba las peleas.\n\nSin embargo, la inteligencia siempre persigue la máxima eficiencia. Analizando el miedo a la espada como el mayor factor de riesgo en este enfrentamiento, Sirone intentó encontrar una solución y finalmente obtuvo una respuesta.\n\nSi no puedes superar tu miedo, solo tienes que entenderlo.\n\nEn la filosofía de la espada, esto se llama ‘saltar de un acantilado’. Cualquier humano puede saltar de un acantilado. Si solo no recordara el hecho de que moriría.\n\nPor ejemplo, algunas partes del mundo no sienten miedo. Hay varias ocupaciones como personas poderosas, hombres de negocios y criminales, pero el punto en común es que no imaginan los resultados por adelantado.\n\nLos asesinos en serie solo persiguen el placer momentáneo y no piensan en la muerte cuando son arrestados. Algunos dictadores disfrutan de una cena tranquila incluso cuando los rebeldes han atravesado las puertas. Para ellos, el futuro es una ilusión que ni siquiera existe por 0,1 segundos.\n\nSirone se imaginó de pie al borde de un acantilado. Luego puso su pie derecho en el aire, seguido de su pie izquierdo.\n\nSirone no se estrelló. Si no imaginabas el futuro, el exterior del acantilado estaba a punto de caer.\n\n‘No cayó hasta que cayó. No estás muerto hasta que mueres.’\n\nLa razón por la que la inteligencia es a veces más temible que el coraje es que comprende la naturaleza del peligro.\n\nAdemás, el espíritu de Sirone que estaba congelado así resultó en un aumento dramático en la sensación de estabilidad de la zona espiritual.\n\n“¡Goaaaaaa!”\n\nAl mismo tiempo que Sirone entraba en la Zona Espiritual, Rian se acercó.\n\nUn destello pareció dibujarse frente a los ojos de Sirone. Definitivamente era una esgrima emocionante que estaba en un nivel diferente al de un montañés.\n\nPero Sirone también tenía una zona espiritual.\n\nCon su sinestesia, sintió claramente la trayectoria de la espada y evitó el ataque con los ojos bien abiertos.\n\nLa expresión de Rian se volvió de desconcierto. Era absolutamente imposible para los principiantes ver los movimientos de la espada real con sus propios ojos.\n\nSin embargo, la habilidad de la espada también es infinita. Definitivamente había cosas que Sirone no podía predecir. Cuando la hoja cortó el pecho de Sirone, la zona espiritual se sacudió momentáneamente.\n\nEl corazón de Sirone se hundió. Si este es el caso, te quedarás sin problemas.\n\nSin embargo, el posterior ataque de Rian fue inesperadamente violento. Gracias a esto, Sirone pudo escapar de la muerte al hacer estallar su cuerpo.\n\n‘¿Por qué un ataque así?’\n\nTerminó cuando se cortó el costado en la distancia más corta sin tener que esforzarse mucho. Sin embargo, Rian, como si no notara el temblor de Sirone, hizo un gran movimiento para ganar.\n\n‘¿Quizás mi comprensión de la esgrima es menor de lo que pensaba?’\n\nLos pensamientos de Sirone eran correctos. Rian, que carecía de perspicacia, era bueno en la esgrima en sí, pero su comprensión de la esencia de la esgrima era pobre.\n\nSirone rebajó las habilidades de Rian. Era una tontería ceder cualquier margen para un contraataque para hacer al enemigo demasiado fuerte. No tuvo más remedio que arriesgarse para ganar el partido.\n\nCuando comenzó el contraataque de Sirone, la tensión de la muerte aumentó y la resistencia de Rian se agotó rápidamente. Cuando docenas de sumas continuaron así, Rian se sorprendió.\n\n‘¡Mierda! ¡No puede ser así! ¡No puede ser así!’\n\nLa técnica del oponente era solo un corte básico. Aun así, era difícil de detener. Solo apuntaba a la parte imparable.\n\nLa cara de Rai apareció de repente en mi mente. En un enfrentamiento hace dos años, su hermano mayor había derrotado a Rian con una mano. La cara de Rai mientras se lamía los labios y hacía una mueca todavía estaba viva en mi mente.\n\n“¡No seas ridículo! ¡Me convertiré en el mejor espadachín del mundo!”\n\nCuanto más Rian chocaba con ella, más se preguntaba. ¿Qué demonios es este chico? ¿No quieres ganar? ¿Por qué insistes? ¿Hace lo que piensa?\n\n‘¿Uh? ¿Uh?’\n\nSirone gradualmente se dio cuenta de que lo estaban empujando hacia atrás. En algún momento, los movimientos de su oponente no se estaban leyendo. La espada de Rian, que blandía con confianza, comenzó a acercarse a Sirone con una dificultad impredecible.\n\n“¡No te rindas! ¡Definitivamente lo superaré!”\n\nRian saltó sobre la bandera de la victoria y condujo a Sirone. La resistencia de Sirone se agotaba rápidamente. Hasta ahora, he estado distribuyendo mi resistencia de manera eficiente, pero de todos modos hay una diferencia absoluta. Se sentía como si la espada se estuviera volviendo pesada.\n\n“¡Aquí está!”\n\nRian, que vino corriendo con su espada larga colgando, golpeó a Sirone hacia arriba como si le partiera la barbilla. Sirone también golpeó su espada con todas sus fuerzas.\n\nCon un sonido metálico, una espada se elevó hacia el cielo y atravesó el otro lado del gimnasio.\n\nReinó el silencio.\n\nLos dos respiraron hondo y se miraron fijamente.\n\nRian bajó lentamente la mirada y miró hacia abajo. Vi la espada de Sirone apuntando a su propio abdomen.\n\nJusto antes de que las espadas chocaran, Sirone agitó su muñeca como un torbellino y levantó la espada de Rian de abajo hacia arriba. Además de su inercia, Rian, cuya resistencia disminuyó al aplicarse el impacto, finalmente soltó la espada.\n\nNo fue una técnica que intenté con confianza. Solo una diferencia en la comprensión de la esgrima. Asumió el riesgo pensando que solo los ataques que podían cortarlo eran reales.\n\nSirone no se relajó. Quería acostarse de inmediato, pero no podía dejar ir su vida ganada con tanto esfuerzo.\n\n“Ah, perdí.”\n\nRian admitió la derrota con frialdad.\n\n“Ah, perdí. Perdido.”\n\nRian se rascó la cabeza molesto, pero el miasma ya había desaparecido. Entrené hasta el límite y luché lo mejor que pude. Así que no quedaba ningún arrepentimiento.\n\n“Ganaste. Perdí la batalla, así que no tengo nada que decir aunque te mate.”\n\nNo fue un comentario infantil. Pero Sirone estaba aún más disgustado con eso. ¿Puede haber algo así sin hierro?\n\n“¿Estás bromeando?”\n\n“¿Qué?”\n\n“Si mato al joven maestro, ¿sabes cómo puedo vivir? Decir semejante tontería.”\n\n“¡Yo soy! ¿Qué importa? ¿Es algo que le dirías a alguien que arriesgó su vida, es eso!\n\n“¡Tu vida solo debió haber sido arriesgada por el joven! ¡Solo estaba luchando por mi vida! ¿Qué demonios no tiene sentido, empezando por esta confrontación absurda, es posible que el joven maestro no quisiera entrenar en primer lugar y me echara la culpa de lo que escondió?”\n\nRian se quedó desconcertado. ¿No es normal que los hombres normales tengan frases que, si no son conmovedoras, puedan sentir el sabor cálido y pesado después de una pelea?\n\nSin embargo, este era el ímpetu para comerlo con un regaño masculino.\n\n“¡Oye, hombre! ¿Quién te echa la culpa? ¡Es porque tu comportamiento es tan mezquino! ¡Aunque sea la primera vez que nos vemos, es normal mostrar lealtad en una situación así!”\n\n“¡Suenas como lealtad!”\n\n“¿Qué es, hombre?”\n\nSirone lloró. Durante un mes, estuve preocupado por el problema en cuestión y no tuve tiempo de pensar en otras cosas, pero cuando el trabajo terminó, no pude controlar mi ira.\n\n“¿Eso es lealtad? ¿Alguna vez has pensado en la carga que debe soportar un mayordomo de rango entre el hijo del jefe de familia y el maestro de esgrima? ¿Me pediste eso incluso sabiendo eso?”\n\n“¿Uh? Sí… … .”\n\nRian parpadeó. Los regaños de Sirone fueron un ataque desconocido para Rian, que había aprendido a base de golpes todos los días.\n\n“Si eres verdaderamente un hombre leal, deberías haberte avergonzado de cargar a un simple mayordomo y haberte presentado solo ante el maestro de esgrima. ¿No es eso un acto realmente genial y leal?”\n\nRian guardó silencio durante mucho tiempo. Por la forma en que se relamía los labios repetidamente, Sirone pudo comprender su personalidad.\n\nNo soy del tipo que inventa palabras.\n\nNo lo hice porque no tenía nada que decir.\n\nPero Shirone, que no quería verlo aún más, se dio por vencido incluso con los regaños y se sentó.\n\n“Ja, casi me muero de verdad.”\n\nRian miró de cerca al balbuceante Sirone. El oponente más fuerte que superó el miedo a la muerte y se esforzó desapareció, y parecía como si un niño estuviera sentado allí.\n\n¿Quién eres? Estaba claro que era un genio. Pero no era Rai. A diferencia de su hermano mayor, que cortaba la espada con una mano y lanzaba arsénico, ese chico lo trató con todas sus fuerzas.\n\n“¿Cuál es tu nombre?”\n\nSirone levantó la cabeza. Cuando me senté y lo miré, el tamaño de Rian parecía más grande.\n\n“Soy Ariane Sirone.”\n\n“Soy Ogent Rian.”\n\nEra divertido que nobles y plebeyos hicieran una declaración, pero lo que era aún más absurdo era esto. ¿Realmente crees que no sabemos el nombre del hijo menor de la familia?\n\nRian siguió caminando, sin prestar atención a la expresión de enfado de Sirone. La cabeza de Sirone se levantó aún más. Rian de repente extendió una mano del tamaño de una tapa de olla y habló con voz grave.\n\n“Seamos amigos. ¿Qué te parece?”\n\n--- \n\n### El primer paso hacia tu sueño (1)\n\nHa pasado un año desde que entré en la familia Ogent.\n\nSirone cumplió 17 años, y más de 7.000 libros de la Gran Biblioteca se perdieron.\n\nTemuran sacó la lengua por la fenomenal velocidad de trabajo, pero Sirone ya lo había previsto. A medida que disminuye el número de libros clasificados, es natural que la eficiencia se acelere.\n\nEn su opinión, todo en el mundo parecía estar sujeto a la aceleración en lugar de a la velocidad constante. Incluso si el comienzo era lento, si no te rendías y trabajabas duro, podías alcanzar tu meta más rápido de lo esperado.\n\nSolo quedan unos 200 libros del objetivo de 850 libros históricos. La cantidad promedio de lectura era de más de tres libros al día, y en unos pocos meses, la columna vertebral del conocimiento que soñaba estaría completa.\n\nAdemás, experimentó la esgrima y comprendió la naturaleza del miedo. Gracias a esto, pude aumentar drásticamente la durabilidad de la Zona Espiritual.\n\nDe esta manera, el tiempo que pasó un año fue fructífero y beneficioso.\n\nPero ninguno de los beneficios podía compararse con el primer amigo sincero de Sirone.\n\n“Hay demasiados libros. ¿Mi familia debe haber leído todo esto?”\n\nRian, que estaba sentado en el suelo, murmuró mientras miraba el libro. Cuando conoció a Sirone por primera vez, descubrió que Rian tenía mucho afecto y una personalidad encantadora. ¿Deberíamos decir que es el miembro más joven de una familia aristocrática?\n\nSirone dijo mientras ordenaba sus libros en la parte superior de la escalera.\n\n“Por supuesto. El jefe de la casa y el niño pequeño visitan la biblioteca a menudo.”\n\n“Uy, la gente inteligente es buena. Hay tantas cosas que sé hacer.”\n\nCuando Rian tiró el libro que estaba leyendo, Sirone, que bajó de la escalera, lo recogió y lo regañó.\n\n“No lo tires descuidadamente. Si dañas incluso una copia, moriré.”\n\n“A mí tampoco me gusta eso. ¿Tiene sentido que los libros sean más importantes que la vida de las personas? Incluso si quemas la biblioteca, no te preocupes, yo te protegeré.”\n\n“Si te quedas quieto, eso nunca sucederá, así que por favor, ten cuidado.”\n\nNi una sola vez salió una palabra desconocida de la boca de Sirone. Ella es firme y estricta, pero no fría. A Rian le gustaba esa Sirone.\n\n“Es agradable estar contigo, pero me muero de frustración porque estoy atrapado en la biblioteca.”\n\n“¿Por qué te mueres aquí? ¿Qué tal entrenar?”\n\n“Solo entrenamiento básico. Dijo que quería estudiar en la biblioteca.”\n\nSirone tembló.\n\n“Entonces deberías estudiar rápido. ¿Qué estás haciendo?”\n\n“¡Estoy aburrido! ¡Estoy aburrido! ¡Estoy aburrido!”\n\nRian luchó con sus extremidades y actuó como un niño.\n\nSirone se apartó como si lo ignorara y se dirigió al escritorio. No le preocupaba particularmente la pereza de Rian. Si él era agua, Rihanna era fuego. Es un fuego que, una vez encendido, crece sin control.\n"
}
