{
  "id": 90,
  "title": "Grupo (6)",
  "content": "“La luz es belleza.”\n\n“¿Sí? ¿Perdón?”\n\nAlpheas preguntó. Era natural que no conociera la fotónica, pero este tipo de respuesta fue inesperada.\n\n“La luz es hermosa. Las flores también son hermosas. Nosotros también somos hermosos. Pero la luz de la que hablas… … No suena bonito.”\n\nAlpheas sintió como si le hubieran golpeado la cabeza con un martillo. Fue un golpe directo en forma de un pensamiento puro que no podía expresarse con palabras.\n\n“Sí, así es. Pero, ¿por qué es tan hermosa la luz?”\n\nPara Alpheas, la luz era solo un fotón. Pero Erina, como si lo supiera todo, respondió sin dudarlo.\n\n“La luz muestra la oscuridad. ¿Cómo vemos el cielo nocturno sin luz?”\n\nEl mundo se quedó en silencio. Como el universo.\n\nAlpheas no dijo nada. Los pensamientos que realmente quería se derramaron sobre su cabeza como una cascada.\n\n¿Por qué querrías diferenciar entre los dos? Si das un paso atrás, puedes verlo tan claramente.\n\nPorque es hermosa.\n\nCualquier contradicción deja de ser contradicción.\n\n“Es belleza. Eres tan hermosa, señorita Erina.”\n\nErina giró la cabeza sonriendo inocentemente como una niña. En el momento en que vio su sonrisa, Alfeas tomó una decisión.\n\nRecordar este momento por el resto de mi vida.\n\nAlpheas se arrodilló ante Erina. y le tendió su mano derecha en su gesto más respetuoso.\n\n“Por favor, sé mi luz.”\n\nEsa noche, hace 40 años.\n\nLa confesión bajo la luz de la luna fue para Alpheas un recuerdo feliz que no podía intercambiarse con el resto del mundo. Una suave sonrisa apareció en sus labios cuando se levantó el telón de Abyss Nova.\n\n***\n\n**Maestro/Sirviente Invertido (1)**\n\nCanis miró la luz blanca que ardía en la palma de Sirone. Era una presencia abrumadora. Por supuesto, tenía la beligerancia de correr hacia la muerte sin dudarlo. Simplemente pensó que, incluso si moría, tenía que encontrar su dinero.\n\n– Harvey. Estoy del lado de la lucha. Ataquemos.\n\n– Esa magia. ¿Qué tan rápido? Puede que no sea posible evitarla.\n\n– Puedes bloquearla.\n\n– Si no puedes detenerla, mueres. Si mueres, yo también pereceré. Tendré que luchar al final, pero hay demasiadas variables.\n\nIntercambiar opiniones a la velocidad del pensamiento era una gran ventaja en la batalla. Sin embargo, también tenía la desventaja de no saber qué tipo de juicio tomar si las opiniones se dividían en extremos.\n\n“¿Cómo pasó esto?”\n\nFue una voz inesperada que rompió la atmósfera de la confrontación. Una sombra del acantilado se precipitó como agua, y un anciano escuálido emergió a la superficie de la oscuridad.\n\nEra el Archimago Arcane.\n\nLa impresión de Arcane, quien captó la situación de un vistazo, se arrugó. La razón por la que pude dar lo mejor de mí en Etela fue porque estaba convencido de que la situación aquí ya se había resuelto.\n\nArcane creía en Canis. No, creía firmemente en Harvest, quien estaba subordinado a Canis.\n\nSin embargo, cuando llegué, la situación era completamente diferente a lo que esperaba.\n\nLucas está caído con una cara miserable, y Canis y Harvest están siendo amenazados por un joven.\n\n“Lo siento, Maestro.”\n\nArcane no era una persona generosa. Ignorando la disculpa de Canis, se volvió fríamente y miró a Sirone.\n\n‘Escuché que parece familiar.’\n\nSe parece a Alpheas. Más que el rostro o la apariencia, el temperamento que sentía era similar. Lo mismo ocurría con el espíritu de hablar con confianza incluso ante los ojos del archimago.\n\n“¿Planeaste esto?”\n\n“Los jóvenes son insolentes. ¿Cuál es tu nombre?”\n\n“No quiero decirle mi nombre al asesino. Deshazte de tu mente ahora mismo y abandona la escuela. De lo contrario, no te dejaré ir.”\n\n“Je, je, je.”\n\nArcane soltó una carcajada. No estaba enfadado. Sin embargo, el criterio para que él matara a alguien no era el enfado, sino cuánto se podía divertir. En ese sentido, Sirone era una fruta madura que podía ser cortada de inmediato.\n\n“Lo siento, pero no puedo liberar el control mental. Porque los discípulos de Alpheas deben morir.”\n\nShirone, quien se sintió vivo, disparó el cañón de fotones sin darse cuenta, con una sensación de piel de gallina por todo el cuerpo.\n\nFue obviamente un disparo accidental.\n\nArcane giró ligeramente y evadió el cañón de fotones. Y se dio la vuelta solo después de confirmar que la magia se había disipado.\n\n“El radio de la Zona Espiritual es de 52,7 metros. Eso está bastante bien. Eso es bastante bueno para su edad.”\n\nIncluso los fotones no pueden exceder los límites del mundo físico si contienen masa. Sin embargo, dado que hay una velocidad básica de salida de fotones, era mucho más rápido que la mayoría de los objetos voladores. No era un sentido humano evadir el cañón de fotones en un instante y medir el radio de la zona espiritual.\n\nSirone apretó los dientes y comprimió los fotones de nuevo. Conoció a un maestro cuya competencia no podía descifrar, pero no tuvo más remedio que luchar para evitar que cientos de estudiantes cayeran por un acantilado.\n\n“Detente, Sirone.”\n\nEthella salió de la montaña. Tenía la ropa rasgada, exponiendo su piel, y estaba cubierta de tierra de la cabeza a los pies.\n\n“No te apresures. Arcane es un personaje peligroso.”\n\nLa frente de Arcane se arrugó. Disfrutó de sus batallas con ella, pero su comida, que ya había sido pisoteada y ensuciada, había sido borrada de su memoria hacía mucho tiempo.\n\n“El perdedor tiene la cara dura. Si salvaste tu vida, deberías apreciarla.”\n\nSirone y los demás se sorprendieron. ¿Podría ser que la señorita Ethella fuera derrotada por un anciano al que solo le quedaban los huesos? Obispo del Monasterio de Karsis. Jonás, la autoridad de la Zona Espiritual. Mago certificado de 6ª clase. Ninguno de sus títulos que la califican era algo que pudiera tomar a la ligera.\n\n“Tonterías. Maestra Ethella… … .”\n\nNade se preguntó si era posible. Por supuesto, hay grados 5 y 4 en el mundo, pero ni siquiera podía imaginar qué nivel era ser más fuerte que Etella.\n\nSirone preguntó mientras apoyaba a Ethella.\n\n“¿Está bien, señor?”\n\n“Más o menos. Pero llevará tiempo recuperarse.”\n\n“¿Qué pasó? ¿Quién es ese? ¿Por qué estás haciendo esto?”\n\n“Viltor Arcane. Es un archimago que ascendió al nivel no oficial 3 hace 40 años.”\n\nLos ojos de Sirone y los demás vacilaron. Cualquier estudiante de la escuela de magia sabe cómo es un 3er grado no oficial.\n\nLa clasificación del mago se clasifica en 10 niveles, pero hay una sección específica donde los puntos de honor y logros que deben acumularse para la promoción saltan inimaginablemente alto.\n\nEra del 7º al 6º grado, y del 4º al 3º grado.\n\nSi el 6º grado era el nivel ejecutivo de la sociedad de magos, el 3º grado era una posición que podía tomar la dirección de las instalaciones centrales del reino. Considerando que incluso Alfeas, un mago certificado de 4ª clase, era el director de una escuela privada, era posible adivinar cuán alto rango tenía Arcane.\n\n“Arcane le guarda rencor al director. No cederá hasta que consiga lo que quiere.”\n\n“Hablas mucho una y otra vez. Quejarte a tu discípulo solo te hará más miserable.”\n\n“No me interesa ganar. Soy un maestro. Haré cualquier cosa para proteger a mis estudiantes.”\n\n“¿Y? ¿Qué puedes hacer? ¿Crees que puedes detenerme ahora, que no pude ganar ni siquiera atacando con todas mis fuerzas?”\n\n“El alarde es demasiado. Arcane.”\n\nLa impresión de Arcane cambió terriblemente.\n\n“Obviamente no pude detenerte. Pero tú tampoco tienes la fuerza mental para concentrarte en la batalla, ¿verdad?”\n\nLas palabras de Ethella eran mitad correctas y mitad incorrectas. De hecho, el poder mágico del arcano que lanzó la Familia Oscura era solo el 10% del estado normal. Sin embargo, era el 10% del Archimago. Era suficiente poder para barrer a la agotada Ethella y a sus jóvenes esponjosos.\n\n“Los tiempos han cambiado. Le pedí que viniera porque era lindo, ¿y ni siquiera conocía el tema y aleteó el hocico?”\n\nArcane elevó su poder mágico. Le quedaba un 10% para matar a Alpheas, pero no importaba. Los cálculos problemáticos no encajaban con su visión de la vida.\n\n“Maestro, déjelo en mis manos.”\n\nCanis interrumpió. Abyss Nova es una magia gigantesca que consume tanto poder mental que los magos comunes ni siquiera pueden intentarlo. Si lanzaba esa magia y pasaba por la batalla, incluso el Maestro no estaría en un estado normal.\n\nArcane miró a Canis con desagrado. No podía tolerar desafiar la autoridad, incluso como discípulo. Sin embargo, después de pensarlo bien, se volvió hacia Sirone con una expresión interesante.\n\n“Oye, cariño. ¿También eres discípulo de Alpheas?”\n\n“No pronuncies el nombre del director descuidadamente aunque sea un asesino.”\n\n“¡Jejeje! ¿Es así? Parece que lo respetas bastante.”\n\nSirone ni siquiera sintió la necesidad de responder. ¿Cómo no iba a respetarla? Alpheas fue quien le abrió los ojos a la magia y el benefactor que lo matriculó, un plebeyo, en la escuela de magia.\n\n“No importa si eres un archimago o un tercer grado. Comparado con el director, ni siquiera eres un mago.”\n\n“¡Puhahaha! ¡Fuhahahaha!”\n\nArcane soltó una carcajada. Pero sus ojos ardían de rabia.\n\n‘Alpheas. ¿Cuánto tiempo has estado viviendo bajo pretensiones? ¿No lo sabes? Que no mereces ser respetado por nadie.’\n\nHabiendo tomado una decisión, Arcane asintió.\n\n“Buenas noches. Sería divertido ver a los discípulos luchar. Canis. Contiende con él.”\n\n“Sí. Gracias, Maestro.”\n\nCanis finalmente se sintió aliviado. Era una oportunidad para él de compensar los errores que había cometido hasta ahora. Sin embargo, Harvest tenía una idea diferente.\n\n– Canis. Piensa de nuevo. Mejor déjaselo a Arcane.\n\n– ¿De qué estás hablando? Ya he decepcionado al Maestro. Ahora, incluso si muero, tengo que derrotar a Sirone.\n\nNunca fue bueno tener desacuerdos entre sí en una situación justo antes de la batalla.\n\n– Harvest. Respóndeme. Por mucho que seas tú, no puedes rendirte tanto. Lucharemos incondicionalmente.\n\nHarvest no tuvo respuesta hasta el final. Estaba avergonzado porque nunca había sido así antes. Sin embargo, no podía mostrar debilidad mientras Arcane estuviera mirando.\n\nCuando usé la Fortaleza Oscura para moverme al lugar donde estaba Sirone en un instante, Sirone lanzó teletransportación y voló desde el acantilado. Era para evitar las secuelas a los estudiantes tanto como fuera posible.\n\n“¡Alegría! ¿Vamos a tener una pelea de perros?”\n\nSi el cielo nocturno estaba cubierto de oscuridad, no era un campo desventajoso para Canis, quien se movió a la Fortaleza Oscura.\n\nSobre un acantilado de 1.000 metros de altura, los dos extendieron su potencia de fuego mientras volaban, recordando cada pelea.\n\nSirone condensó siete fotones frente a ella y los disparó todos a la vez. El Cañón de Fotones, que se activó en el reino infinito, era varias veces más fuerte que antes, pero la fuerza repulsiva era igual de grande.\n\nCada vez que lanzaba magia, mi conciencia se desvanecía momento a momento. El reino infinito que amenaza al oponente y al mismo tiempo colapsa el poder mental de uno mismo era definitivamente una espada de doble filo.\n\n“¿Qué hay de eso… … .”\n\nEthella miró al cielo sin expresión. Su producción de fotones generadora de ondas de choque era algo que nunca había visto antes.\n\nUn deslumbrante rayo de luz del Cañón de Fotones dividió el cielo nocturno. Era como si un bolígrafo dorado estuviera siendo acariciado sobre un lienzo negro.\n\nIruki y Nade quedaron hipnotizados por el rayo de luz. Disparar un potente cañón de fotones indiscriminadamente con un solo disparo no era diferente de convertir en arma a un humano llamado Sirone.\n\n“También es genial. ¿Pero estaría bien eso?”\n\n“Solo tengo que creerlo. Lo hiciste bien en la presentación.”\n\n“Pero fue diferente a entonces. Es una situación en la que estás luchando por tu vida ahora mismo. Puedes cruzar la línea sin siquiera darte cuenta.”\n\nEthella miró a los dos y preguntó.\n\n“¿Qué quieres decir? ¿Así que estás diciendo que Sirone ha estado en la Función Inmortal antes?”\n\n“¿Sí? Oh, eso es cierto… … Estos días, parece que lo hago cada vez que estoy aburrido.”\n\nEthella suspiró. Que ella ni siquiera fingiría tener cuidado cuando le advertí que su vida podría perderse. Bueno, si no fuera por esa pasión, un crecimiento tan rápido no habría sido posible."
}