{
  "id": 95,
  "title": "Genio que perdió su luz (4)",
  "content": "Arcane sabía que alguien había irrumpido en su mazmorra la noche anterior. Pero no le importó. Era porque había muchas personas que entraban a la mazmorra del Archimago en busca de riquezas. A estas alturas, se habría convertido en un cadáver por un monstruo o una trampa.\n\nArcane borró sus pensamientos por un momento y se concentró de nuevo en su investigación. Recientemente, había estado investigando el efecto de la magia oscura en la memoria. Sus manos, que escribían frenéticamente la tesis, se detuvieron de repente. Luego se quitó las gafas y miró hacia la puerta. Los dispositivos del motor se estaban desacoplando a alta velocidad. No era un tipo cualquiera.\n\n“¿Pesqué un pez después de mucho tiempo?”\n\nLos asaltantes de mazmorras eran un buen pasatiempo para los Arcanos, que no se esforzarían por años una vez encerrados. Además, parecía que un ser humano decente había mordido el anzuelo hoy.\n\nCuando la puerta de hierro se abrió con un ruido sordo, Arcane miró su reloj. Exactamente 32 horas 28 minutos 5 segundos. Era el tiempo para desmantelar el dispositivo del motor desde la entrada hasta este lugar y alcanzarlo.\n\n“El Archimago… … ¿Eres Viltor Arcane?”\n\nEra un hombre de sangre fría. Era guapo y sus ojos brillaban con armas de fuego.\n\n“No pareces alguien codicioso de dinero. ¿Quién eres?”\n\n“Mi nombre es Mirhi Alpheas. No había forma de conocerlo, así que vine a verlo en persona.”\n\n“¿Hoo?”\n\nLas cejas de Arcane se levantaron. No tiene sentido ignorar la situación exterior solo por estar encerrado en una mazmorra. Ya había encontrado la teoría de fotones de Alpheas por una ruta secreta.\n\n“Que un mago de la luz visite a un mago oscuro. Qué cosa tan peculiar. Siéntate de inmediato. Te trataré.”\n\nArcane activó el sistema de soporte vital. Tan pronto como Alpheas entró en el dispositivo hemisférico lleno de líquido verde, cayó en un sueño profundo.\n\n3 horas después de eso.\n\n“¡Puja! ¡Jaja!”\n\nAlpheas levantó la parte superior de su cuerpo sobre el agua. Casi se asfixia si lo intentaba. Pero, ¿cómo pudo quedarse dormido? Al girar la cabeza con sus dudas, Arcane estaba sentado en su escritorio escribiendo su tesis. Era una apariencia académica que no podía ser vista como la de un gran mago que perturbaba el continente.\n\n“Gracias por el tratamiento. Es un buen dispositivo. Tengo curiosidad por el principio.”\n\n“No hay nada de qué hablar. Eso no cambia el hecho de que eres un invitado no invitado. Dime por qué viniste a mí.”\n\nUna persona impulsada por la curiosidad y el interés no necesitaría perder el tiempo.\n\nAlpheas fue directo al grano.\n\n“Quiero aprender magia oscura. Por favor, acépteme como su discípulo.”\n\n“¿Hoo?”\n\nEl tema más candente en este momento es que Alpheas suplica a su pupilo. Incluso los Arcanos del mundo no pudieron evitar interesarse en ello.\n\n“¿Hay alguna razón en particular?”\n\n“Tengo una esposa. Sin embargo, sus capacidades intelectuales disminuyen. Se rumorea que usted está investigando sobre el almacenamiento de recuerdos en la magia oscura, y quiero darle mis recuerdos a mi esposa.”\n\nLos ojos de Arcane brillaron. De todos modos, se conocían sus especialidades, así que no había necesidad de muchas palabras.\n\n“Investigué bastante sobre la manipulación de la memoria. Pero lo que me pides está en un nivel diferente. También hay un problema de personalidad, y sobre todo, es un trabajo que requiere que se mueva toda la vida de una persona.”\n\n“Creo que es posible. Si combinamos la absorción de magia oscura y la capacidad de transferencia de información de los fotones, ¿no sería posible implementar inteligencia virtual?”\n\n“Hmm, ¿construir un sistema nervioso con magia de fotones y dotarlo de recuerdos?”\n\nDefinitivamente era una idea novedosa. Hasta ahora, la magia de fotones tenía una efectividad limitada, hasta el punto de ser llamada magia del tiempo, pero Arcane esperaba que se destacaría en el campo de la información en el futuro, siempre y cuando se revelara la teoría de los fotones.\n\n“Antes de examinar la teoría, tengo una pregunta. ¿Tu esposa aprobó el experimento?”\n\n“Todavía no lo sé. Pero definitivamente responderé.”\n\n“Me pregunto si hay una historia.”\n\nAlpheas confesó cómo llegó a este lugar. Al escuchar la historia, Arcane entendió sus sentimientos. Además, la sugerencia era ciertamente genial. A lo largo de un día, los dos revisaron las posibilidades. Cuando llegaron a un acuerdo sobre la base teórica, estuvieron de acuerdo en que los arcanos no eran vanas ilusiones.\n\n“Bien. Si realmente estás dispuesto a arriesgar tu vida, te aceptaré como discípulo. Pero no será fácil convencer a la familia.”\n\nAunque se convertiría en discípulo del Archimago, Alpheas también era hijo de una familia prestigiosa. Pensó que la posibilidad de dejar el futuro de un trabajo en el departamento de magia del dragón y entrar en el sombrío laboratorio era escasa.\n\nSin embargo, Alpheas no tenía otras rutas en mente. Si Erina es infeliz, él también es infeliz. Solo quería que Erina fuera feliz.\n\n“Gracias. Traeré a mi familia de vuelta pronto.”\n\nDespués de regresar a casa, Alfeas consultó con Erina. Como era un asunto de vida, Klumph también estaba sentado. La parte que Alpheas enfatizó fue que el futuro intelectual de Erina podría curarse. Y Klump objetó tan pronto como sus palabras terminaron.\n\n“Alpheas, ¿de qué estás hablando? ¿Cómo encuentras a alguien así? ¿Es un criminal?”\n\n“No importa para un mago. Lo que realmente importa es que tiene la mejor comprensión de la magia oscura en el continente. También sabe mucho sobre la memoria humana y la estructura del cerebro. No estará en una pérdida.”\n\n“No, tengo que perder. Estás obsesionado con algo. ¿Plantando recuerdos en el cerebro humano? ¡No hay forma de que eso sea posible!”\n\n“Klump, ¿por qué piensas eso… … .”\n\n“¡De acuerdo! ¡Soy estúpido! ¡No soy tan inteligente como tú, ni siquiera soy un genio! Pero incluso este país sabe una cosa. Estás rechazando la fortuna que ha llegado. Si te juntas con alguien así, tu entrada a la mina de dragones será cancelada. ¿Qué pasa con el apellido? ¡Tu familia realmente te abandonará!”\n\nNo había forma de que Alpheas ignorara ese hecho. Pero fue una decisión que había tomado después de mucho pensar.\n\n“No me importa. Porque esas cosas no pueden decidir mi vida. Es un dragón y una familia, y no necesito ninguno de ellos. Si solo Erina puede ser feliz, yo puedo ser mucho más feliz que ahora.”\n\nErina estaba preocupada. Sin embargo, con las últimas palabras de Alpheas, la decisión ya estaba tomada. Si su marido era feliz, ella también podía ser feliz con Erina.\n\n“Cariño, lo haré.”\n\n“¡Jesu! Esto es algo en lo que pensar.”\n\n“Lo haré. Porque confía en su marido. Alpheas me hará feliz.”\n\n“¡Entonces, por supuesto! ¿Quién soy yo? Soy un mago que recibió el Círculo Dorado. Y mi maestro es el Archimago. Si unimos fuerzas, podemos arreglar fácilmente tus debilidades.”\n\nKlump venía todos los días para persuadir a Alpheas, pero no pudo romper la obstinación de la pareja. Al final, Alfeas arregló todos sus bienes y entró en la mazmorra de Arcane con Erina.\n\n“Mucho gusto. Se llama Viltor Arcane.”\n\n“Hola. Su marido lo debe.”\n\nErina saludó cortésmente. A partir de ese momento, ella sería la maestra de su marido, por lo que sus acciones no podían tomarse a la ligera.\n\nPero Arcane la consoló como si no le importara.\n\n“No te preocupes demasiado. Aun así, he estado inmerso en este campo durante décadas. Es una gran decisión. El éxito puede curar a muchas personas con enfermedades mentales. Tu marido también ganará una reputación incomparable a la de Yongleo.”\n\nConvertirse en discípulo del Archimago. Además, si la recompensa por su éxito era recuperar todo lo que su marido había abandonado, Erina pensó que también podría hacerlo.\n\nDurante los siguientes dos años, Alfeas residió en la mazmorra y realizó investigaciones sobre la transferencia de recuerdos a su esposa. Arcane era un experto en experimentación lo suficiente como para dirigir una mazmorra personal. Bajo su cuidado razonable, Erina pudo pasar su tiempo en la mazmorra sin ningún inconveniente.\n\n“Hola, Sr. Jesu. ¿Cómo está?”\n\nUna vez a la semana, Klump venía a traer comida. Aunque los dos estaban ocupados experimentando, ¿no sería posible hacer que Erina comiera la comida amarga?\n\n“Estoy bien. El experimento terminará pronto. Entonces su marido también podrá salir de nuevo al mundo.”\n\nKlump soltó una carcajada. Debió haber sido difícil para él hacer esto y aquello durante dos años, pero lo soportó muy bien. Así que también fue amargo al mismo tiempo. ¿Y si pierdes algo de inteligencia? Su corazón de sacrificio por su marido nunca fue vulgar.\n\nAl oír que Klump había llegado, Alfeas fue a la habitación. Como dijo Erina, parece que está apretando el acelerador una y otra vez, pero su rostro estaba demacrado cada vez que venía.\n\n“¿Estoy aquí? Gracias cada vez.”\n\n“¿Qué tal un experimento? ¿Algún progreso?”\n\n“Casi terminado. Los ensayos clínicos han tenido éxito. El próximo mes, Erina también estará libre de la mirada repugnante.”\n\n“¿El próximo mes? ¿Es tan rápido?”\n\n“¿De qué estás hablando? Son casi dos años. Dijo que se quedó despierto toda la noche estudiando con el Maestro. De todos modos, deberías venir ese día también. En ese momento, trae mucho alcohol, no comida.”\n\nUn mes fue largo para todos.\n\nFinalmente, sin embargo, el tiempo pasó y llegó el tan esperado momento de la ejecución.\n\nErina se acostó en la cama y esperó. Como Arcane y Alfeas estaban ocupados revisando la maquinaria, Clump le habló para que no se pusiera nerviosa.\n\n“Jesu, ¿cómo te sientes? Después de hoy, Jesu-san tendrá los recuerdos de Alfeas. Incluso recuerda haber orinado en el edredón cuando era pequeño. Piensa bien si has coqueteado o no con otras mujeres. ¡Ja ja ja!”\n\nErina soltó una carcajada ante la broma de Klump. No podía estar nerviosa, pero el ambiente era bueno. Era el tipo de día en que todo parecía ir bien, y el equipo de prueba se consideró en buen estado.\n\n“Entonces comencemos, Erina.”\n\nAlpheas se acostó junto a Erina y le acarició el pelo. Debido a que eres la persona que más ama en el mundo, puedes darle recuerdos. Ni sus recuerdos vergonzosos ni sus recuerdos vergonzosos le importaban si era ella.\n\n“Cariño, gracias.”\n\n“De qué hablas. Estoy agradecido. Ha aguantado muy bien. Vivamos felices y tengamos hijos.”\n\nAlpheas estaba preocupado de que su sonrisa fuera incómoda. Para ser honesto, estaba perdiendo la cabeza por la tensión. Arcane se acercó y les colocó un dispositivo mecánico en la cabeza a ambos. Era un experimento en el que se recopilaban informes de todos los campos, como ingeniería mágica, biología mágica, alquimia, mecánica de fotones y biología humana.\n\n“Comenzaré. Relájate. Terminará pronto.”\n\nMientras Arcane se preparaba para activar el dispositivo, Klump caminó hasta la esquina y se frotó las manos nerviosamente. La unidad del motor bajó con un estruendo. Docenas de órganos detallados giraron con sonidos mecánicos, y los cristales brillaron y perturbaron el paisaje.\n\nAlpheas aceptó la magia oscura que penetraba en su cabeza sin resistencia.\n\nEl principio clave era simple. Absorber los recuerdos de Alpheas a través de la magia oscura. Luego, transmitirlos a través de la salida de fotones y sobrescribir la memoria de Erina.\n\n“¡Ah!”\n\nLos ojos de Erina se abrieron. Chispas volaron en sus ojos a medida que la enorme cantidad de información entraba. Desde el primer recuerdo de la vida de Alpheas hasta el recuerdo de la conversación de hace un rato, todos los momentos que lo formaron se estaban transmitiendo a la velocidad de la luz.\n\nErina sonrió débilmente. Se sintió verdaderamente unida a Alfeas.\n\nLa emoción y las preocupaciones de conocerse por primera vez, la anticipación del matrimonio y la felicidad de los recién casados. El corazón que lo amó sin prejuicios se transmitió por completo.\n\n‘Cariño, gracias. Y te amo.’\n\nErina cerró los ojos. Sin arrepentimientos. Desde que nació en el mundo, ha sido amada sin medida.\n\nConocer a Alpheas… … Fue una suerte.\n\nEl experimento terminó cuando la luz se desvaneció. Arcane comprobó el panel de instrumentos. Tasa de transferencia de información del 100 por ciento. Todos los recuerdos se transfirieron perfectamente.\n\n“¡Cariño! ¡Cariño!”\n\nAlpheas se volvió hacia Erina. Tenía el cutis pálido y sudaba frío."
}