{
  "id": 97,
  "title": "Genio que perdió su luz (6)",
  "content": "“Maestro… … .”\n\nSade no dudó en hablar. ¿Es Alpheas realmente el viejo Alpheas? Los humanos tienen esperanza porque no conocen el futuro. Sin embargo, no había esperanza en los recuerdos de Alpheas. Cualquier recuerdo feliz estaba sepultado en un dolor terrible.\n\nAlpheas cerró los ojos de nuevo. Una lágrima fluyó.\n\n“Maestro, ¿está bien?”\n\n“Gracias, Saad.”\n\nSade dejó escapar un suspiro de alivio ante el tono benévolo.\n\n“¿Estás realmente bien?”\n\n“Nada. Lamento haberte dicho cosas duras. Pero así era yo antes.”\n\n“No. Lo siento. Pensé que el Maestro se equivocaría, así que preferiría quedarme igual… … .”\n\nAlfeas palmeó el hombro de Sade.\n\n“Fue tu decisión. Quizás eso fue bueno.”\n\n“Maestro, entonces… … .”\n\nTHAAD se puso ansioso de nuevo. Quizás debería haber insistido como pensó inicialmente. Debe haber sido una oportunidad de escape que nunca volvería a presentarse para Alpheas.\n\n“De acuerdo. Es un recuerdo que nunca quiero recordar. Pero… … .”\n\nAlpheas miró el retrato de Erina. Cuando recordé el momento en que nos conocimos por primera vez y nos confesamos en el salón de baile, una suave sonrisa apareció en mis labios.\n\n“Por dolorosa que sea la vida, hay momentos en que vivimos solo para proteger un momento.”\n\n“De acuerdo.”\n\nTHAAD finalmente se sintió aliviado. Alpeas era Alpeas, no diferente del anterior.\n\nUna mujer llamada Erina, que había sacudido la vida entera de una persona, se había instalado en el corazón de Alpheas como un recuerdo doloroso pero irresistible.\n\n“Maestro, quien cometió este incidente es Arcane. Actualmente, el Sr. Etella… … .”\n\n“Tuve un presentimiento desde el momento en que fui golpeado. No es momento de escuchar explicaciones. Movámonos.”\n\nMientras Alpheas caminaba hacia la puerta, Sade lo siguió. El primer obstáculo había sido superado, pero el problema comenzaba ahora. Era una situación en la que todos los estudiantes estaban bajo el hechizo de Arcane.\n\n‘Por favor, no llegues tarde.’\n\ninfinito(1)\n\nDespués de enterarse del pasado de Alpheas, Sirone y los demás permanecieron en silencio por un tiempo. Fue un evento tan impactante y una historia de amor desgarradoramente triste.\n\n“Eso fue lo que le pasó al director… … .”\n\nUn mago de cuarta clase certificado y el director de una prestigiosa escuela. Pensé que era una vida exitosa sin importar quién la viera. Sin embargo, si escuchas la historia de Arcane, Alpheas en su juventud fue realmente grandioso. Ganador del Círculo Dorado que probó la teoría de fotones a la edad de diez años. En particular, el experimento de transferencia de memoria fue una idea progresista que la comunidad mágica finalmente había comenzado a investigar.\n\n“Obviamente, Alpheas era un genio. Pero yo era débil. El mundo habría sido diferente si hubiera aguantado un poco. Pero un poco de afecto arruinó todo. Nunca podré perdonar a un Alpheas así.”\n\nSirone pensó mucho. Arcane era un villano reconocido mundialmente, pero también era un mago. Al menos en el experimento de Erina, él era solo un gran ayudante.\n\n“De acuerdo. El director pudo haber sido hipócrita al destruir tus datos.”\n\nDebido a que el espíritu asesino de Arcane se había suavizado, Sirone pudo acercarse un poco.\n\n“Pero yo habría tomado la misma decisión.”\n\n“¿Ese sonido sale incluso después de ver a Alpheas? Bueno, a tus ojos, un cuarto grado oficial podría parecer asombroso. Sin embargo, si te dejas llevar por tus emociones, no puedes llegar a la cima. La muerte de Erina es desafortunada, pero la magia es magia. En ese sentido, Alpheas no estaba calificado.”\n\nSirone negó con la cabeza. La historia te dirá lo que era correcto, pero Alpheas no se dejó llevar por la emoción. Al menos eso pensó él.\n\n“Si el experimento se hubiera llevado a cabo más a fondo, habría habido numerosas víctimas. Habrías realizado experimentos humanos sin dudarlo.”\n\n“No lo niegues. Pero el sacrificio de unos pocos puede salvar a muchos. Después de todo, alguien está destinado a sufrir. ¿No es el deber de la inteligencia salvar a más personas incluso a costa del sacrificio? ¿Qué harías si tuvieras padres con niños con retraso mental delante de ti? ¿Puedo seguir diciendo algo pretencioso entonces?”\n\n“Puedes hacerlo.”\n\nArcane frunció el ceño como si estuviera disgustado. Pero Sirone no estaba siendo obstinada.\n\n“Como dijiste, si 10.000 personas pueden ser salvadas sacrificando a una persona, sería una elección razonable. Aun así, no sacrificaré a esa persona.”\n\n“Si eso sucede, diez mil personas morirán.”\n\n“Es inevitable.”\n\nSirone dijo con una mirada firme.\n\n“Diez mil personas podrían morir. Sin embargo, incluso si surge una situación así, no es un área en la que nosotros, como humanos, podamos intervenir. Es arrogante pensar que pesa la vida de las personas. Incluso si se sacrifican más personas, solo tenemos que hacer lo que podamos. Entonces llegará el día en que podamos salvar a 10.000 personas. Lo que estás tratando de hacer no es diferente de un dictador que intenta estar por encima de los humanos.”\n\nArcane se dio cuenta de que Sirone era su antípoda. ¿No pueden sacrificarse unos pocos por muchos? Algunos lo llamarían algo bueno, pero si esto realmente sucediera, no mucha gente lo aceptaría. Esto se debe a que los humanos son seres que vagan en busca de cosas que les beneficien en medio del bien y el mal. Pero Sirone estaba en el extremo más alejado de la línea. El cruel asesino y el santo que salvó a la humanidad son todos posthumanos. Y ambos fueron igualmente perseguidos por el público.\n\n‘Tu vida tampoco será fácil. Incluso morir aquí será una bendición para ti.’\n\nLos magos eligen entre el bien y el mal basándose en su intelecto. Para Arcane, quien cree que la efectividad del mal hace avanzar a la humanidad, Sirone es un futuro enemigo que debe ser aplastado de raíz.\n\n“Somos el tipo de personas que no pueden llevarse bien. Lo siento, pero tengo que morir.”\n\nSirone dio un paso atrás. Era un Arcane que claramente había sentido su poder decaer hasta hace un momento, pero ahora exudaba la energía de un verdadero gran mago.\n\n“¿Estás sorprendido, niño? La magia es algo sutil.”\n\nSegún una encuesta de la Asociación de Magia, se sabe que la fatiga mental de un mago que lanza magia pura equivale a la de una persona común inmersa en una tarea durante 48 minutos.\n\nSin embargo, Arcane ignoró estos cálculos aritméticos y aumentó instantáneamente su fuerza.\n\n“Terminemos con esto. No habrá dolor.”\n\nUna sombra se levantó del cuerpo de Arcane y un velo negro cubrió el cielo. La gente se asombró de su enorme tamaño. Era diferente en escala del poder de la oscuridad que Canis mostraba.\n\nA medida que Arcane levantaba su mano derecha, el velo se unía en forma de puño. Sirone estaba realmente asombrada. A juzgar por el tamaño de sus puños, una caída volaría la mitad de la cuenca.\n\n‘No puedo detenerlo. Pero no puedo evitarlo.’\n\nSi el poder de la oscuridad se cuantifica, la fuerza ejercida por el cubo unitario (ancho, largo, alto 1 cm) es aproximadamente 0,1 N, que es ligeramente mejor que la de la articulación de la mandíbula de una hormiga. Sin embargo, si la unidad excedía mil millones de unidades, todo en el suelo podría ser aniquilado con una tremenda fuerza de 1.000 toneladas.\n\n“Deja de ser grosero, Maestro.”\n\nTodos los ojos en la cuenca regresaron al acantilado. Alpheas estaba de pie con las manos a la espalda. Luego, un rayo de luz se dobló con un rugido, y Sade aterrizó junto a Alpheas.\n\n“¡Sr. Sade!”\n\nUn rubor apareció en los rostros de Sirone y los demás. Solo la llegada de Alpheas y Sade hizo que se sintiera como si se hubieran ganado mil tropas. Sade miró el poder de la oscuridad y lanzó una línea de fuego. Corrientes de llamas se elevaron en una doble hélice y convergieron en una enorme bola de fuego.\n\n“Guau… … .”\n\nNi siquiera pude abrir los ojos ya que el paisaje a mi alrededor se blanqueó con luz blanca. Sin embargo, Arcane compensó la luz que quemaba sus retinas con el poder de la magia oscura y miró al frente.\n\n“Mmm.”\n\nMientras extendía la palma de la mano hacia la línea de fuego, el poder de la oscuridad flotando en el cielo se movió con el mismo movimiento y agarró una enorme bola de fuego.\n\n¡Chi Ji Ji!\n\nSirone se estremeció. Era la primera vez que algo ardía con un sonido tan enorme. A medida que el mundo se sumía en la oscuridad de nuevo, Sade frunció el ceño y convirtió la Zona Espiritual en un tipo ofensivo.\n\n“¡Qué molestia! ¡Inspiración molesta… … !”\n\nAlpheas levantó la mano para detenerlo.\n\n“Detente, Sade.”\n\n“Pero Maestro… … .”\n\n“Es mi trabajo. Es asunto mío y de Arcane. Quieres dejármelo a mí de aquí en adelante.”\n\nAlpheas se movió lentamente. Luego, Arcane también devolvió el poder de la oscuridad que permanecía con la línea de fuego apagada en forma de velo y la extendió por el cielo.\n\n“Estás viejo, Alfeas. Bueno, incluso un mago del tiempo es solo un ser humano frente al tiempo.”\n\nAlpheas ignoró el primer saludo en 40 años. Al menos todavía no… … No era el momento para que los dos ancianos tontos y despistados pusieran fin al pasado. Pasando por cientos de estudiantes, mirando a los heridos Iruki, Nade y Sirone, miró a Etella por última vez. Tenía moretones en su piel blanca que ya debían haber sido de una colisión con Arcane.\n\n“Trabajaste duro, Ethella. Es porque soy inmoral. Todo lo que puedo decir es que lo siento.”\n\n“No. Lo siento. No pudimos salvar a los estudiantes.”\n\nAlpheas negó con la cabeza. Cuando vino a ver la entrevista de su maestra, se sintió desconcertada. Pero hasta el día de hoy, no podía estar tan orgullosa de su propio juicio al contratarla. Si no fuera por ella, no estaría en la situación en la que todos sus estudiantes están a salvo.\n\n“Director. Tenga cuidado.”\n\nSirone dijo con expresión preocupada. Si fuera un arcano cuya energía estuviera agotada, se consideraba que Alfeas, un cuarto grado certificado, valía la pena intentarlo. Sin embargo, el Arcane actual estaba, sin duda, en las mejores condiciones.\n\nAlpheas sonrió como si ya lo supiera.\n\n“No te preocupes. No hay magia que viole el principio de intercambio equivalente.”\n\n“Pero Arcane debe tener poder mental… … .”\n\n“De acuerdo. Se habría recuperado. Pero también es magia.”\n\n“¿Es magia?”\n\n“La magia de tipo Abismo controla los recuerdos. Fue creada por Arcane, y es la magia que Arcane usa mejor. ¿Es eso correcto, Maestro?”\n\nArcane resopló.\n\n“No pareces tener demencia. Por cierto, la magia que recibiste es una magia llamada Abyss Nova que es incomparable a esa. He experimentado los efectos yo mismo, así que no necesito decírtelo.”\n\n“Fue una gran magia. Gracias a eso, fue agradable poder recordar viejos recuerdos.”\n\n“No te jactes. Sujetos que huyeron con miedo. Debo haber estado llorando al menos con lágrimas.”\n\n“Lo entendiste bien. Pero mientras el Maestro no te vio, te has vuelto muy débil. Es lo suficientemente difícil como para lanzar Abyss Memory contra niños tan jóvenes como de 100 años.”\n\nArcane no estaba enojado. Cuando Alfeas está tranquilo, él mismo también está tranquilo. El odio de 40 años no podía resolverse con meras palabras.\n\nAlpheas giró la cabeza hacia Sirone como si disfrutara del resplandor de la noche antes de la tormenta.\n\n“Sirone. Para lanzar magia, necesitas una fuerte concentración momentánea. Es como si una persona promedio gastara el resultado de 1 hora de concentración en 1 segundo. Por eso Arcane hizo esto.”\n\nAlpheas se golpeó la sien con el dedo índice y dijo.\n\n“Se lanzó sobre su propia cabeza. La magia para borrar recuerdos.”\n\n“Ah… … .”\n\nHabía tal manera. Si borras la memoria de usar tu cerebro, la fatiga mental desaparecerá. Por supuesto, era inevitable que se sobrecargara funcionalmente, pero de vez en cuando, sería suficiente para restaurar la fuerza mental.\n\nAlpheas entendió los sentimientos de Sirone. Viltor Arcane. Era un mago que aguantó en el campo de batalla durante 100 años con magia oscura no convencional. Es un rencor del pasado. No tuvo más remedio que reconocer su habilidad sin importar qué.\n\n“De acuerdo. Es una técnica audaz y genial. Arcane es un mago que vive en ese mundo. Así que recuérdalo también. El que no tiene un solo último recurso, nunca podrá desaparecer la magia de combate.”"
}