{
  "id": 99,
  "title": "Infinito (3)",
  "content": "‘Como un idiota… … realmente estúpido… … !’\n\nÉl vino a mí primero, y yo le di café, pero él me rechazó fríamente. Amy cerró los ojos con fuerza como si se apartara de las escenas salpicadas de su arrepentimiento. Y con todas sus fuerzas gritó & nbsp;\n\n“¡Sirone!”\n\nSirone sonrió. Era una suerte que Amy hubiera recuperado sus recuerdos. Al menos para el último momento, ella puede irse como una sirone que permanece en la memoria de alguien.\n\n“Gracias, Amy.”\n\nLas lágrimas de Sirone cayeron sobre las mejillas de Amy.\n\n‘¿Por qué lloras, Sirone?’\n\nAmy estaba ansiosa. Algo salió mal. Entonces, en el momento en que vio la voluntad de vivir deslizándose lentamente de los ojos de Sirone, se dio cuenta.\n\n“¡Sirone! ¡No!”\n\n“Lo siento. No pude cumplir mi promesa.”\n\nSirone abrazó a Amy y abrió completamente su función inmortal. A medida que la conciencia se expandía hasta el infinito, el ego comenzó a desvanecerse como el agua.\n\n‘Hola a todos… … .’\n\nPadre, madre, miembros de la familia Ogent y amigos de la escuela. Shirone podía reír porque era amada por tanta gente. Una enorme luz inundó el fondo del acantilado. Los estudiantes que caían, Iruki, Nade e incluso Sade fueron arrastrados por el brillo y desaparecieron.\n\nAl momento siguiente, un enorme destello de luz se disparó verticalmente.\n\nFue un teletransporte masivo que movió a 400 personas al mismo tiempo.\n\n‘Ah, es cierto.’\n\nTendido en el suelo, Arcane observó cómo el destello de luz se elevaba sobre el acantilado y se dispersaba en docenas de direcciones. Solo en el último momento me convencí. Dónde estaba ella. Y qué vida tan maravillosa tuvo.\n\n‘Es un patio de juegos del que me arrepentiré por el resto de mi vida. ¿No es así, Alfeas?’\n\nEl legendario archimago que dominó el mundo falleció así.\n\n“¿Maestro?”\n\nCanis estaba aturdido frente al cadáver de Arcane. ¿No era todavía un discípulo? Pero se fue sin siquiera dejar un testamento, haciendo lo que quería hacer hasta el final.\n\n“¿Realmente no fue nada? ¿Fuimos solo herramientas?”\n\nCanis corrió hacia Arcane y sacudió su cuello.\n\n“¡Despierta! ¡Cómo pudo ser esto! ¡Preferiría morir! ¡Por qué me dejas solo!”\n\nArin se acercó a Canis con ojos tristes. Su reflejo en la menarquia era la forma de un hombre hecho de líquido como lodo. La forma no se quedaba quieta por un momento, extendiéndose como un líquido y volviendo a levantarse en forma de ser humano.\n\n“No, Canis. No morí por ti. Esa persona se aprovechó de nosotros. El villano del mundo.”\n\n“Jeje, ¿qué pasa? Parece que te has dado cuenta ahora.”\n\nHarvest dijo con voz amortiguada.\n\n“Sí, Canis. Todo murió por tu culpa. Arcane, yo moriré, y algún día Arin también morirá.”\n\nArin, que estaba mirando a Harvest, se volvió rápidamente hacia Canis. Como era de esperar, se sorprendió, y a medida que la forma humana se derrumbaba, se disolvió en agua lodosa y se pegó al suelo.\n\n“¿Por qué? ¿Qué hice? ¿Viviendo en Radum? ¿Es porque eres una niña desafortunada?”\n\n“Porque soy débil.”\n\nLa conclusión de Harvest fue simple.\n\n“¿Cuánto tiempo vas a vivir esperando que los demás te noten? No existe tal cosa como decir que tienes que vivir así, o que tienes que morir así. Arcane simplemente vivió su propia vida.”\n\nArcane sacrificó su vida a cambio de sus malas creencias. Harvest cumplió el contrato como criatura mágica, incluso eligiendo autodestruirse.\n\n‘Yo soy… … ¿Por qué querías morir?’\n\nNo pude encontrar nada. Con los ojos vendados, no era más que un potrillo salvaje. Era una vida hecha de todo tipo de caparazones.\n\n“Como el Maestro… … .”\n\n“Sí, y como ese chico.”\n\nSirone yacía en medio de los 400 estudiantes. Dijo que no lastimaría a nadie. Y se mantuvo firme en sus convicciones hasta el final.\n\nCanis se acercó a Harvest y comprobó su estado.\n\n“¿Cómo estás?”\n\n“Si me preguntas, moriré. Porque si no parasitas la vida, no puedes vivir.”\n\nArin dijo.\n\n“Todo lo que tienes que hacer es firmar un contrato de amo/sirviente conmigo. Canis no podrá aguantar porque su fuerza mental está agotada.”\n\nHarvest negó con la cabeza.\n\n“Lo siento, pero eso no es posible.”\n\n“¿Qué? ¿Por qué? ¡Perecerá a este ritmo!”\n\n“Porque mi amo es Canis.”\n\nLas palabras de Harvest traspasaron el pecho de Canis. Era hora de que él levantara la bandera de sus convicciones. ¿Podré sobrevivir? De cualquier manera, ambos morirían.\n\n“Harvest. Te aceptaré como vasallo. Pero no te perdonaré por traicionarme dos veces.”\n\n“Cuac. Ya sabes. Maestro.”\n\n“¡Canis! ¡Es demasiado peligroso! ¡Si sale mal… … !”\n\nArin dejó de hablar. A medida que el barro empapaba la forma de Canis, que estaba hecha de líquido, se estaba endureciendo. ¿Podrá algún día adquirir un corazón inquebrantable? Como la mirada de Sirone a la que admiraba con su menarquia.\n\nCanis puso su mano sobre Harvest. A medida que el contrato de subordinación progresaba, Harvest comenzó a absorber la poca fuerza vital que le quedaba. Sus ojos se cerraron mientras su conciencia caía en la oscuridad.\n\nLejos de Canis y los demás, Alpheas estaba tristemente. Salvó a los estudiantes muriendo, pero perdió demasiado.\n\n“Director.”\n\nEthella estaba de acuerdo. A partir de hoy, habrá grandes cambios en la escuela de magia. Los estudiantes que han recuperado sus recuerdos caerán en confusión, y el error que Alpheas cometió hace 40 años también saldrá a la superficie.\n\n“Ethella, soy un pecador.”\n\n“No seas tan duro contigo mismo. Si incluso los errores son inaceptables, la existencia humana misma es un pecado.”\n\nAlpheas negó con la cabeza. Cualquiera puede cometer errores. Pero con todo viene la responsabilidad. Al igual que Arcane, no tenía intención de huir.\n\n“Él es quien elevó la magia oscura al rango de gran magia. Harvest puede decirse que es una innovación en el campo de la transferencia de memoria. Abyss Nova se registrará como magia prescrita en la Asociación de Magia.”\n\nFrente al cadáver de Arcane, Alpheas juntó las manos y lloró su muerte.\n\n“Arcane, el Archimago que siempre fue un niño. El camino mágico que has recorrido pasará a la posteridad.”\n\nAlpheas abrió los ojos y pareció aliviado. Ethella, por otro lado, todavía estaba preocupada. Fue un incidente en el que las vidas de todos los estudiantes fueron amenazadas, por lo que no era un problema para ser tratado dentro de la escuela.\n\n“Director, ¿qué planea hacer a continuación?”\n\n“¿Qué puedo decir? También estoy en posición de esperar tratamiento. ¿Por qué no dejamos el asunto del castigo a los expertos y elogiamos al héroe del día en su lugar?”\n\nAlpheas miró a su alrededor para encontrar a Sirone. Era un chico con una habilidad especial para sorprender a la gente cuanto más lo miraba. No podía garantizar que incluso él pudiera mover a 400 personas al mismo tiempo.\n\n“¡Estoy en problemas!”\n\nDonde Sirone cayó, Amy estaba llorando.\n\nSintiendo la atmósfera inusual, Alpheas y Ethella apresuraron sus pasos. Iruki y Nade corrían desde lejos.\n\nPero antes de que llegaran, Amy gritó primero.\n\n“¡Sirone no respira!”\n\nConocer a Dios (1)\n\nSyrone se había expandido enormemente y también se había desvanecido. Estaba permeando todo, olvidando incluso el apego persistente al mundo. Luego, una fuerza poderosa lo arrastró a un punto. Si hay algo más en los humanos que la vida, es seguro llamarlo el secuestro del alma.\n\n“¡Oh, Dios mío! ¡Oh, Dios mío!”\n\nA medida que la mente de Sirone se reensamblaba, sus recuerdos antes de intentar la Función Inmortal regresaron. Tembló por un momento ante el miedo a su muerte, dejó escapar un aliento áspero y comprobó el estado de su cuerpo. Parecía no tener anomalías especiales, excepto que no llevaba ropa.\n\n“¿Dónde estás?”\n\nEra un espacio lleno de blanco. No podía sentir la distancia en este lugar donde el paisaje monocromático se extendía infinitamente. Intenté moverme lentamente, pero ni siquiera pensé que me estaba moviendo.\n\n‘Es muy extraño. Siento como si los cinco sentidos estuvieran paralizados.’\n\nSirone de repente tuvo una idea única. Como experimento, dobló lentamente las rodillas y pisó la planta de los pies como si fuera a subir un tramo de escaleras. Sorprendentemente, su cuerpo flotó.\n\n“¿Qué?”\n\nSirone subió las escaleras sin fin. Deteniéndose un momento y mirando a su alrededor, se quedó sin palabras.\n\n“… … .”\n\nNo sentí que estuviera allí arriba. Dondequiera que me moviera, era el mismo paisaje blanco que antes.\n\n“No hay distancia.”\n\nEl espacio no puede existir si no se puede medir. Sirone bajó esta vez para confirmar la hipótesis. La predicción fue correcta. No importa a dónde se moviera, no se movía.\n\nCuando no pude encontrar el significado para moverme más, escuché la voz de una mujer.\n\n“Impresionante. ¿Entiendes el significado del espacio? Tú también mereces estar aquí.”\n\nSirone no miró hacia atrás. De todos modos, no había concepto de dirección.\n\n“¿Quién eres? ¿Estoy muerto?”\n\nUna hermosa mujer salió de una brecha en el paisaje blanco. Cuando surgió la sensación de distancia, el paisaje cambió en un instante. Un templo gigantesco que nunca había visto antes miraba a Sirone como si fuera a aplastarlo.\n\n“Guau… … .”\n\nEstaba a una escala inimaginable. Ni siquiera los templos antiguos eran tan grandes. Cientos de pilares sostenían el techo, cada uno de unos dos kilómetros de altura.\n\n“Aquí está… … .”\n\n“Mucho gusto, Sirone. Te estaba esperando.”\n\nEra una mujer con cabello color aguamarina que le llegaba hasta los tobillos. Desde que Sirone nació, nunca había visto una mujer tan hermosa. No se trataba de su apariencia. El valor de la existencia. Su valor aquí era absoluto, así como el hombre del que se enamoró sintió que su amante era la más hermosa de su mundo.\n\n“¡Uy!”\n\nSirone se cubrió los ojos apresuradamente. Inconsciente de su desnudez, expuso orgullosamente su cuerpo.\n\n“Uy. No tienes nada de qué avergonzarte. Porque este no es tu mundo. Tu cuerpo todavía está en el mundo original.”\n\nLa ropa fue puesta instantáneamente por la mujer agitando su mano. Sirone miró fijamente su propia figura hasta que finalmente se rindió. Solo había una cosa que le vino a la mente de inmediato.\n\n“¿Es este el inframundo?”\n\n“No. No es el inframundo. Es solo un punto (punto) diferente de donde solías vivir.”\n\nSirone ladeó la cabeza. Un punto es una dimensión sin espacio. Un punto se mueve para convertirse en una línea, una línea se mueve para convertirse en un plano, y un plano se mueve para convertirse en un espacio tridimensional.\n\n“De ninguna manera… … ¿?”\n\nSirone recordó el espacio en blanco donde se quedó hace un rato.\n\n“Así es. Ese es el punto. No es que no haya espacio, sino que está comprimido hasta el infinito.”\n\nSegún sus palabras, era natural que no pudiera sentir la distancia. Pero aunque está atrapada en 1D, su propio cuerpo es 3D. Si pudiera medir la distancia entre sus brazos derecho e izquierdo, ¿no existiría el espacio?\n\n“Ajá. Significa que hay una tercera dimensión en la primera dimensión.”\n\n“Tu perspicacia también es genial. Así es. Esa es la esencia del espacio-tiempo. Por muy grande que sea el mundo, es solo un punto cuando lo ves desde la distancia. Por el contrario, si entras, por pequeño que sea un punto, se despliega un mundo infinito.”\n\nSirone finalmente pudo calmarse. En un mundo donde la conversación lógica era posible, no había necesidad de tener miedo, ni siquiera en la vida después de la muerte.\n\n“Entonces, ¿quién eres?”\n\nLa mujer se rió como una idiota. Se sentía espeluznante, pero incluso eso era hermoso para Sirone. Porque ella es el ser más valioso aquí.\n\n“Soy un dios.”\n\n---\n\n***\n\nLa escuela de magia estaba en un estado de confusión.\n\nTomó 8 horas completas solo para recoger el cuerpo de Arcane y regresar a los estudiantes a sus alojamientos.\n\nLos estudiantes seguían tumbados en sus habitaciones con los recuerdos bloqueados. Cuando los maestros recuperen sus recuerdos, el trabajo tomará impulso, pero pensar en la conmoción que se producirá cuando todos los estudiantes se despierten me duele los huesos.\n\nPara empeorar las cosas, Canis y Arin, los sospechosos del caso, desaparecieron, por lo que Nade, Iruki y Amy fueron los únicos que cuidaron de Sirone, quien finalmente fue trasladado a la enfermería.\n\nDe hecho, la palabra “cuidar” no encajaba. Sirone no respiraba y su corazón se había detenido. Pero él nunca pronunció la palabra muerte."
}